{
  "1": [
    "In toată lumea-i  o inviorare. Pădurile aű început să’mugurească şi hăuesc de cântecul măestrit al blândelor păsărele. Li-i drag oamenilor văsduhul plin de căldură. Impodobită cu flori, Primăvara copilă gingaşă, ispititoare sădeşte’n inimi omeneşti un dor aprins, învăpăiat.",
    "Să prinɖi cu ochii până'n depărtare cum se pierd în ceaţa străveɖie, nepătrunsă, munte după munte!",
    "Din vârful unei stânci prăpăstioasă să dai drumul vederei la satele irosite în văi adânci şi pline de farmecul duios al murmurelor de isvoare. S’asculţi oftatul trăgănat al doinei zisă din caval, să uiţi de şuerul de iarnă ce’ndoaie creanga şi ţi-o frânge!",
    "Să sbori din lumea de măhnire, când trista tânguire a toamnei îţi toropea năzuinţele, amuţind cintările.",
    "Să trimeţi în sat un zâmbet dulce la câte un măr, cireş saű vişin împodobit cu flori fragede ce ne-a înveselit atât de mult fericita copilărie.",
    "Ş’apoi să te înfiori la gândul că mândrul codru de acum înainte își urzeşte haină de frunze şoptitoare şi-ai s’asculţi din freamătul lor al lumei basmu trist îndurerat şi amar, ori şăgalnic plin de fapte ce te-or face tot mereű să petreci râzând cu haz !",
    "Să visezi la vre-o copilă nobilă şi’ncântătoare şi să ţi-o petreci în suflet aşa cum te atrage ba cu ochii, ba cu râsul, ba cu vorba. Singur cum eşti ce n’ai da să se pearɖă lângă tine înspre-afundul cu isvoare şi să-ţi cânte tot mereű că’i eşti drag!",
    "Ş’apoi să începi clădirea visurile pieritoare! S’ai aminte chinul lumei nevoiaşă şi asuprită, să laşi gândul să se ducă şi să sboare în cuprinsul ei întins! Şi să arăţi iubitei tale cât de mândră şi bogată-i mama noastră << Natura>> şi cât de multe mijloace staü la îndămâna omului ca să—toarne râuri râuri de bielşug şi fericire.",
    "Să priveşti cu amărăciune la sermana omenire, cum se pierde fără ştire fiindcă ei nu-i dat să guste şi să se bucure din dărnicia mamei noastre a tuturor.",
    "Apoi revoltat în contra instituţiilor sfinţite, să laşi codrul să’nfrunzească, - păsările să doinească şi cu dor de bine ’n suflet, să te pierzi în largul lumei şi să-i spui păcatu’n faţă.",
    "Răsvrătit în contra legilor nebune ce ţin neamul omenesc în lanţuri de ruşine şi neştiinţă, de chinuiri şi amărăciuni să loveşti fără milă să străpungi cu pumnalul morţei în tot ce-i despotic şi ’njositor.",
    "Să ştii că pân’la ultima suflare, în vremea ce pururi vremueşte, ai luptat cu vrednicie în contra relelor din lume şi pentru binele semenilor tăi; să visezi că nu i departe vremea când într’o primăvară a naturei se va scoborî pe pământ şi primăvara fericirei tuturor oamenilor !",
    "De aşa gânduri era însufleţit Florea.",
    "Revoltat, înflăcărat, pornit spre fapte mari şi îndrăsneţe; bun, blând şi înduioşat, alinător de inimi suferinde şi asuprite; înverşunat duşman al sělbătăciilor omeneşti; pururea gata, pregătit de a se jertfi pensu îndreptarea purtărilor omeneşti!"
  ],
  "2": [
    "Sint vre-o câţi-va anv de atunci.",
    "Şedea în satul Asăü. In vremea aceia toată lumea vorbea de Florea. L’a cunoscut lumea îndată, ca e amorezat. S’ar fi dus el in toate zilele pe la dânsa dar nu-i plăcea s’audă saű să simtă că le-a făcut vre-o supărare. Ştiea el că vizitele rar făcute cu atâta sânt mai plăcute dar de la o vreme le cam îndesise.",
    "Jeana îi eşia spre seară înainte la porţile cele mari şi-l aştepta cu dorul aprins în inimă.",
    "Şi era în primăvară când iubirea-i mai focoasă. Amândoi eraü plăcuţi Florea înalt, măreţ ca un brad pe coasta unui munte.",
    "Blând şi frumos ca un ideal, numai părul lui îţi mângăia ochii, un păr negru şi des şi ştrengarul îl purta lung în formă de plete ondulând pe spate.",
    "Plin de sănătate şi veselie de făcea să-l iubeşti cu poftă.",
    "Par’că era prinţul pădurilor, ce’ncunună munţii cu farmecile lor bogate.Purta o pălărie brigandă, un pardesiű, deasupra hainelor, negru şi lung.",
    "Jeana, un vis întrupat, un vis făurit de fantaziea unui genial poet amorezat.",
    "Când se întâlneaǔ se întreţineaǔ cu cea mai mare satisfacţie. Florea căuta să-i spună gândurile să-l înţeleagă în avânturile lui.",
    "De multe ori înspre seară şi în nopţile liniştite pline de farmec ale primăverei se adunau cu toţii şi Florea le cânta cu vioara şi cu vocea. Câte odată se adunaǔ mai multe familii şi ştiea să procure la toţi mulţumire şi voioşie.",
    "Când n’avea prilej să se ducă pe la Jeana o lua rasna prin pădurile frumoase de brazi, vorbind singur. «Azi am ieşit din sat dar tot cu dânsa în gând şi staǔ pe acest vârf de stâncă. De aci pot să mă uit bine pe la casa Jeanei.",
    "«De-ar eşi afarăşi de mi-ar zări naframa albă; Am s’o flutur deasupra capului când voiǔ zări-o.",
    "«A.. iat-o asvârle grăunţi la porumbei, si-i singură, am să flutur naframa.. M’a recunoscut... m’ameninţă cu degetul. . Ah ! dar repede a dispărut. De sigur mă duc desară iar pe la dânşii. «N’aşi pleca de acolo nici odată dar...",
    "trebue, şi-mi pare aşa de răǔ în inima mea când e să plec! Ş’apoi când îmi spune îngeraşul, cald şi dulce, atât de dulce şi gingaş : Mai poftim pe la noi, că v’aşteptăm cu dragă inimă mi se’mmoaie inima ca în para unui foc ne mai grăit de dulce!",
    "Lacrimi par’că’mi vin în ochi şi mai nu m’aşi mai duce spre pustiea mea de casă. Mereǔ mă gândesc la vorbele celea «te aşteptăm cu dragă inimă»,",
    "Simţind un fel de bucurie unită cu duioşie se perdu tot mai adânc în liniştea codrului, grăind mereǔ cu sine : «Hai să mă culc pe această verdeaţă umedă şi moale. Nu m’aşi duce din sânul acestui farmec o viaţă întreagă .....de-aşi avea şi pe Jeana.",
    "«Iată am dat de un pâlc de flori albastre... cu ele mii drag să staǔ de vorbă şi le iubesc în dorul ei».",
    "Apoi se lungi cu faţa în sus privind  în dreapta şi în stângă cum se índoiaǔ tulpinele florilor la adierea vântului.",
    "Un fior îl sguduia la atingerea uşoară, blândă şi fermecată a florilor. Amorezaţii aǔ o adoraţiune sfântă pentru flori, ele seamână mult cu femeile.",
    "Rămase mult acolo, par’că încremenise sub farmecile vr’unei Mame a Pădurei.",
    "Dar el asculta... asculta ceva nedesluşit perdut în ţinutul codrului. Tăcerea nemica, nemica goală şi ne’nţeleasă îi ţiuea în urechi, îl ameţea, întocmai cum infinitul vag ne ameţeşte mintea.",
    "Tăcerea aceasta înmărmurită, împietrită ca o statue de marmoră îl făcu pe Florea să tresară. «Bietul codru par’că se stinge, moare ca un serman anahoret uitat de lume şi de D-zeǔ; pe buza căruia a încremenit isbucnirea unui gând îndurerat. Hai să merg să străbat în inima lui; să cânt să plâng, să râd, să însufleţesc eǔ acest urieaş perdut în lumea muţeniei Uit’te aǔ început florile să mă farmece, am să strâng mai multe să duc şi Jeanei, «ş’apoi s’o întreb dacă-i plac. Ah ! ce bine îmi pare că am prilej de vorbă  «cu ea»",
    "Cântând se scoboară ca împins de cine-va tot spre sat. In mână aducea un frumos buchet de flori păduratice.",
    "După ce ieşi la luminişul de la poala codrului, se lăsă jos pe marginea râului.",
    "Din pânza minţii se distramî firicele Ar,dnlnî <~>i ^umoop TÏ rop'îra'i",
    "Din pânza minții se distramá firicele de amintiri dulci și duioase. Îi răsărea în minte zâna zorilor pururea frumoasă şi drăguţă, ca feeriea unei aurore înconjurată de auritul nimb a unei proorociri de mândră zi ! S’o fi putut aşterne pe pânză în sublimele culori ce le avea atunci în minte, un tablou genial ar fi creat.",
    "Icoana fermecată a strălucitei sale frumuseţi îi tremura în minte înfiorându-1. Dornic căta în juru-i cu ochii trişti şi umezi, să tremure creanga ’nflorită a fericirei asupra sufletului sáǔ.. şi n’o vedea şi atât de pustiǔ i se păru şi atât de nemlngăiat se simţi, că numai de cât se sculă şi plecă. Era ’ntr’amurg şi oamenii satului cu dragoste glumeaǔ cu dlnsul. loan Ardelean, un flăcău voinic, nalt,—scăpase de armată,—îl opri în drum şi’l rugă să-i mai dea cărţi ; că pe cele de mai înainte le citise cu multă aprindere. Îl lo cu dlnsul acasă spunându-i idei îndrăsneţe şi sfătuindu’l ca în toată duminica seara, să adune toţi flăcăii satului că are a le spune multe istorii frumoase.",
    "Nu-i vorbă că Florea toată iarnă a fost de-avalma cu flăcăii la toate şezătorile. Ii mai dădu cărţi şi să despărţiră. Rămas singur, se muncea cu gândul şi se sbuciuma mereǔ cum se facă pe Jeana să-i prindă din idei ca amândoi să se devoteze pentru deşteptarea norodului. Se îmbrăcă cu mult gust şi plecă spre Jeana cuprins de dulci emoţiuni.",
    "In seara aceea i s’a părut Jeana atât de bună şi blândă, atât de nobilă şi fermecătoare şi atât de înţeleaptă că-l sgudui un fior puternic prin inimă, şi pieptul se ridica în sus ca şi când n’ar mai putea ţinea atlâa mulţămire. O nelinişte dulce il apucase şi par’că-i venea să isbucnească într’un râs, ori plâns nervos... nici el nu ştia ce să fie,",
    "Se stăpâni cât putu îngrămădindu-şi în sermana de inimă toată iubirea ce simţea pentru bobocelul de copilă.",
    "O mângăia cu priviri duioase, observând în acelaşi timp că ce caraghios te face câte odată şi pârdalnică aceasta de inimă. Aşa că singur îţi vine să râzi în unele Împrejurări Şi’s fericiţi aceia cari se mai observă. Florea iubea cu multă stăruinţă pe Jeana, câci singur se trudea s’o aibă în minte, sfântă icoană să i se ’nchine numai ei.",
    "Frumoasa si încântătoarea copilă înţelegea acea undă-amăgitoare ce o tot ademenea nu ştiǔ unde. Şi când razele ochilor lor înamorate se întâlneaǔ, se topiaǔ în cea mai armonică înţelegere",
    "In salonul  Jeanei erau mai multe feţe simandicoase ca: D-nul Sub-Prefect Talianu; Ionescu, un funcţionar la vamă, Istrati proprietar al comunei megieşe cu Doamnele lor onorabile afară, bine înţeles, de a Sub-Prefectului.",
    "Aceste mutre nu le prea iubea Florea.",
    "Să’şi falşifâce purtarea şi să’şi ascunză în inimă amărăciunea ce o avea gândindu-se la rolul nenorocit al acestor personage, nu putea Căuta să provoace în discuţii împrejurări aşa fel ca să le arate infamiea şi micimea caracterului lor târâtor şi neomenos ; dar nu prea înţelegeaǔ aceşti Domni, ori chiar de înţelegeaǔ se făceaǔ „Nea’ntr’o parte“. . Apoi cugeta că ce bine s’ar simţi ştiind că cel puţin Jeana l’ar înţelege. La urmă trase încheerea că mai bine ar face să lase amintiri frumoase pe urma sa.",
    "De alt fel Jeana cu ochii ei cei dulci îl îndemna să fie domol şi nobil şi el căuta ca nemic din purtarea lui să n’o supere. Căută să studieze bine acest mediu în care se afla, cântărind bine apucăturile fie-cărui.",
    "Se sculă drept, trase un scaun înainte şi începu să cânte din vioară amuţind ori-ce discuţie. Apoi întoarse melodiea unei romanse şi începu din gură s’o cânte cu măestrie.",
    "Şi când ajunse melodiea la versurile",
    ",,Iubita cânte-mi viers duios",
    ",,Cu glas încet și mângâios",
    ",,Să simt că-mi soarbe griji și foc",
    ",,Din sufletu-mi fără noroc”",
    "„Iubita cânte-mî viers duios",
    "„Cu glas încet şi mângâios",
    "„Să simt că-mi soarbe griji şi foc „Din sufietu-mî fără noroc“",
    "Prin toţi trecu un fior, o sguduitură puternică de emoţiune. Il aplaudară lung, dar el nu punea preţ pe un asemenea manifest simpatic. Mulţumi zâmbind cu buotate. Era greǔ până îl provoca cineva, in urmă apoi nu te mai săturai ascultând. Toată atenţiunea celor de faţă era întreţinută de variaţiunile modului săǔ de distracţie.",
    "Chiar el singur se silea să se veselească mult şi cu gust, observând în acelaş timp—cu un spirit fin—ca nimeni să nu rămână plictisit.",
    "Jeana tot în faţa lui stetea şi cu ochii îl măsura căzându-i din ce în ce mai drag. Florea observă aceasta şi îşi făcea mulţime de iluzii inima i se înfiora, un fel de tristeţă sdrobitoare îl chinuia.",
    "Par’că’i venea câte-odată să fugă de acolo să se încuie în odaia lui şi în liniştea-i plăcută să se gândească mereǔ numai la Jeana. Odată, eşi din salon cerându-şi scuze, trecu într’o odaie şi şi sub pretext că i-a venit răǔ, se lăsă gânditor pe un scaun. Ah ! femeile, frumoasele femei aǔ o presimţire fericită în împrejurări de iubire. Jeana înţelese că tot sbuciumul lui este pentru dânsa şi cu o privire aprinsă şi blândă şi plină de nădejde se apropie,—acolo unde se retrase,—de dânsul.",
    "Il apucă de colţul hainei de la piept şi tremurând îl întrebă :",
    "— Ce ai Domnule Florea ?",
    "Numai atât putu să-i răspunză, de cât o privi cu atât de iubitoare rază, că par’că s’ar fi stins.. beat.. de fericirea că putu să-î adâncească iubirea în fundul ochilor ei negri şi dragi! Jeana fugi şi dânsul strigă servul să-i aducă un pahar cu apă. Apoi reveni în salon ! Reânsufleţit, Florea căpătă din noǔ disposiţie, începând să înveselească şi să entuziasmeze cu mai multă putere, pe toţi prin spiritul săǔ !",
    "Sub-Prefectul, găsi de cuviinţă să ridice un toast—în urma multora—şi în onoarea lui Florea, felicitându-1 pentru talentul săǔ şi mărturisind că a remas foarte încântat de nobleţă caracterului săǔ !",
    "Cu toate că Florea dispreţuia asemenea obiceiuri, şi mai ales nu putea să sufere pe mulţi, cari te pun pe foc până are a-ţi spune nişte gogoşi! Dar nici să tacă aşa... ca viţelul la poarta cea noo, nu-i venea; mai cu seamă aflându-se în casa drăguţei de Jeana.",
    "Ascultă cu multă răbdare toastul Subprefectului şi în urmă se pregăti să-şi dea şi el drumul gândurilor ce-1 munceaǔ. Plin de curaj şi de mulţumirea că va spune adevăruri, ce’n tot-deauna s’ascund saǔ se evită din discuţie, din cauză că nu le pot pătrunde ori din rea voinţă, ori  din prostie.",
    "Pieptul îi creştea câci inima îi era încărcată cu cea mai largă iubire.",
    "Spuse cu entuziasm care ar trebui să fie idealul oamenilor cu dor de bine pentru norodul cel pururi asuprit. Arătă că-i mai multă lume care sufere şi se chinue, de cât cei cari se prostesc de atâta bine.",
    "Apoi se aprinse o discuţie furtunoasă între Sub-Prefect şi Florea, care se aplană în urma inzistenţei cucoanelor cari se plictisise de le pocneaǔ fălcile căscând !",
    "Florea repede deveni vesel, dar în fond era supărat că a început să discute cu cine n’ar trebui, mal ales acuma la petrecere.",
    "Căută să mai cânte din vioară spre a linişti nervositatea unora, dar se făcuse doo după miezul nopţei, Subprefectul îşi pregăti trăsura cea cu patru cai, aseminea şi proprietarul vecin.",
    "Toţi, afară de Florea, îşi luaseră rămas bun de la ai casei şi plecară.",
    "In vălmăşagul celor ce se pregătiaǔ de ducă, Florea şi cu Jeana se strânseră de mână în semn de sinceră iubire şi se înfioraǔ cuprinşi în spasmul unui dor.",
    "Acolo nu putea să rămână şi când îşi aminteaǔ că trebue să se desparţă, un tremur de nerăbdare le îngheţa trupu-rile. Nici n’a ştiut cum a plecat... dăduse cu Jeana de vre-o doo ori bună seara. Tocmai când ajunse în drum avu curajul să arunce privirea îndărăt.",
    "La geam Jeana îl privea până ce-1 pierdu în prăpastiea întunecată a nopţei.",
    "Rămase dusă pe gânduri multă vreme. I se părea că ’n hăul nopţei se ridică o pânză enormă, dreaptă pe care sta zugrăvit un chip cu plete lungi, negre, înfăşurat într’o mantă neagră. Era fermecată şi in inima ei prinse loc Florea. Furată de lumea gindusilor se retrase în linişte camera-! de dormit. Incepu a se desbraca în faţa unei oglinzi mari. Se privi lung, intorcându-se in toate chipurile, zâmbind, pivind galeş, alin- tindu-se par’că la pieptul cui-va.",
    "Işi desfăcu părul şi vroia să vază dacă seamănă cu Florea... „perfect” „ce bine ne-am potrivi” şopti încet... abia se auzise. Stânse lumânarea şi se vârî sud plapoma-i de matăsă. O dulce căldură o cuprinse... şi-o nelinişte mistuitoare. Işi apucă „fragii sinului” într’ amândoo mânele, mângâindu-se par’că singură de focul ce o consuma şi de înfiorarea dulce gândindu-se la Florea. Drăguţa-i de inimă se sbătea ca un fluture in para lumânărei. Târziu o prinse somnul în braţe şi o săruta cu o linişte dulce, lină şi mângâioasă.",
    "Dormi blândă, frumoasă copilă ! ai inimă plină de farmecul iubirei.",
    "Cutremură-te, înfioară-te, tresaî prin somn şi gustă cu nesaţiu tot farmecul iubire!Dormi uşor . dulce . ca o mieluşea. Eşti plăcută la toată lumea.",
    "Acasă bietul Florea îşi făcea plainuri, dar din ce în ce le dedea dracului pe toate.",
    "Il cuprinse o tristeţă... şi cum era singur, ca o cruce de cimitir uitată, părăsită, se gândea: »Frumoasă copilă! »Cât de bine aşi înţelege vieaţa, dacă m’ar iubi tot-deauna. . dar de unde pot şti ? Mama, pururea ’ndurerata şi chinuita mea mamă se svârcoleşte în cea mai neagră mizerie. Acum poate m’aşteaptă în prag cu mina la vestejitu-i obraz, scaldat în lacrimi. Şi biata, văduvă, singură să chinue cu miserabila asta de vieaţă!»",
    "Incepu să plângă Lacrimile îl podidiră gândindu-se la iubita lui mamă att de nenorocită și neajutorată!",
    "începu să plângă Lacrimile îl podidiră gindindu-se la iubita lui mamă atit de 1 nenorocită şi neajutorată !",
    "li»Şi când va şti Jeana cit sântem de",
    "«Și când Jeana cât sântem de saraci oare mă v’a mai iubi?.. Eǔ cu mama facem parte din neamul calicilor, pe când ea este împrejmuită cu avuţi, «răsfăţată în bieşlug .» Căzu într’un fel de descurajarea şi îi părea rău şi se mustra în gând că a petrecut atita timp, a jucat în hora mişeilor şi a netrebnicilor, şi nici măcar nu şi-a adus aminte de mama lui.",
    "Târziu de tot, adormi. In vis par’că se vedea scoborând un munte întunecat, acoperit cu brazi, şi cu braţele întinse fugea spre satul lui unde maică-sa ’1 aştepta plângând în pragul uşei, sub streaşină unei case ca vai de ea. De odată îşi aruncă ochii în preajmă-i şi par’că vedea ca în poveşti, o zină sburând după el, cu părul fsflind, îmbrăcată ’ntr’un giulgiu alb, strălucitor ca de argint.",
    "Sbura, sbura, par’că să-l oprească din cale, şi de odată remase în loc, ca şi prins în cuie. Se muncea, se sbă- tea înclinând tot mal mult spre mama lui.",
    "Tresări puternic din somn şi apoi iară-şi adormi.",
    "A doua zi când se sculă şi își aduse aminte că de o bucată de vreme n’a citit nemic, îl prinse o groază. Un morman de jurnale steteaǔ ne-răsfoite, nişte volume nici nu le desfăcuse. Se hotărî la lucru şi dorinţa lui era să împrumute şi Jeanei din toate volumele lui ca s’o poată pune în cunoştinţa gândurilor ce-1 muncia şi pe dânsul ca şi pe atâţia oameni mari doritori de a spune lumei adevăruri îndrăsneţe.",
    "Intrinsul se aprinse dorul de a face şi pe iubita lui să-î bată inima pentru îndeplinirea faptelor mari şi bine-făcătoare norodului asuprit.",
    "Se gindi că duminica viitoare va trebui să se adreseze oamenilor din sat şi intr’una se muncea cu gândurile, ce trebuiau semănate în mintea mulţimei, care de la o vreme devenise, setoasă după aflarea adevărurilor.",
    "Se mai făcuseră multe petreceri de atunci că... ce vreai ! Era şi timpul veseliilor. Pădurea îmbrăcată numai în flori şi verdeaţă şi întunecată de verdele închis al frunzelor de brazi cum să nu-ţi umple inima de veselie şi de sănătate ! Mult, adânc fermecătorul cântec de privigitori; noaptea plină de recoare în miros de tinereţe; satul cu linişteai inspirătoare; atâtea tezaure de frumuseţi naturale cum să nu te ’n-demne la cintat la chiuit şi la strigăte vesele de bucurie. Şi când aceste familii eraǔ îndestulate; nelipsindu-le nimic ce eraǔ să facă ? Să plingă? Să se tinguească ? Să-şi blesteme soarta ? Să se uite la bani şi să se plictisească? Mai bine să petreacă, singura muncă din vieaţa lor atât de trândavă. Jeana prinse a se desgusta de asemenea viaţă neliniştită şi ruinătoare. Casa lui Pioneanu—tatăl Jeanei—devenise un fel de hotel. Nu se mai curmaǔ mosafirii Cu ocaziea petrecerilor mulţi făcură cunoştinţa lui Florea şi toţi eraǔ incântaţi de farmecul talentelor sale. Toată împrejurimea boierănaşilor de ţară era alarmată.  Curgeaǔ ca năvălitorii nu de alt-ceva, dar s’asculte cum cântă Florea cum declamă, ce fel de mutră are, şi apoi curiositalea ii inteţea şi mai mult.",
    "Mulţi dintre dânşii îl întrebaǔ de familie, de venituri, de moşii, de moşteniri şi câte d’astea.",
    "Şi bietul Florea numai el ştiea. Avea şi el o biată funcţie acolo, în fabrică. Era secretar cu 100 de lei lunar. Dar avea frate, soră şi mamă cari mureau, de foame pe drumuri. El tăcea şi suferea în taină, gândindu-se mereǔ la al săi.",
    "Încetul cu încetul Pioneanu se deprinsese cu Florea, ca şi când i-ar fi fost fiǔ. Il iubea în dorul feciorilor cari eraǔ pe la şcoli. La masă stetea mai în tot deauna împreună.",
    "Intr’una din zile Pioneanu ii propuse să stea în gasdă la dânsul,",
    "Florea îşi dădu repede socoteală de vârtejul in care intrase, dar fără a mai reflecta, mult răspunse hotărlt.",
    "— Domnule Pioneanu primesc cu multă plăcere invitaţiea ce mi-o faceţi şi v’asigur că aveţi să rămâneţi mulţumiţi de conduita mea.",
    "— Dar nu vezi că o fac aceasta flind-că am constatat în D-ta o inimă nobilă şi un caracter ales? Alt-fel, fii sigur, că fiind la mine, n’ai să stai multă vreme la fabrică, găsim noi ce-va mai bun şi mai potrivit cu D-ta.",
    "Apoi incepu să-i împuieze urechile cu promisiuni şi adulaţiuni şi dinsul ascultă de formă !",
    "Era aproape orele 12, Florea tocmai atunci eşise de la cancelarie; Pioneanu îl pofti la masă. Cind ajunseră, masa era aranjată. Florea lo loc lingă Jeana servind’o cu multă amabilitate.",
    "După masă vorbiră cu multă plăcere despre venirea lui Florea în gasdă la dânşii.",
    "Aproape de doo plecă înspre fabrică, promiţându-le că după şease işî va aduce averea (? care era îngrămădită într’un geamantan mare. Cu ce să fie plin, de cât cu cărţi.",
    "Ajuns la cancelarie mai nici nu ştia pe ce lume se află. De seară trebuea să fie in casa Jeanei, va avea-o pururea lângă dânsul, va avea fericirea să-i spună multe., multe, e hei! câte n’avea el pe limbă, ce nu le putea spune până acuma ?! Seara cu farmecele’i bogate şi încintă toare o să-i prinză sub pomii infloriţi din grădină. Altă-dată vor privi la razele ce vor curge în asfinţit, ale soarelui şi-i va istorisi durerea lumei de care moare şi’i va sădi în pept aprinderea eroică de a goni răul şi durerea din lume. Cele patru ore de cancelarie aşa le-a petrecut clădind visuri peste visuri. Apoi iar îşi făcea socoteală că de ce să se ducă el acolo ? Il va fi aşteptând acolo fericirea?",
    "«Să mă duc... să nu mă duc .. hai să mă duc ! V’a vorbi lumea ? hei na iată prost; par’că lumea ce grijă are.",
    "«Acuma cit sintern încă departe, şi tot vorbeşte, dar atunci ? Dar numai nebunii se iaǔ după vorbele lumei».",
    "Ast-fel dondănind se duse acolo unde stase până atunci. Era foarte încurcat Nu-i venea să spună la cei de acolo că îi părăseşte. In urmă le a făgăduit că o să-i mai viziteze şi la plată le-a mai întrecut cinci lei ca să le dreagă inima. Apoi părăsindu-i privi înapoi trist şi cu milă la bieţii oameni şi la sermana lui odae unde-şi petrecuse zilele — bune— rele dintr’o jumătate de an.",
    "Era într’o seară de Mai. Jeana de cu zio împodobise masa din mijlocul salonului cu doo buchete mirositoare de flori de mălin şi de salcâm.",
    "Era un miros îmbătător, alinător, ce-ţi , calmá nervii c’o dulceaţă înviorătoare.",
    "După ce stătură la masă Pioneanu se duse la o partidă de şach rămânând acasă numai M-me Pioneanu cu Florea şi cu Jeana.",
    "In multe seri, Florea, citea la masa din mijloc şi Jeana asculta, dar în seara aceasta cum eraǔ numai amândoi, mai mult citeaǔ în ochii lor. Inimile lor se armonizaǔ din zi în zi: simţurile lor eraǔ acordate la fel şi când se în înfioraǔ, aceiaşi notă duioasă, fermecătoare",
    "Florea dădu braţul Jeanei şi se preumblaǔ cu paşi domoli în lungul salonului, privindu-se cu drag în oglinda cea mare de câte ori treceaǔ pe dinainte-i. In mână tinea o floare de salcim şt Jeana una de mălin, mirosindu-le aroma cu dragoste nemărginită.",
    "Se opriră în faţa oglinzei şi par’că o putere hipnotică ii întoarse faţă în faţă. Se priviră pătimaş şi cu atita iubire că se infiorară ca doo coarde de vioară la atingerea nebună de arcuş. O dorinţă nelnfrănata ii sguduia să se frângă in braţe. Se cuprinse cu atita aprindere şi nebunie ca şi când ar fi vrut să se contopească la olaltă. Florea când simţi la pieptu-i frăgezimea sânilor ei calzi se perdu ca într’o noapte plină de vrajă, omorâtor de dulce. Aiurit o sărută cu nesaţiu cu patimă nebună, selbatică.",
    "Jeana să lăsă moartă în braţele lui, şi cu ochii închişi ca un copil la sânul mamei se topia în cea mai mistuitoare pară...",
    "De-odată tresăriră amândoi ca arşi de un cărbune, se auɖea cine-va pe scări. Se uitară pe geam în besna nopţei şi nu zăriră pe nimeni. Doo genii stăpânea întunerecul nepătruns : Liniştea şi farmecul. Târziǔ de tot veni Pioneanu acasă. Florea cum îi auzi paşii se retrase liniştit in odaia lui, răsfoi biblioteca să găsească ceva de citit, dar nu găsi nemic să-i placă, pe urmă... la dracu nici n’avea gust de lectură acum. Se gândea mereǔ la scena din salon, de ce n’a ţinut ast-fel un veac întreg.",
    "Işi lo pălăriea şi eşi în grădină. Făcu câte-va ocoliri, dar i se uri grozav.",
    "Natura era dătătoare de farmece scornitoare de vise, dar el n’o preţuia. Singur în odaia lui, stătu până târziǔ, de mai să’l apuce ziua nedormit.",
    "Sânt oameni care-şi creiază nişte împrejurări blăstămate, din cari se desfăşor evenimente neaşteptate. Florea era omul, care se simţea puternic de a lupta contra multor apucături rele, contra prejudiciilor şi a atâtor multe rele cari roade omenirea împiedicând’o spre propăşire.",
    "Devenea o fire revoltată, când vedea atâta lume robită de nişte împrejurări anume ţinute, păstrate de nişte monştri cu chip de om. Ori pe unde ar fi trecut, găsia câte-ce-va ne la locul lor, pe dos şi înjositor. Acolo în fabrică unde era funcţionar nu suferea schinjuirea lucrătorilor şi când vedea la plată pe casier că rupe din preţul hotărât, scrişnea de mânie; aduna lucrătorii şi cu toţii cereaǔ să nu fie maltrataţi tocmai de «Domnul Casier» !",
    "Il cunoşteaǔ muncitorii de mult şi când le spunea să fie vrednici, într’un cuvânt..., apoi aşa era.",
    "La ţară mai ales ciumele astea de Popi înşeală lumea într’un mod ne mai auzit, ne ruşinat, murdar şi revoltător. Florea nu-i cruţa de loc, le spunea în faţă când avea prilej:",
    "«V’aţi rătăcit calea nenorociţilor ! Purtarea voastră e mai rea de cât a hoţilor. De bandiţi lumea se apără, dar de voi nu poate, fiind-că a’ţi orbit’o cu minciunile voastre religioase.",
    "«Par’că vă văz: Popă şi Dascăl. Intraţi sbierând în casele celor sărmani stropind în dreapta şi în stingă spunându le că’i curăţiţi de draci, dar în realitate căutaţi ca nişte pungaşi ce sânteţi să le curăţiţi punga şi de ul- ultimul ban ce’l mai aǔ.",
    "»Dacă n’aǔ bani voi le luaţi alt-ceva şi tot cu mâna goală nu ieşiţi.",
    "«Aşa învăţa Hristos pe ai săi ? Să fure ? Să înşele ? S’aşcunză adevărul? Să fie tirani şi nemiloşi cu sermanii, ca voi ?",
    "«Nu v’ajunge lacomilor şi pui de viperă, jăcuiala ce-o faceţi în fie-care sărbătoare la biserică? Aţi ieşit la drumul mare ? Intraţi fără teamă, ziua n’ameaza mare, ca să’i furaţi în numele crucei?",
    "«Atunci ce deosebire între voi şi cei ce înfundă puşcăria?! Eşiţi cu odăjdiile pe voi prin sat, ca panglicarii de iarmaroace? Oare v’aţi perdut sărita şi biserica cu toţi trântorii, trebue trasă la răspundere» ?",
    "Mai mult îl prindea groaza gândindu-se la lumea aceasta atât de nepăsătoare şi întunecată! Şi căută cu orice ocaziune să le deschiză ochii spre a nu mai suferi şarlatanismul unor pa- iaţe ignorante şi brutale.",
    "Pornit era spre fapte şi atât de îndrăsneţ cum rar s’aǔ văzut oameni.",
    "Nici sfatul nici ameninţarea, nici persecuţiunile nu’l puteaǔ opri din avântul săǔ.\nDe ce n’ar fi trecut cu indiferenţă pe linfiă instituţiunile tuturor minciunilor de azi? De ce tocmai el se găsia să se revolte contra unor apucături sfinţite de cea mai mare parte a lume!?",
    "Chiar el singur câte odată reflecta ast-teliǔ: «Imi foloseşte la ceva revolta aceasta? Saǔ va folosi cui-va dacă eǔ mă voiǔ opune unor legi nebune? Se schimbă oare restul lumei numai prin protestarea mea?» Apoi îşi întindea aripele cugetărei sus... sus de tot şi privea pe ’ntinsul acestei lumi.",
    "Vedea, asuprirea, ticăloşia, înjosirea şi tot felul de mişeii întrupate într’un monstru ce chinuia lumea. Ea sărmana se sbuciuma, se frăminta, se sguduia ca să’şi scuture monstrul să-l omoare dar pururea a rămas învinsă. Un câmp fără margeni i se părea lumea, acoperit cu valuri de sânâge. Monstrul alerga cu dinţii rânjiţi cu ghiarele încordate, lovind în toate părţile, sfâşiind, sdro- bind pe îndrăsneţul care ridica sus capul.",
    "Deasupra acestei ,,bălţi de vise rebele” i se părea că vede plutind în haina diafană a fantomelor, geniile bune, capetele îndrăsneţe cari aǔ răsărit din vreme în vreme, luptând să scape lumea din ghiarele monstrului.",
    "Cugetă în sine : «Spiritele aceste mari şi acuma plutesc asupra omenirei, de ce să nu fiǔ gata a sbura în sferele lor înalte, dar până atunci să mai fac ce-va; să pregătesc şi pe semenii mei să sburăm odată, să se smulgă lumea întreagă şi înfrăţită, cu inimele unite să plutească într’o lume bună şi fericită».—Aşa gândind simţea că par’că’l împingea un vânt puternic şi isbind cu piciorul în pământ striga plin de entuziasm : «îmi vine să alerg in goană nebună să strig lumei : deşteaptă-te ! priveşte sus şi întinde braţele către cerul spiritelor bune, geniilor mari».",
    "Când trecea pe lângă şcoală îii venea să strige cu glas detunător că se strică toată făptura omenească prin asemenea instituţie de afurisită, otrăvitoare cultură: «Uit’te fiii oamenilor ci-că se duc să primească educaţie, să-şi cultive minima şi creerul ! De la cine? De la nişte satrapi anume dresaţi ! Prin «învăţătura» lor care’i cu plan alcătuită le spune în fie-care zi: «Temeiul înţelepciunei este frica de Dumnezeu, deci teme-te de el, supune-te legilor şi ascultă fără a murmura de mai marii tăi> !",
    "Apoi le ameţeşte mintea cu asemenea fumuri: Dumnezeǔ a lăsat bogaţi şi saraci, stăpâni şi slugi, Dumnezeǔ a lăsat unora dreptul să mănânce fericiri şi altora amărăciuni, că dacă s’ar face mari trebue să se plece umiliţi înaintea stăpânitorilor, şi să’i asculte ca pe nişte părinţi cu milă ai lor! Ast-fel de şcoală ce putea, să dea de cât nişte târâtori, nişte slugi plecate, nişte vite numai bune de înjugat. Toate acestea stări de lucruri omeneşti nu le putea suferi Florea ca ori-care suflet mare şi nobil. Doria din toată puterea să sboare odată din neactivitatea pe care-1 ţinea ca într’un foc nestins. Vroia să facă lumea să simţă odată păpuşeriea aceasta mincinoasă şi ridicolă în care era perdută.",
    "Intr’o sărbătoare aflându-se în mijlocul poporului ridică glasul plin de entuziasm spunându-le cu multă căldură vorbe de seamă, şi lumea asculta cu multă încredere. Le plăcea cum spunea adevărul Florea şi cum le ghicea şi tălmăcia durerile:",
    "«V’aţi deprins să credeţi că Regii, Popii şi toată lepra stăpânirei sunt părinţii voştri ocrotitori? Amar vă înşelaţi ! Vă ameninţă şarlatanii carii vă fură în biserică, cu focul iadului?",
    "«Nu vedeţi că toate sunt scorniri anume pentru a vă putea ţinea incătuşaţi la supunere şi la muncă ca pe nişte turme de vite? Până când veţi răbda atâta înjosire, atâta supunere dobitocească din parte-vă şi atâta nelegiuire dintr’a lor ? Era o vreme care „mai dăinueşte şi azi când Popii şi chiar şi învăţaţii se temeaǔ să deştepte poporul, cici n’ar mai avea pe cine jefui pe cine stăpâni şi poate le-ar lua locul lor de popi şi învăţaţi; dar astă-zi a venit vremea cea de apoi când vrem să fim cu toţii învăţaţi. Noi păcătoşi şi noi duhovnici, noi oameni mari, noi Regi, noi Dumnezei buni şi blânzi ! Dacă aţi căuta să vă daţi seamă unul altuia cât de puţin, despre legile ce vă îngrădesc, vi se v’a arăta ca lumina soarelui, nedreptatea cu care vă stăpâneşte.. . şi voi îi slugăriţi ! N’aveţi de cât, odată uniţi cu toţii să strigaţi, şi muntele acesta se va urni din loc !».",
    "Dintre toţi cari eraǔ acolo, loan Ardeleanu se domirea tot mai mult ce urmăreşte Florea. Şi atât de bine la înţeles, în cât în lipsa lui vorbia singur cu mai multă căldură şi convingere, către mulţime. Dacă este pricepere şi unire atunci poţi să zici că trăeşti cum vreai, nu cum vor alţii şi cum poţi tu singur ca vai de lume !",
    "Ce mulţămire simţea Florea când vedea că oamenii îşi puneau silinţă să-l Înţeleagă căutând să şi săvlrşească sfaturile în fapte : ajutorându-se şi devenind din zi în zi mai la olaltă.",
    "Cât curaj nu prindea, să ducă lupta mai departe. Orele de cancelarie i se păreaǔ ore de închisoare celulară.",
    "Se mişca nervos pe scaun, făcea gesturi repezi par’că se apăra de ceva care-1 plictisia nesuferitor.",
    "Par’că şi timpul ţinea bataia pe loc. Aşa de nerăbdător devenea câte-odată că scutura din cap ca unul care simte că i-a ajuns apa la gură. Dar trebuia să muncească pentru o biată bucată de pâne şi s’ajute şi pe dulcea lui mamă şi soră. Toate ca toate, dar Jeana trebuia să fie împărtăşită cu idealul săǔ.",
    "Un cap inteligent ca al Janei uşor era de convins, de entuziasmat.",
    "Intr’o seară când privighitorile întonaǔ melodiea nesfârşită a pădurilor, Florea şi cu Jeana sub ploaia razelor palide de lună se apropieaǔ în gânduri.",
    "Dânsa privindu-1 cu iubire şi atenţiune îi urmărea tot şirul frazelor lui pline de înţelepciune:",
    "«Dragă Jeano, acum voiǔ căuta să-ţi vorbesc deschis. Nu vreaǔ să mai treacă timp tot nutrindu-ne cu iluzii copilăreşti. Simţim şi înţelegem amândoi de minune cum inimele noastre se atrag, ne iubim cu atâta foc şi eǔ vreaǔ să ne silim a ne poseda şi în gânduri cu cea mai trainică legătură. Să trecem pe drumul acestei vieţi aşa., fiind-că o întâmplare fatală nea svârlit, nu pot.. Nu vezi tu ce searbădă ne-ar fi vieaţa ?! Vreaǔ ca amândoi să muncim, trudindu-ne a lasa ce-va amintiri mai trainice pe urma noastră. Poate s’or găsi mulţi să ne ridiculizeze, ce zic eǔ ,,poate, dar chiar să fii sigură de aceasta. Ne vom semăna imprejurări dureroase, prieteni falşi ce ne vor trăda. Lumea care ne va iubi va şti cine-va s’o facă să ne urască de moarte.",
    "«Luptă vecinică, nelinişte nesiguranţă, miserii de tot felul ne vor cuprinde,  persecuţiunile nu vor mai înceta asupra capului nostru, care va fi pus la preţ. Celor ce nu le plac deşteptarea noroadelor asuprite şi înjosite, nu vom plăcea. Acestea să le aştepţi dragă, iubindu-mă. Gândeşte-te şi tu : vieaţa ta întreagă s’o sacrifici numai măruntelor afaceri de bucătărie, să trăeşti",
    "numai ca să mănânci şi încolo nemic?! «Să nu însemni nici ca un fir de nisip trecând prin această lume? Oare poate să fie mai oarbă vieaţă de cât această? Te îndemn cu cel mai iubitor sfat să te gândeşti serios la cele ce-ţi vorbesc şi de crezi că te conduc pe un drum bun, mare, frumos, mă iubeşte mai stăruitor, mai fierbinte; iar de crezi că sfaturile mele vor sdruncina posiţiea morală şi materială a ta şi a părinţilor tăi, atunci iubito rămâi, rămâi în plin senin de primăvară. Iubeşte cochetăriile ca şi până acum, răsfaţă-te în uşurătatea lumei de azi, iubeşte-i morala şi obiceiurile, închină-te Regilor şi Popilor representanţii A tot stăpânitorului Dumnezeǔ; dar pe mine urăşte-mă, sileşte-te a mă da uitărei cât de curând, şi svârle-mi cuvintul de »nebun». Atunci, dragă, ne mai având cine mă mângâia în vremuri de restrişte, voiǔ străbate lumea de la un colţ la altul, voiǔ sgudui-o din toropeala în care zace, voiǔ sădi în inimi vrednicie, şi din lumea aceasta o baltă »de vise rebele» vom face un raiǔ pământesc cu oamenii buni şi fericiţi ! Ca să-ţi legi existenţa cu mine, fără să-mi împrumuţi din vederi, fără să-mi aprobi idealurile, fără să mă încurajezi la sacrificii pentru binele altora, nu vom putea dura; de aceea vreaǔ să-ţi fiǔ limpede în mintea ta uşor de amăgit acuma ! Eű nu vreaű să am pe «conştiinţă că te-am înşelat. Aceasta nu «mă lasă inima mea s’o fac. Eǔ vreaǔ să fiǔ sincer şi cred că nu- o desonoare; ori poate lumea crede aşa  Să-i fie de bine.",
    "«Lumea maii are un principiu: A promite i-o nobleţă, a îndeplini o mojicie» aşa că fie-care caută să fugă de epitetul «mojicie» şi promit fără să îndeplinească numai să le spună lumea că’s «nobili». In felul ăsta aşi vrea ca lumea întreagă să’mi urle : «mojicie» şî eǔ să îndeplinesc lucruri de seamă fără să promit. Când voiǔ crede că eşti iar dispusă, îţi voiǔ destăinui ce-va care te va pune într’o mai mare lumină despre cine sânt eu». Aci Florea stătu şi privi lung în faţa Jeanei care-1 asculta uimită ! Pomii încărcaţi cu flori şi frunze late lăsaǔ în preajmă-le umbră groasă, întunecată şi plină de mistere.",
    "Luna par’că privea curioasă la aceşti amorezaţi. Trupurile lor calde se alipiră perduţi în sărutări fierbinţi.",
    "Aşa de puţin se interesa Florea de dânsul că nici nu vroia să ştie de urmările purtărei lui. Se pricepea destul de bine că o să i se nărue cerul pe dânsul odată; prevedea că drumul ce şi-a pus în gând să străbată nu-i va fi semănat cu roze.",
    "In lumea aceasta sânt o mulţime de oameni cari vor cu tot dinadinsul şi cu multă dragoste binele gloatelor şi anunţă gălăgios fericirea tuturor, dar numai cu vorba. Oamenii cari aǔ îndrăsneala faptelor folositoare omenirei, sínt aşa de rari că-i poţi număra pe degete.",
    "Florea vroia să determine mulţimea, lumea’ntreagă asuprită, la lupta liberatoare. Ce sublim îşi închipuia dânsul eroii cari să sboare ca fulgerul în toate colţurile pământului, şi cu vorbe şi priviri inteligente, să’ndemne lumea s’ajungă pe culmea unde ar trebui să stea omul adevăratul om înţelept, bun, a toate inventator, a toate ştiutor, a toate iertător. Aât de dornic era de a începe lupta că i se părea visul aevea. Parcă vedea pe toţi oamenii, pe toată lumea transformată în eroi, cari necontenit alergaǔ în largul lumei înteresându-se pentru liniştea şi fericirea semenilor lor.",
    "I se părea satul mic, şi nemernic se numea, când nu făcea într’o zi nimic. Ii venea s’alerge odată de acolo cu iubita lui Jeana, pururea făcând binele, luminând, sfătuind necontenit tot înainte. Se gândea la piedecile ce i vor stăvili calea. O să’i ia lumea drept  moftangii, vânători de glorie, dar ce iei de glorie o să în- ţeleagă lumea că vlnează ?",
    "Să umble numai cu zdrenţăroşii, cu plebea «ignorantă şi brutală», aceasta numai glorie nu o numeşte lumea celor îndestulaţi. O numeşte: «nebunie, apă la cap, gărgăuni, dea’ndoasele etc.» Dacă voiǔ tăcea, şi eǔ amestecându-mă în turma nevrednicilor, voiǔ suferi toate ponoasele lumei fără să murmur, mă voiǔ pleca smerit înaintea prostiilor susţinute de Regi, de Popi şi de toată ciuma îmbuibaţilor, cu ce mă voiǔ alege?",
    "Cu averi mari, cu putere şi onoare toată vieaţa, voiǔ fi dus în alaiǔ, mă voiǔ bugezi, mă voiǔ ingrăşa de prostie şi traiǔ bun şi mare cinste voiǔ avea... unde ?",
    "In rândul mişeilor, târâtorilor, a celor fără inimă, nesimţitori, în rândul celor mai nemernici. Dar norodul, poporul chinuiţilor, mă va avea un duşman uricios şi dispreţuit, ameninţindu-mă vr’o dată că prea o huzuresc din munca lor. Pe când mândru şi fără răutate, voiǔ protesta în contra neghiobiilor şi a nedreptăţilor, luptând pentru înfrăţirea noroadelor învrăjbite 'din cauza orbirei lor, atunci şi pământului o să-i placă făptura omenească.",
    "Să fie în fapt iubirea, dreptatea, fraternitatea, lumina şi belşugul; nu numai nişte vorbe goale sunătoare şi pompoase.",
    "Voiǔ ajunge eǔ până acolo să-mi pot vedea munca răsplătită prin schimbarea în bine a omenirei ? Şi dacă nu voiǔ ajunge ? Voiǔ cădea luptând vredniceşte câci ăsta e scopul vieţii.",
    "Gândindu-se într’una, trăind numai cu idealurile lui, i se părea că sboară pe aripele vântului, înconjurind pământul şi întrebând lumea dacă-i place să sufere atâta urgie şi batjocură. Deodată par’că vedea lumea într’o horă mare, hora înfrăţirei tuturor, şi binele curgând în râuri de lapte ! Se lăsa şi el ademenit, legănat de această amăgire dulceagă şi pieritoare !",
    "La gândul că şi Jeana îl va încuraja şi-i va fi un tovarăş mângâitor şi—atât de drag se cutremura dureros sguduindu-1 emoţiunea unui simţimânt nobil şi măreţ. Inima bătea cu putere, pieptul i se ridica de bunătate, de iubire şi de împăcare cu sine. Câte odată îl apuca aiurirea unui râs nervos şi lacrimi îi veneaǔ în ochi, simţurile lui toate se părea că şi-aǔ mărit puterea de-1 a emoţiona.",
    "Privirea lui îţi inspira isbucnirea unui avânt eroic-umanitar !",
    "«Iluzii, iluzii ! uşore mai sânteţi la clădit; dar trebue să mă mişc, să încep a lupta, să mă scobor în mijlocul mizeriei ce roade omenirea, să mă svârl în fundul durerilor şi atunci să văz dacă-mi mai rămâne din entuziasmul ce atât de abondent îmi nutreşte inima! Că voiǔ ieşi învins, poate sdrobit? Nu-mi  pasă şi nu mi-i milă de pielea mea când lupt pentru o lume întreagă.",
    "«Pe dărâmăturile vieţii atâtor luptători se va ridica măreţ clădirea păcei universale. Sus fruntea! Curaj!» Tot mereǔ se adresa Florea oamenilor şi pururea era în mijlocul lor, dovedindu- le în ori-ce împrejurare, cât de vitrige sânt aşezămintele şi legile făcute anume spre orbirea lor. Vedeaǔ bine că lume-i destul de mare, pământul e bogat cu atâtea bunătăţi, cu atâtea comori, cu care ai putea să înţelegi un traiǔ îmbelşugat şi dânşii se chinuiaǔ în mocirla unui traiǔ,în cât și cânilor le-ar fi groază. Se adunau tot mai mulţi la un loc şi din vorbele lor eşia multă înţe- lepciune, mult adevăr.",
    "Cine stă şi ascultă glasul nenorociţilor pierduţi în lipsuri, apoi nu-i maî vine să spună că poporul e prostit, nu înţelege nimic din sensul acestei lumi, Să ştie cine-va să le pună probleme că le desleagă, cum nici un cap filosofic n’ar putea.",
    "Poporul caută să pătrunză bine taina unor împrejurări nenorocite, şi când ajunge la convingerea că n’ar trebui să fie aşa, atunci nimeni nu mai poate stăvili această mare pornită în valuri de răsvrătire. De când începuse Florea să-i dumerească, se simţea oare-care vrednicie în fie-care om, un feliǔ de simţimânt de comună înţelegere, era un semn de apropiată furtună. La munca din fabrică, dacă era vre-unul asuprit şi îndrăsnea să murmure, glasul lui, revolta lui, nu era înăbuşită. Găsia acum răsunet în inimile a sute de inşi, cari ’şi strângeaǔ rândurile şi înaintea înfăţişărei lor legitimă, asupritorul nu mai avea cuvânt. Nici Dumezeǔ din ceruri nu i-ar fi împins In retragere dacă nu le făcea dreptate.",
    "loan Ardeleanu, care se luminase mult din sfaturile lui Florea, încredinţa lumea că numai spre apăsarea şi sărăciea lor era Popa în sat cu biserica lui.",
    "De multe ori îl găsieai grăind la cei ce mai credeaǔ în această urgie :",
    "«Oameni buni : De câte ori nu ne lăsăm copii goi şi lipsiţi de hrană, pentru a plăti liturgii Popei! Cumpărăm luminări şi unt-de-lemn, spre lauda Domnului şi le ia Popa cu dăscălii lui spre a se lumina dânşii noaptea, când petrec cu mâncări şi băuturi scumpe. Noiisuferim de foame cu femeile şi copilaşii noştri, îngheţăm de ger iarna, şi vara ne ploo în aşternutul pe care ne hodinim oasele, că numai oasele-s de noi! Dacă Dumnnzeǔ a lăsat Popă ca să ne ia şi bucata de pâine din gura a lor noştri, dacă el lăsat ca să plătim Popilor şi morţii, atunci acest Dumnezeǔ e un nelegiuit, un jăcuitor mai periculos de cât toţi Popii şi Regii!",
    "Când n’avem bani în casa noastră nici macar de leac, trebue să ne uităm cu inima arsă de durere, cum ne putrezeşte mortul, câci n’avem voie să’l îngropăm. Noi n’am văzut nici odată, vr’un Popă s’ajute pe cei nenorociţi.  Nici odată nu l’am văzut să ne mângâe durerile, să vie în casele noastre să ne uşureze chinul. De câte ori  ne întâlnim cu el prin sat, ori la biserică, In toto-d’auna trebue să ne fure ori  să ne prindă ca pe nişte, vite punândune la muncă în folosul lui!",
    "«Dacă Dumnezeǔ a lăsat să ne chinuim în munci amarnice, să robim numai noi din greǔ ca să putem trece în lumea cea-l-altă la raiǔ, de ce Popii şi toată stăpânirea care ne apasă nu «cred în asemenea bazaconii?",
    "Nu vedem noi ca ei n’aǔ teamă de nimeni ? Nu-şi bat joc toţi de noi, nu ne înşeală fără nici o ruşine, nu ne schinjuesc fără nici o răspundere inaintea nimărui ?",
    "Câţi flăcăi de-ai noştri n’am văzut eǔ cit am fost în armată —omorâţi, ori smintiţi în bataie, înebuniţi, şi nimeni nu condamnă pe făptuitori! Oamenii cari-s puşi să dea dreptate nu’i vedeţi cum părtinesc? Când unul dintre noi îndrăsneşte să răspunză înaintea celor mari e bătut, arestat; şi când unul, ne mai puţind răbda asuprirea ridică pumnul ameninţător, atunci înfundă ocnele toată viaţa! Căzărmile, Ocnele, Bisericile şi ţarinele de ce-s pline numai de oameni de-ai noştri? Pe noi ne întunecă la minte în biserici, pe noi ne pune să le adunăm bogăţii să aibă ei, să le ajungă la un traiǔ risipitor, pe noi ne strânge ca pe un tamazlâc de boi, în căzărmi, ca să le apărăm avuţiile, obrazul şi pielea, şi când întindem mâna să lom o ţâră din câte ne-aǔ furat, tot noi înfundăm puşcăriile.",
    "Dacă toate acestea le vede Dumnezeǔ şi nu îndrăsneşte să pedepsească răul, atunci de ce’i mai zicem A-tot-puternic ?",
    "Ori poate nu ştie că noi suferim, atunci de ce'i zicem A-toate ştiutor?",
    "Ori poate nu ’ i se îmmoaie inima văzându-ne într’atâta chin şi asuprire, atunci de ce i mai zicem şi Nemărginit de bun ?",
    "Ori poate, şi nu vrea, ori vrea, şi nu poate. In tot felul nu’i alt-ceva de cât o momâe de paie, cu care ne întunecă şi ne prostesc Popii, cum am speriea noi vrăbiile punând o arătare în cânepă.",
    "Vedeţi oameni buni cum sântem duşi de nas, încredinţaţi-vă odată că trebue să schimbăm iadul în raiǔ acolea pe pământ, că prea ne-am istovit de atâta chin, prea ne sfirşim de milă, când ne uităm unul la altul şi ne vedem în ce dureri şi lipsuri ne svârcolim ! Murim ca nişte dobitoace nemernice! Crapă inima’n noi de foame şi de trudă şi cu mânile încrucişate la piept, cu pri-virea descurajată ne tânguim: n’avem „nici o putere“.",
    ",,Şi când ne duce la bătălie, de lăsăm părinții în plâns şi în lipsă, nevestele şi copiii pe drumuri, atunci avem putere? Pentru gustul lor, la porunca unor nebuni sântem gata, şi ne punem pieptul în gurile tunurilor şi pentru noi nu sântem destoinici, pentru noi ni-e teamă să ne punem pielea’n joc! Halal de oameni ce sântem!“.",
    "loan Ardeleanu era cărturariul cel mal cu încredere acolo în sat. Florea i-a dat mult de cetit, i-a luminat capul atât de mult în cât era în stare să vorbească norodului cu multă aprindere. Lumea începea încet—încet să scarmene ori-ce era nepătruns până atunci de dânşii. O fierbere generală domnia, stăpî- nea tot satul, căutlnd toţi să descoase bine haina asta miserabilă a încătuşerilor.",
    "Florea într’o parte, Ardeleleanu în alta, tălmăceaǔ mereǔ fără oboseală. Lumea devenise acuma, mai îndrăsneaţă, dar par’că şi mai bună, mai vrednică. O îndrăsneală amestecată cu blândeţe, cu bunătate, cu dorinţă de bine şi de lucruri de seamă. Sărbătoarea numai ce-i vedeai cit mai mulţi că se întâlneaǔ ciotcă-gramadă. Bătrânii îşi descopereaǔ capetele, netezindu-şi pletele dând şir vorbelor cu duh şi la locul lor! Popa simțise aşa pe dibuitele urmările agitaţiei lui Florea, dar nu se prea pricepea de unde isvoreşte şi unde merge să se verse deşteptarea norodului. Nu-1 ducea capul, că era un feliǔ de: „lă-mă mamă că mini e timbătă!“ cum sânt toate şoaitele.",
    "*       *",
    "Ce mândru cintă privighetorile la munţi noaptea! Ce aromă dătătoare de farmec şi sănătate împrăştie brazii în inima codrilor! In fundul văilor apele limpezi şi sburdalnice cântă şi ele, cântă prelung şi’năbuşit, par’că ar fi o tin- guire nemângăiată, neascultată de lume.",
    "Apele o spun codrilor şi codrii o spun privignetorilor, cari-o toarnă’n viers măestru şi neisprăvit.",
    "Florea în toate serile eşia cu Jeana . în grădina, ce era durată la poalele codrilor, spunându-şi gândurile.",
    "Adevărat că toate ale lume! sânt nestatornice. Oare robiea şi înjosirea omului de om, fi vor numai acestea statornice? N’o cred aceasta. Ce înemnează oare sbuciumul atâtor oameni vrednici de admirat ? De la Prometheǔ, întruparea vredniciei şi a năzuinţei spre libertate şi până în zilele noastre, răsar din vreme în vremuri îndrăsneţi, cari schimbă rostul lumei tot spre bine şi frumos.",
    "Întocmirile lumei, vecinie s’aǔ schimbat şi de sigur că şi blestemele şi vaetele veacului nostru vor pieri“.",
    "Dragostea lui pentru oameni era fâră margeni. El nu s’ar fi dat îndărăt fiind în faţa ori-cărei primejdii când ştiea că îndeplineşte o faptă mare, folositoare norodului. Jeana vedea intr’însul un Dumnezeǔ nemărginit de bun, care o ţine legănată în pânza minunată a iubirei. Vedea, cu inima plină de încredere, că are pe cine iubi, are cui să-şi dea vieaţa de acuma înainte.",
    "Cum ştie el să iubească ! cât de puternic o ţine el în inimă şi’n gând !",
    "La fie-care sărutare o vorbă dulce şi mângâetoare, la fie-care strângere la piept simţirea aprinsă a unei iubii  plină de noroc. Işi imaginaǔ amândoi că sboară în cuprinsul lumei şi apoi se scobor între oameni ca nişte îngeri, prevestitori de bine.",
    "--- Dacă o fi să mă duc din satul tăǔ ce vei face draga mea ?",
    "—O ! nu se poate! şi chiar de o fi aşa, te voiǔ urma la tot pasul cu iubire.",
    "— Şi dacă-mi va fi traiul amar şi în lipsă, tot mă vei iubi scumpa mea?",
    "—Ah! nu mai vorbi aşa!",
    "—Jeano, dar n’am dorinţa să mă văd până într’atâta ; dar închipueşte-ți că aşi ajunge timpuri, cind n’aşi şti nici unde să-mi plec capul; atunci ce te vei face tu, care nu ştii durerea şi sărăciea ?",
    "—Ne vom încuraja unui pe altul şi n’ai avea teamă de nici o nenorocire.",
    "—Aşa dragă, aceasta am aşteptat să-mi răspunzi, numai... dacă eşti hotărâtă bine, să luptăm alături.",
    "—Tocmai ! vroiam să-ţi împărtăşesc ce-va : tu nici nu ştii că adese-ori vine pe la noi Locotenentul Jipa şi vorbeşte Intr’una cu tata nu știǔ ce, dar mă cam pricep eǔ întru cât-va.",
    "Aşi ! ce-mi umblă el !",
    "—Dacă ai pentru ast-fel de oameni vre-o simpatie, dacă te glndeşti că de la dânsul ai să ’nţeleg i mai bine sensul acestei vieţi, eǔ nu te opresc. Atunci, eǔ mă retrag ca un nedemn de iubirea ta... iar tu fii fericită.",
    "In inima copilei cuvintele acestea aǔ lovit ca un trăsnet. Ochii îi înotaǔ în lacrimi şi cu vocea înecată de plâns şi de impresiunea dureroasă a celor spuse urmă :",
    "— Oare nu eşti încredinţat în deajuns de statorniciea iubirei mele, de mă loveşti atât de crud şi fără milă ? Eǔ m’am spovedit ţie ca să-ţi dovedesc încă odată cât de mult ţin la tine; câci dacă nu-mi erai drag, nu ţi-aşi fi permis atâta intimitate, şi nici nu-ţi aminteam de cazul acesta ! Pe urmă tu ştii bine cită ură şi groază mi-ai inspirat în contra armatei şi a moştecilor, sânt convinsă că ori-ce om de bine e contra unor ast-fel de instituţii unde se torturează, unde se învaţă a omorî, a ucide fără milă unde se falşifică ori-ce caracter nobil. Cât de mult mă insulţi tu Florea, creɖându-mă atât de înapoiată!",
    "— Dar nu te înverşuna Jeano, nici nu mă condamna. Ţi-am declarat că ori-ce discuţie să fie aşa fel în cât din zi în zi să ne trădăm caracterul şi modul de a gândi. Răspunsul tăǔ pornit din sinceritate, mă face să te iubesc şi mai puternic fiind că am descoperit în cugetările tale, asemănarea noasră.",
    "Totuşi vreaǔ să mai aflu ce-va.",
    "Convenienţele societăţei de astă-ɖi sânt aşa de absurde—le ştii—, dar atât de puternice în cât mi-e teamă să 'nu-ţi pierɖi curagiul şi iubirea mea, în ţaţa voinţev părinţilor şi a rudelor tale, carv te vor sfătui alt-fel.",
    "— N’am să-mi sfâşiǔ eu inima, lăsându-te pe tine, pentru altul ce l’ași urî toată vieaţa. Pe urmă tata ţine foarte mult la mine şi nu cred să-mi dea sfaturi când i-aşi spune că nu-mi folosesc.",
    "— In sfârşit să lăsăm asemenea disuţii.",
    "Florea tot mai pătimaş o stringea la la braţ, iar Jeana cu privirea rătăcită în împărăţiea stelelor, gusta fiorul sărutărei, la pieptul lui. Capetele lor alăturate atingeaǔ ramurile pline de flori şi  frunze !",
    "*        *",
    "Intr’o seară iară-şi fiind singuri în tainiţele grădinei, Florea o găsi dispusa de a-i povesti origina lui:",
    "Iţi promisesem că-ţi voiǔ destăinui ce-va despre mine, ca să te ştii mai sigură când îţi vei da socoteala despre cine sânt. Nu vreaǔ să’ţi ascund nemic ca să nu mă blastămi mai tirziǔ, şi nici să te căeşti că ţi-ai legat existenţa cu un înşelător. — Fac parte dintr’o familie, care in satul meǔ are parte de cea mai îngrozitoare miserie.",
    "N’am tată. Sermanul ! a murit de mult, când eram copil mic, nici nu mi-1 pot aduce aminte. Spun oamenii că a murit din cauza bătăilor suferite în armată, şi din cauza traiului cânesc ce-1 ducea. Biata mamă à rămas cu trei copii.",
    "Supărare, lipsă şi nici o mângâere iată de ce avut’a parte mama. Pe mine m’a luat o soră a mamei, de suflet şi ajutat de dânsa am ajuns să învăţ carte. Cât priveşte din partea mamei ce puteam să rămân de cât vacarul satului. N’am de moştenit de cât sărăciea care stă la mama în toate unghiurile casei. Sora mamei a sărăcit şi ea, că i-a murit doo fete măritate şi acum în urmă şi bărbatu-so.",
    "După cum vezi sânt născut din praful şi din tina acestei societăţi, din hruba aceea „păcătoasă“ ce desgustă pe naturele fine, cari se cred hârzoburi scoborâte din cer şi cari-s atât de ipocrite! Eǔ fac parte dintr’un neam mare de alt-fel, din neamul acelor arătări vagabunde ce le întilneşti la toate răspântiile şi răsleţiţi pe toată faţa acestei nenorocite planete. Am fost sortit să trec de mic prin toate nevoile şi atit de mult am suferit că dac’aşi „sta să-ţi povestesc, a crede n’ai să poţi. Mai pe urmă am înţeles nenorocitele de legi ce ne-aǔ asuprit pe noi calicii.",
    "Ah ! şi groaznic, răsvrătit temperament mi-am oţelit în viaţă-mi. Crescut mai răǔ de cât un câne ce nu-i a nimărui, eǔ pururea înlănţuit durerilor am fost. Dar mama cât n’a suferit, câtă durere crezi—nu i-a rupt inima când mă vedea pe mina altora şi fără putere de-a mă strânge acasă.",
    "Când a murit tata, l’aǔ îngropat ca pe un calic şi Popa înjura că nu i-a eşit macar de-un pahar de băutură mai mult peste plata mortului.",
    "Ii place popii să se’mbete şi-i place să jupoae lumea. După moartea tatei pustiǔ era sufletul mamei ca locurile râmase pe urma unei cetăţi ruinate, şi gândurile tot mai triste, mai otrăvite sermana !",
    "Ţi le spun ţie pe toate ca să mă mângâi şi să-ţi fie milă de mama care-a suferit atât de mult. Acum cred că mă cunoşti destul de bine.“",
    "—Te cunosc, şi cu cât aud că ai fost nenorocit cu atâta te iubesc mai mult, cu atâta doresc chiar ca eǔ să fiu aceea, care să-ţi îndulcească vieaţa de aci ’nainte.",
    "Să ştii că de azi îţi daǔ şi eǔ însărcinări: Iubirea noastră trebue adusă la cunoştinţa tatei şi mamei în sensul ca să ne logodim inchizând ast-fel cărările atâtor pierde vară. La aceasta trebue să te hotărăşti tu cât de neântârzieat.",
    "—Dar tu n’ai vorbit nimic părinţilor tăi despre aceasta ? Cum, nu ştiǔ ei de iubirea noastră ?",
    "—Mamei i-am spus şi ne iubeşte pe amindoi d’o potrivă; dar tata... nu ştiǔ...",
    "—Trebue să mă mai gândesc, trebue să mai fac studii asupra sufletului tăǔ şi apoi să ne hotărâm amindoi să cerem bine-cuvântarea părinţilor tăi. Îmi pare mie că nu eşti deplin luminată asupra idealului meǔ. Trebue să bănueşti că vei ajunge o nenorocită cu mine dar mai presus de favorurile, de norocul vieţii, trebue să ai ambiţiuni  mari, nobile, trebue să ai curajul de a te jertfi pentru un ideal isbăvitor, înălţător. Să fugi de ambiţiunea de a face pe placul oamenilor din jurul tăǔ.' Să n’ai teamă de vorbele răutăcioase şi de râsul lor ! Când cine-va are o astfel de teamă e o nenorocire. Te-i fi gindit poate să intri în gustul lor ? De-ocamdată te vei afla bine, dar încet-încet te vei distruge. Vei perde nopţile prin baluri, alterându’ţi simţurile, otrăvindu-ţi inima la pieptul ori-cărui gură-cască, murdărindu-ți auzul cu aluzii obscene. Vei gândi cu porţiea, în marginile lor strâmte. Te vei amări de intrigile stupide ale cucoanelor. Te vei lua la întrecerile nebune şi ruinătoare ale modei şi în scurtă vreme te vei distruge moraliceşte; ş’apoi furiea nenorocită a desfriului te va aşeza pe catafalc. Aceasta te aşteaptă, acestea sunt fatalele urmări ale mediului în care vei trăi, dacă nu vei avea prevedere. Realitatea e şi mai îngrozitoare de cât proorociea mea.",
    "Viaţa ţi se va stânge ca şi a unei buruene otrăvitoare. Gustând’o cine-va înebuneşte, saǔ dacă n’o caută nimeni piere, lăsând mii de seminţe pentru anul viitor. Adevărat este că existenţa stă în fatală legătură cu durerea ; dar când ştii că suferi pentru a realiza binele unei lumi întregi, atunci nenorocirile cele mai mari ţi se par un fel de recompensă scumpă pentru munca ce ţi-ai pus’o în folosul obştiei. La dureri să te aştepţi şi când vei trăi într’o nepăsare ruinătoare şi condamnabilă, dar să te aştepţi şi când te vei sbuciuma pentru un gând măreţ. Acuma alege : Luptând toată vieaţa pentru adevěr şi bine, tu vei apune ca o plantă bine-făcătoare, ce lasă mii de seminţe umplând pământul şi dând rod bogat.",
    "Aşa dragă Jeano, îţi spun toate gândurile mele, tot avântul ce mă va nutri de acum înainte, ca să nu-ţi fiǔ străin şi să nu mă condamni mai târziǔ.",
    "Era pe la începutul vacanţelor şi cei doi fii a lui Pioneanu sosise acasă. Amândoi eraǔ studenţi. Alexandru la medicina veterinară şi Mihai la Litere. Mihai era o fire blândă visătoare şi cu mult bun simţ, îndată se alipi de Florea cu cea mai sinceră iubire.",
    "Alexandru era un don Chişot zănatic şi cind o apuca el într’o parte, apoi nu-1 mai puteai întoarce, nici nu mai puteai vorbi cu dânsul.",
    "Când auzise că Florea vrea să logodească cu Jeana a început să urle în dreapta şi în stingă «Eǔ nu consimt la o asemenea legătură.",
    "Tată ! dacă nu’ţi retragi cuvântul să ştii că nici nu staǔ acasă, fug !",
    "Am vorbit cu un student şi’l aştept să vină la noi. E din familie mare, are avere, tatăl săǔ se bucură de mare influenţă printre oamenii politici. In sfârşit ce umbli d-ta tată cu ast-fel de funcţionăraşi, care azi este şi mâne rămâne pe drumuri.",
    "Vrei să ne facem cu toţii de râs ? Vreai să-ţi nenoroceşti copila ? Atâta ai şi ţi-e teamă să nu îmbătrânească fată mare!»",
    "Şi câte d’astea înşirate fără nici o legătură.",
    "Pioneanu ştiea că-i într’o ureche nici n’a vrut să-l asculte. Jeana devenise tot mai tristă, câci vedea că intră într’o mare încurcătură din care nu se ştie cum va ieşi ! Floreo dragă vorbeşte cu tata ca să logodim odată şi în urmă vom şti noi ce facem. Nu auzi că Alexandru e în contra ta? Vorbeşte de tine cu duşmănie, cu răutate,»",
    "Ah ! de-ar fi putut Florea atunci să fugă din acel infern, s’ar fi dus mereǔ mereǔ, fără a se mai uita îndărăt, dar inima nu mai era a lui. Cu cât se iveaǔ mai multe piedici spre a poseda pe Jeana, cu atât se simţea mai atras către dânsa : «Dacă aşi declara odată că nu-i mai supăr cu pretenţiile mele ce ar fi ? Alexandru va triumfa, lui Mihai şi părinţilor nu le vor părea nici răǔ nici bine Dar Jeana va putea să mă uite? Da.. poate... ea ar putea să mă uite, dar eǔ simt că nu voiǔ putea s’o uit. Cum să uit eǔ atâtea amintiri frumoase despre trecutul nostru! Cum să rup eǔ ori-ce legătură cu acel suflet ce-și dă silinţa să mă înţeleagă, să mă încurajeze în îndeplinirea idea- lului meǔ. Suflet entuziast, inimă dornică de a aduce folos omenirei, ca atâtea femei ce aǔ făcut mare bine şi cinste lumei întregi, aceasta vreaǔ să văd în femee ! Dar voiǔ dovedi că sânt vrednic să birui toate întăriturile ce-mi vor fi puse spre despărţire.»",
    "Intr’o seară după masă Florea invită pe Pioneanu la preumblare şi pe drum se deschise următorul dialog :",
    "— Domnule Pioneanu vreaǔ să mă destăinuesc.",
    "— Poftim.",
    "In capul lui Florea eră o adevărată buimăceală. Inima i se bătea cu lovituri ca de ciocan par’că să-i spargă pieptul. Pioneanu era grozav de emoţionat, câci se aştepta la o propunere despre Jeana. Şi o aştepta aceasta de mult.",
    "— Eǔ iubesc foarte mult pe D-şoara Jeana.",
    "— Mă rog, mai spuneţi odată, n’am înţeles.",
    "Vorbele lui Florea eraǔ mai mult nişte bolboroseli, dar îşi adună curaj şi îndrăzneală şi începu cu hotărâre şi tărie.",
    "— Domnule Pioneanu, am vrut să vă spun că o desunire între mine şi Jeana ar fi imposibilă câci ne iubim cu multă pasiune şi sinceritate.",
    "— De unde ai constatat că Jeana ţine la D-ta?",
    "— M’am convins de când am venit în casă la D-voastră, şi-îmi place să cred—v’aţi convins şi D-voastră de oarece noi n’am căutat să ne ferim.",
    "— Bine, D-le Florea, eǔ nu mă feresc de D-ta, ba din contra sânt foarte vesel că v’aţi câştigat inimile. Eǔ o fată am şi ţin la dânsa ca la ochii mei din cap. E sufletul meǔ şi doresc s’o văz cât de fericită. Nenorocirea ei ar fi o lovitură ce m’ar inebuni ori omorî.",
    "Dacă mă voiǔ întoarce acasă voiǔ consulta-o şi pe dânsa şi dacă-mi va declara că te iubeşte sínt gata ori şi când să facem logodna.",
    "D-ta caută şi te înţelege şi cu Mihai, mai ales Alexandru... ca să consimtă şi ei.",
    "Apoi începu să-i înşire toată averea ce-o trece fiicei sale.",
    "Florea tremura aşa de tare că mai nu putea să dea răspuns. Era cam recoare, dar bucuria ce o simţea în suflet că va triumfa, îl înfioră.",
    "Se întoarseră obosiţi de drum şi de emoţiunea celor vorbite.",
    "In sfârşit s’a hotărât toţi. Despre logodnă a fost înştiinţată toată familia lui Pieoneanu care era foarte numeroasă.",
    "Curge isvorul, curge’n ropot, pipăind toate ascunzătorile din văgăunele munţilor.",
    "Din vreme’n vreme s’aud plesnete, sfărămând tăcerea adlncă a văilor, valuri umflate se sparg de stâncele încremenite, mute şi ameninţătoare. Mai este mult până la obârşie, dar aci se deschide o poiană unde poţi uita amărăciunea şi non-sensul lumei. De odată se deschide ca o gură de raiǔ şi în faţă, la dreapta şi la stânga, ca un U în relief, apar munţii urieaşi din coasta cărora ies ca nişte erupţiuni încremenite, stânci sure şi gânditoare par’că la prapastiea ce le tot ademeneşte. Brazii—ca o noapte întunecoasă—răsar îndrăsneţi din inima codrilor. Sub poalele lor de crengi plecate brasde moi şi recoroase te’ndeamnă la hodină. Ş’apoi gârla cum îţi cântă, melancolic şi duios tu să laşi gândul hoinar. .................",
    "In fundul înspre unde curge isvorul s’aud râsete, cântece, vorbe vesele şi hazlii.",
    "Iată ’n haine subţirele de vară toată familia lui Pioneanu, vine în cârdurl să petreacă în acea poiană fermecătoare.",
    "Florea şi cu Jeana eraǔ plictisiţi de nimicurile ce eraǔ obligaţi să spună, începu şi Florea să înşire la anecdote luându-şi o mutră de giumbuşlucariǔ.",
    "Petrecerea deşi a fost splendidă pentru dânşii dar lui Florea îi producea o mâhnire şi o plictiseală nesuferită. Simţea că raǔ s’a prins în hora vieţii cu astfel de oameni. I se părea o horă nebună, smintită, In care sar nemernicii. Dar trebuia să scape odată. Intr’amurg se scoboraǔ către sat. Seara trebuia să se declare logodna.",
    "Aproape de miezul nopţei după ce se ridicase masa, Pioneanu se ridică şi şi făcu următoarea declaraţie! «Am avut în casa şi la masa mea pe d-1 Florea o bună bucată de vreme şi am remas foarte mulţumit de purtările şi caracterul săǔ nobil.",
    "«Astă-zi cerând mâna fiicei mele Jeana declar în faţa tuturor cu inima plină de iubire, că eǔ consimt la aceasta, dorindu-le bună înţelegere toată vieaţa. Bine-cuvântarea mea să-i ţină fericiţi».",
    "Înduioşat până la lacrimi sărută pe Florea şi pe Jeana pe frunte pronunţând: «de acum înainte sunteţi copii mei».",
    "Felicitări, dans, toasturi şi gălăgie până aproape de zio.",
    "A doua ɖi Florea plecă în satul lui să-şi vază maica şi să-i spună vestea bună. In urma lui iată că soseşte şi Alexandru care nu luase parte la logodnă. El plecase înainte la un oraş din depărtare unde era un unchiǔ al său, orăşan cu gusturi aristocratice şi cu fumuri de boeriǔ habetliǔ.",
    "El—Mancaş îl chema—fusese pus în curent de Alexandru despre toate demersurile. Află numai de cât satul lui Florea se duse acolo întrebă de mama lui şi-şi luase toate informaţiile despre starea lor.",
    "Pe lingă Alexandru şi el, mai era şi soţiea lui Mancaş o isterică trecută prin toate rafinăriile, c.c. Siţa încotroşnată în moda ei din vremuri apuse şi doo verişoare a Jeanei. Cum aǔ ajuns, s’aǔ desfăcut în tabere. Mancaş cu Alexandru , pe capul lui Pioneanu; M-me Mancaş şi c.c. Siţa în altă parte cu M-me Pioneanu. Domnişoarele trecură în grădină. Care din cotro începeaǔ :",
    "—Ce-ai făcut Pioneanule?",
    "—Treburi d’ale Tatei !",
    "—Bine soro să faci logodnă fără să ne întrebi şi pe noi ?",
    "—Dacă n’aţi venit când v’am invitat! c.c Siţa de colo : «Apoi ei de la ţară. ce ştie ţaranu ce-i şofranu !»",
    "Dar Mancaş mânca foc şi căuta să-l convingă pe Pioneanu că şi-a nenorocit copila.",
    "—Ştii tu cine-i familia lor? Uit’te eǔ m’am interesat mai mult de cât tine. E feciorul unei ţărance...",
    "— Ei asta o ştieam eǔ că mi-a spus.",
    "—Dar o mojică mă, şi săracă de n’ai ce-i vinde de douj’de lei. Din neamul lor îs tot ce-i mai răǔ în sat. Vreai să te faci de râs, vreai să nu mai stai în relaţie cu mine ?",
    "De ce n’ai mai lasat’o la mine ?",
    "— Pe cine ?",
    "— Pe Jeana. Puteai s’o dai după Nicolescu Institutor, ori după Jipa Locotenent. El mi-a zis de multe ori şi eram decis la aşa ca-va.",
    "In sfârşit găsiai un tânăr din familie în rând cu a noastră ! Vreai să faci ca Popa Luncanu care şi-a dat fata pe mina unui mojic ? Vezi acuma la ce-au ajuns? A cheltuit să-i vază la un loc\nşi acuma iar cheltueşte să-i vază despărţiţi.",
    "— Ascultă ! în zadar mă cerţi şi-mi dai poveţe. Jeana iubeşte mult pe Florea şi nu cred că i-aşi putea despărţi vre-o dată. Mi-a spus singură că poate să fie Florea ori-cum în ochii lumei, dinsei îi place şi simte că n’ar mai putea iubi pe altul !",
    "— Ce iubire ? Când n’o avea cu ce trăi ce va face cu iubirea?",
    "— Aci tata e de vină. Da! tată! d-ta eşti care-ţi nenoroceşti singur copila !",
    "— Taci Alexandre ! Nu vorbi şi tu prostii.",
    "— Na ! se’nţelege. Ce zor ai avut de l’ai primit în gazdă ? Poftim ! întâlneşti un om pe drum şi fără să cunoşti ce caracter ascunde ’n el, îl aduci în casă. Pui urgiea şi ruina, la masă. Vezi?  acum descurcă-te.",
    "— Lasaţi-mă în pace. Ştiţi-una ? Nu vă place Florea, atunci nu vă plac nici eǔ, îţi mai vrea să-mi treceţi pragul, bine; de nu atunci n’am ce vě face. Scurtă socoteală",
    "— Bine zice Alexandru ! Ţie nu-ţi place dar aşa este. Tocmai, vreaǔ să-ți spun ce se vorbeşte la noi la oraş despre Florea. Tu stai aci în sat cu dânsul şi habar n’ai de purtările lui. Crezi că Prefectul nu ştie, el mi-a spus! Ascultă. Ţine întruniri pe sub ascuns la ţarani şi-v răsvrăteşte, aţiţindu-i în contra stăpânirei în contra Popilor şi în contra tuturor instituţiunilor ţerei.",
    "Este un om periculos după cum spunea Prefectul şi mă mir de tine cum ai făcut greşala aceesta neertată, de a-1 primi în casă macar. Dacă face el politică de pe acuma şi în contra statului, apoi nu te gândeşti că-ţi v’a nenoroci familiea întreagă compromiţându-te în faţa oamenilor noştri politici!?",
    "Să nu fi fost el în casă la tine de mult avea să'l scoată cu jandarmii din sat.",
    "— Dacă staǔ lucrurile aşa cum le spui tu, apoi lasă-mă pe mine că-i despărţesc eu cu încetul, pe nesimţite.",
    "— Apoi vezi ? Acum te-ai luminat ?",
    "Aceasta trebuia s’o faci mai dinainte până a nu ajunge lucrurile unde staǔ astă-zi. Gândeşte-te bine şi în urmă decide limpezirea acestei încurcături.",
    "— Hai să mergem dincolo... staǔ domnişoarele şi mătuşa singure zise Alexandru, îngânfat oare-cum că s’a gândit la acest lucru.",
    "Jeana era într’o stare sufletească ca şi acei cari văd că vor muri încet-încet de-o nemernică moarte. Ii făcea impresiea acea dureroasă şi chinuitoare ce o simţeşte unul care se afundă într’un nomol. Cu cât luptă să iasă cu atât vede că se tot afundă, până ii ajunge mâlul la gură. Simţea că ceva se urzeşte, ceva infam şi îngrozitor.",
    "Siguranţa n’o avea despre decisiunile luate şi cu atât o făcea maî nerăbdătoare, mai nervoasă.",
    "Ii părea rău că Florea a plecat tocmai acum. Ei îi părea bine să facă cunoştinţa lui Mancaş spre a şti cine-i surpă templul fericirei şi-al iluziilor sale.",
    "Mama lui Florea, remase tare încurcată auzind de «bucuriea ce-o aduse dânsul.",
    "— Hei ! dragul mamei cine ştie ce fel de cucoană ţi-ai luat ! Poate are să-i fie ruşine cu mine; ori dacă te vei gospodări şi tu la casa ta, ai să mă uiţv! Nici n’ai să’ţi mai aduci aminte că ai şi tu o mamă nevoeşă.!",
    "—Dar nu mamă 1 Doamne cum vorbeşti ! Trebue să ştii că Jeana e bună, miloasă are o inimă aşa de blajină ! Şi-i tare îngăduitoare !",
    "— Şi pe când faci nunta ?",
    "—Apoi.., aşa cred că peste vre-o lună de zile",
    "—Pe mine să nu mă mai porţi pe acolo, că are să le fie oare-cum, când m’or vedea... şi pe urmă nici mie nu are să’mi fie îndămână într atâta boerime.",
    "—Dar nu se poate mamă, trebue să mergi. Aşa e frumos... şi ai să fii lângă mine. Cu mine de ce să te stinghereşti? Atâta fecior ai şi să nu-i joci la nuntă?!",
    "—Apov vezi dragul mamei şi ne dă de veste când o fi aproape că să ne mai gătim şi noi.",
    "—D’apoi vin eǔ mamă, ce crezi ? Am să vă iaǔ cu trăsură de celea cu patru cai !",
    "—Bine, mamă... bine.",
    "Rămase iar singură cu nevoia drept tovarăşă. Mama Maranda care’l crescuse de suflet, avea mare bucurie, că nu s’a trudit în zadar. Amândoo îl iubiaǔ şi la dânsul îşi puneaǔ toată nădejdea.",
    "-—Atâta fecior avem şi noi lelică Marandă—mama lui Florea era mai tânără —şi par’că-i oaspete în casele noastre.",
    "—E„ hei... şi când crezi c’avem să-l mai vedem de acuma ?... Păn’acu tot ne mai păşia pragul, dar de acuma... cine ştie !",
    "Singure îşi închipuiaǔ pe Florea că a ajuns boer .. şi de... boeriu ca boeriu nu prea are inimă bună cu cei scăpătaţi. Il vedeaǔ tare străin de dânsele. Ştieaǔ ele că are să vină pe la dânsele din an în an cu vederea. Durerea lor cine o ştie ? Doar cei patru pereţi. Când le-o fi inima amărâtă ce să-i spue, că poate cucoana lui îl ţine de răǔ !",
    "Poate crede că ele cer parale de la dânsul ! Aşa se gindeaǔ bietele femei şi mângâere nu mai aflaǔ ! Slabe şi lipsite de cele trebuincioase, pareaǔ nişte cucute uscate intr’un timp posomorât de toamnă ! Câtă speranţă îşi puseră amlndoo într’însul... şi acuma ? Mai străine se vedeaǔ şi cu inimile cătrănite de durere.",
    "Puţină a fost fericirea lui Florea de a-şi revedea pe ai săi. Cum sosi la Jeana o găsi în salon foarte tristă. Când îl zări, alergă în braţele lui şi începu să plângă spunându-i cu vocea înăbuşită odioasa hotărâre a lui Mancaş.",
    "Florea la vederea plânsului şi a durerei ce sfişiea inima Jeanei, isbucni şi dânsul într’un plâns desnădăjduit şi amar.",
    "Acolo, unde aǔ simţit cea mai adâncă iubire, în mirosul florilor de Mai, acum trebuiaǔ să plângă desiluzionaţi ! Ii surprinse M-me Pioneanu in acel delir nebun şi cu lacrămile în ochi căuta să-i domolească prin tot felul de promisiuni, în aparenţă favorabile.",
    "Vre-o doo zile amândoi rămăseseră lipsiţi de ori-ce năzuinţă, sdrobiţi par’că de furia loviturei acesteia.",
    "Unul de la altul aşteptaǔ să rupă gheaţa nepăsărei.",
    "Mai ales Florea căzuse într’o mreajă chinuitoare, şî numai după multă reflexiune se hotărî :",
    "«Încotro va fi scăparea ? Da !",
    "„Există scăpare dar Jeana n’are destul curaj ! S’o răpesc ? Ah ! dar aceasta simţ că nu voiǔ reuşi s’o îndeplinesc. Să staǔ nepăsător până se va descurca singură această mreajă ? Nu voiǔ putea răbda. Ah ! Sermane, nu-i locul tăǔ aice. In saloane nu poţi găsi fericirea. Ş’apoi mă bocesc că sufăr ! Simt durere fiind lovit în cel mai nobil sentiment, iubirea ! Dar ce-i durerea mea pe lângă a altora cari aǔ iubit mai mult de cât mine? Alţii aǔ iubit o lume ’ntreagă şi s’aǔ sacrificat pentru dânsa ; suferind cele mai neânchipuite dureri şi torturi! Curajul, îndrăsneala susţinerei adevărului şi a iubirei pentru oameni, s’aǔ cristalizat in inimile lor mari şi nobile!",
    "„Eǔ? Pentru ce sufăr? De ce sânt îndurerat ? Sufer în preajma unui sentiment îngust iubind o femee. Şi un guşat oare-care tot atâta sufere, tot atât se mistue !",
    "„Că nu v’a fi Jeana a mea? Dar dacă dânsa a simţit ce-va din gândurile mele, atunci să fie femee şi să mă urmeze ! N’am vreme să mă pierd în circul acestor jucării copilăreşti.",
    "„In câmpul luptei m’aşteaptă tovarăşii, şi ei aǔ novie de mai mulţi... ca în folosul omenirei să aprinză fitilul, şi bomba să’mprăştie lumină, dreptate şi bielşug.",
    "„Şi eǔ ? Nemernic şi laş ce sínt n’am făcut nimic până acum! Popoarele zac în robie, lanfurile şi cătuşele apăsărei le schingiuesc, le sângerează ! Şi trebuesc rupte, sfărâmate ! Şi cum am răbdat până acum, de-am stat ca un trădător departe de împlinirea datoriei!“ încetul cu încetul Florea se simţia tot mai liniştit, dar câte-odată simţia cum i se frământă şi i se sfărâmă inima ca Unda mărilor de stânca puternică şi nemişcătoare.",
    "Tot spera că Jeana îi va spune cuvântul mântuirei pentru amândoi.",
    "Mancaş cum ajunse în capitala acelui ţinut, se sfătui cu Prefectul ca să-l urmărească pe Florea pas cu pas.",
    "Dete ordine Suprefectului ca in caz de cea mai mică neorânduială ce o va provoca Florea cu muncitorii în fabrică saǔ în sat, sî-1 alunge de acolo. Subprefectul cunoştea de mult pe Florea şi acuma îi venise bine la îndămână să arate Prefectului că-i vrednic de misiunea ce i s’a încredinţat",
    "El porni pe altă cale mai fină.",
    "Se duse dea-dreptul la Administratorul fabricei.",
    "—Domnule Administrator nu se poate să concediaţi pe Florea din serviciul ce i l’aţi încredinţat? Sínt ordine de sus ta acest personaj să nu mai stea în acest sat, mă’nţelegi? Cred că nu voiǔ fi refuzat.",
    "— O, v’asigur că nu ! Pentru D-v. fac totul. Chiar de azi îl pot concedia. O rudă a mea—a venit din străinătate —aşteaptă să găsească la mine o ocupaţie şi... tocmai a sosit la timp do- rinţa Dv.",
    "Începu să rânjească Sub-Prefectul...",
    "— Aşa dar... mi-ai promis.",
    "— Cu multă plăcere sínt devotatul Dv. Se despărţiră.",
    "Priviţi acest Sub-Prefect ! Ce suflet nobil, cu câtă desinteresare îndeplineşte fapte caritabile! La fie-care sărbătoare ţine s’aducă daruri din mila sa, în câteo casă. Câtă înjosire şi perfidie joacă în chipul lui adorabil ! Dumnezeul lui i-a sădit în inimă cele mai nobile şi ’nălţătoare sentimente:",
    "Târârea, neruşinarea si iubirea de a face pe placul celor mai mari. De aceste genii, nu se plânge omenirea, ei se îmulţesc ca microbii pe o capră râioasă !",
    "E aşa de uşor de a găsi ponoase unui om când nu-1 mai poţi suferi şi poporul în înţelepciunea lui, a cristalizat aceasta în proverbul «Unde-i dragoste puţină, lesne-i a găsi pricină».",
    "— Ei... păi d-ta Dom’le Florea ai început să faci instigaţii, să provoci la revoltă pe muncitorii din fabrică,  şi p’ormă.. d’o bucată de vreme vii boereşte la serviciǔ. Ce însemnează aceasta?",
    "Florea nu era dintre aceia care să cază în genunchi la mâniea unui stăpân oare-care îndată se pricepu că nu trebue să mai stea acolo.",
    "— Domnule administrator, ai fost până azi mulţumit de mine ? Răspunde!",
    "— Până acuma... da! am fost.",
    "— Bine. Dacă aǔ venit împrejurările ca eǔ să nu vă mai pot fi folositor, vă rog să mă consideraţi îndepărtat din serviciul ce vi Tarn oferit până în present.",
    "Nu mai pot suferi observaţiile d-tale fiind-că le faci ca un stăpân; şi de stăpân nu vreaǔ să am pe nimeni !",
    "Fii bun dar, şi-mi plăteşte munca mea ca să-mi pot vedea de drum",
    "— Aşa?... Foarte bine —zise Administratorul înverşunat în potriva atitudinei lui atât de indrăsneaţă şi demnă.",
    "Rămase acuma fără slujbă şi pentru Florea nu însemna nenorocirea mare.",
    "Omul cinstit ori unde îşi poate oferi braţele. El se simţea din contra, liber şi în mai bun răgaz de-a lupta conform năzuinţelor lui.",
    "Pioneanu într’una se muncia cu gândurile şi adese-ori se căia amarnic de ce făcuse şi de ce încuviinţase să se facă. Căuta necontenit să convingă pe V Jeana că Florea trebue îndepărtat în ori-ce minut.",
    "— Jeano ! tu eşti copila mea şi trebue să mă asculţi ! De azi încolo rupe ori-ce legătură cu Florea. Nu mai este chip de tolerat asemenea pas greşit.",
    "Eǔ nu mai pot suferi să se mai vorbească pe socoteala casei mele. Sânt în stare să-ţi pun la dispoziţie bani cât ţiar plăcea. Vei face voiaj şi în scurtă vreme îl vei uita, dacă ţii aşa de mult la dânsul. Acuma chiar să te îmbraci că trăsura-i trasă la scară.",
    "Jeana plecă ochii în jos, fugi în salon şi ca o nebună sbucni într’un plins desnădăjduit. Îşi frângea mânile, îi venea să strige cu voce urieaşă, dar nu putea «Pe cine s’ascult? După a cui pas trebue să mă iaǔ. Ah! Florea! cum aşi merge cu tine, de-ai pleca acum din satul ăsta fatal ! îmi eşti aşa de drag şi inima-mi se sfişie de dorul tăǔ unde eşti acuma? De-ai fi aci, m’aşi prinde de gâtul tăǔ să mă ţii în braţele tale, să nu mă laşi pradă durerilor ce m’or sdrobi de acum ’nainte. Vai! tată de ce eşti oare atât de hain? Imi eşti şi tu atât de scump, dar cum nu ţi-aşi împlini dorinţa, de nu mi-ai fi spus că te omoară saǔ te înebuneşte neascultarea mea! Pe ce drum s’apuc să scap din această îngrozitoare suferinţă»?",
    "In situaţiea Jeanei trebuia o femee eroǔ şi nu știǔ dacă dânsa, are în inimă acea scântee magică şi sfântă ca s’o ridice până la eroism.",
    "Se îmbrăcă pentru voiaj şi cu inima în doliu, frântă de durere se lăsă în voia tatălui săǔ. Plecară tocmai în oraşul lui Mancaş.",
    "Florea când veni din fabrică, nu mai găsi pe Jeana să-i spună gândul şi durerea. Când văzu numai pe M me Pioneanu singură, de odată ’ncremeni ca ţinut locului. Apoi întrebă :",
    "— Unde este Jeana ?",
    "— A plecat pentru vre o câte-va zile dar se întoarce... stai, stai să-ţi spun ce este. . n’auzi Florea ?",
    "Nici nu mai privi îndărăt s’asculte,. se duse ca gloanţele. unde? Nici el nu ştiea. «Să mă duc pe urma ei.. Ce să mă fac? Simt că s’a comis o neruşinată infamie. O fî luat cu sila pe Jeana .. Ah ! cât trebue să sufere şi ea de această lovitură ! Dar dacă ţinea din toată inima la mine, nu se ducea. Femee când vrea, învinge toate obstacolele. Poate că şi-a pus în gând să mă uite? Să scape de dureri? Să mă uite!... vai., şi cum simţesc că eǔ n’am s’o pot uita! Dar sper că durerea şi chinurile părăsirei o vor întoarce cu mai multă putere spre mine. Sufere mult... dar până acum n’a suferit. Pe când eǔ.. de când am văzut întâiaşi dată lumina soarelui numai în necazuri am trăit. Dânsa? A suferit poate de lipsa unei rochii de mătasă, de plictiseală poate .. şi atita tot. Lasă... să sufere. Suferinţa o face să cunoască multe şi să ierte multe». Vorbind astfel se trezi urcat tocmai pe muntele de unde altă dată, se uita plin de iluzii la casa Jeanei.",
    "Se lungi pe muşchiul moale al stâncei şi gânduriie-1 copleçaû : „Sbuciumul atâtor amorezaţi, de când e lumea, un caraghiozlâc.",
    "Să mă dihoc tânguindu-mă, c’am perdut pe Jeana !... Dar cine-i ea? lubita mea—o să zic dar făcut’a pentru obştie vr’un sacrificiu ? Arătat’a ea vr’o dată simpatie pentru norodul chinuiţilor? Simţit’a ea durere şi dor de ale veni într’ajutor ?... Eǔ puţin m’am încredinţat cât am fost lângă dânsa. Ea nici nu ştie că este o lume întreagă asuprită, care-şi roade cătuşele din vremuri păgâne şi nici astăzi nu-i liberă. Chiar de ştie, a aflat’o poate din cărţile mele, dar n’a văzut’o cu ochii în lacrimi; ea n’a suferit şi nu poate înţelege. Dar mă întreb. Nu este ea în stare să rupă lanţurile apăsării părinţilor? Lanţul acelor părinţi ignoranţi şi slăbiţi la judecată, cari visează numai cavaleri cu castele şi lăzi de bani, lanţul acelor părinţi cari aǔ uitat ce-i iubirea ? Iubeşte mai mult pe tatăl săǔ, de cât pe mine ? Dar nu i-am vorbit eǔ, că astă-zi e timpul când trebue să te declari duşman cu mama şi cu tatăl tăǔ—In privinţa credinţelor? Ei sânt îngropaţi în apucături învechite, în prejudicii periculoase, propăşirei neamului omenesc. Urmează pe tatăl ei? Atunci sfaturile mele n’aǔ avut răsunet. Ştiinţa n’a putut stârpi buruienele otrăvitoare ale prejudecăţilor. Dacă ea n’a dat dovadă de curaj, intr’o ocasiune ca aceasta, unde ea este care sufere, atunci ea nu este femeea care-am visat. Atunci eǔ sânt amăgit, şi m’am lăsat prea mult dus, de repeziciunea sentimeniului. Am crezut că v’a fi alăturea cu mine în împrejurări nenorocoase, dar nu e. Mă voiǔ duce de aci din sat şi singur, voiǔ lupta pentru luminarea şi libertatea noroadelor asuprite.»",
    "Scoase albumul în care avea scrise nişte versuri şi se opri asupra uneia cu titlul «Ţi-i drag şi începu s’o glăsuiască în liniştea codrilor :"
  ]
}