{
  "1": [
    "In anul 1887, tânerul Barbu Niculcea se stabilise în Capitală ca să potă urma la facultate cursurile de filosofie.",
    "Era în vârstă de 20 ani, cu un fisic, căruia nu’i lipsea nici o notă ca frumuseţea şi vigoarea bărbătescă să fie remarcată în întreaga lui înfăţişare.",
    "Ochii lui păreau doo lumini vii, ce căutau să strebată în adâncimea vremei, silindu-se să resolve problema enunţată de fiul regelui indian: a fi, sau a nu fi.",
    "Fire, însuşi problematică, se devotase filosofici, în râvna de a-se cunoşte mai bine.",
    "Inchiriase o cameră mobilată din casele Domnei Mehedinţi, situate în strada Polonă.",
    "Soţul D-nei Mehedinţi, de vre-o doi ani zăcea bolnav în pat, într’o cameră din fundul corpului de case, dar cele doo fete, nişte minuni pământeşti, deveneau din zi în zi mai frumoase, mai răpitore.",
    "Silvia, era fiica cea mare a Domnei  Mehedinţi în vârstă de 17 ani, iar Valeria, care n’avea mai mult de 11 ani, remăind orfană de părinţi încă de când era numai de 5 ani, creştea pe lângă verişora ei Silvia, îngrijindu-se de dânsa tuşea sa, D-na Mehedinţi, sora mamei sale.",
    "In familia acesta studentul în filosofie traia de vre-o 2 ani, într’armonie desăvârşită care-i mulţumea sufletul visător.",
    "Afară de studiile sale, singura fiinţă ce-i preocupa mintea, era Silvia. Fata gazdei sale 'l fermecase cu ochii ei azurii, iar el o cântase în poeme sentimentale pe cari ea le citea în lipsa lui de acasă şi nu-i scăpase, de a ghici că Muza poetului era chiar ea.",
    "Iubirea lor se desvolta din zi în zi într’o atmosferă atât de curată şi senină, în cât simţeau cum presenţa unuia contribue la sănetatea celui-1-lalt şi fie-care căuta să sorbă pe cel-l-alt cu privirea.",
    "Când el se ducea la facultate să audieze cursurile de filosofie, Silvia, cea de întâi, intra în camera studentului, în dorul de a aspira atmosfera încă caldă sub care visase adoratul, dedea fuga la patul lui, săruta perina şi locul unde se odihnise; apoi ridica transperantele, deschidea gemurile de la ferești, împrospăta aerul din casă, stergea de praf mobilierul, de străluceau tote ca oglinda, aranja frumos patul, curăța pe jos, i imparfuma cărțile din bibliotecă, schimba florile din pahare, în urmă lua portretul lui, îl săruta de zeci de ori și îl așeza între florile prospete ce exalau un parfum dulce, evocator al unei lumi ideale născută din  isvorele iubirei sfinte.",
    "De multe ori o surprindea în camera lui cântând la piano, cetind vre-o pagină îndoită la colț de Barbu, ori contemplându-i portretul.",
    "Ea tresărea, pentru moment, i scăpa câte o exclamație de surprindere, își cerea mii de scuze, dar zâmbetul lui, dulceața ce se reflecta în ochi-i, când se încrucișa cu a-i Silviei, o făcea pe acesta să rămâe locului în contemplare, mută, nehotărâtă.",
    "Peptul ei atunci svăcnea cu putere și-și auzea bătăile inimei. Barbu, vezend nehotarârea ei de fecioră timidă, i presenta scaunul și o invita să mai șeadă, zicendu-i că se simte din cale afară mulțumit, când o știe lângă dânsul.",
    "Intr’o zi, își aruncă ochii la pagina intredeschisă, unde citise Silvia.",
    "Dânsa sublimase un pasagiu și semnase inițialele: S. M.",
    "Pasagiul acesta dintr’un tom de filosofie vorbea despre sentimentul iubirei.",
    "Surprinderea avu de efect de a-i colora obrajii de un sentiment de pudoare feciorelnică.",
    "Nici unul, nici altul nu îndrăsnise încă să pronunţe cuvântul, care deschide porţile de aur ale iubirei, şi totuşi ajunsese a se stabili între dânşii o intimitate de aşa natură, un fel de legătură reciprocă a sufletelor aşa de strânsă, încât, încet, încet şi pe nesimţite au ajuns aşi destăinui, sub farmecul liniştei sfinţite de inimile lor, aproape totul...",
    "Barbu studiase cu atenţie teoria sentimentelor şi a caracterelor şi era încântat când, aplicându-le la cultivarea inimei Silviei, descoperia din zi în zi tesaure nepreţuite în sufletul idealului seu.",
    "Părinţii Silviei aveau cea mai mare încredere în studentul Niculcea, care în discuţiunile lui chibzuite, în gesturile-i studiate, în mersu-i sigur şi în înfăţişarea lui, se invedera o creştere aleasă şi-l prindea de minune, când la aceste toate ştia să alăture cultura ce şi-o apropiase.",
    "Nici Silvia nici Niculcea nu fusese curioşi să cerceteze, în mod amănunţit, să afle unul despre origina celui l’alt sau de starea lor materială.",
    "Era de ajuns pentru Silvia că Barbu e student în filosofie şi un talent recunoscut în ţară; tot asemenea pentru acesta din urmă, că Silvia e D-şora Mehedinţi, care terminase conservatorul la Viena şi poseda o instrucţie aleasă şi mai cu semă o educaţie solidă; şi apoi ochii ei azurii, isvor de poezie, gura ei mică, înaltă şi mlădiosă ca o crengă de alun, nu erau destule motive puternice, care să-1 facă să asculte poruncilor inimei sale de a iubi pe Silvia?",
    "Intr’o zi, în urma reuşitei celui de al treilea examen, Barbu sosise vesel acasă ca nici odată.",
    "Silvia cănta voiosă la pian cu uşa deschisă.",
    "Era o romanţă de curând aparută, cuvinte de Niculcea, dedicaţie: D-şorei Silvia Mehedinţi.",
    "Romanţa sfârşea:",
    "«Şi-am adormit",
    "Iar gândul meu",
    "La sânu-ţi fraged s’a oprit;",
    "De dorul teu, de dorul teu",
    "Şi el acum m’a părăsit",
    "Barbu de mult stetea la spatele ei.",
    "Silvia cânta înainte într’un elan de iubire...  sburând cu gândul la autorul cuvintelor.",
    "Dar de odată tresări scăpându-i un mic ţipet.",
    "Mâinele ei nu mai fură în stare să pue clapele în mişcare, pianul amuţi.",
    "Surprinderea a fost prea bruscă.",
    "Iar Barbu, ne mai fiind în stare să se abţie, se rugă:",
    "Oh, cântă înainte dulce privighetoare, cântă, e atâta maestrie în cântarea ta!",
    "Ah, lasă-me să sărut aceste mănuşiţe trandafirii de tineră virtuosă !...",
    "Lasă-me, eşti aşa de sublimă.....",
    "Silvio, te iubesc....",
    "Silvia păru că tremură ca o trestie în voia adierei vântului din luna lui Maiu.",
    "De când aşteptase ea să audă din gura lui Barbu acest cuvânt!...",
    "«Te iubesc» cuvânt atât de comun, rostit însă din inimă şi auzit pentru prima oră din gura fiinţei iubite, pare o musică divină care, ca şi cântecul lebedei din urma, odată este dat omului să-l audă.",
    "Tânerul filosof remase cu ochii pironiţi în ochii Silviei, cari acum erau puşi sub adăpostul pleoapelor diafane, iar genele ei lungi formau umbre dulci, în jurul cearcănelor şi întreaga ei înfăţişare trezea în sufletul tânerului creaţiunile geniale ale pictorilor mediavali.",
    "Cu adresa unui amant din acele timpuri, el i cuprinse talia şi o strânse la piept, apoi în prada unor friguri chinuitoare, cu sufletul în tremurare, îşi alipi buzele de gura ei de foc.",
    "Au stat aşa câte-va minute în delirul primei sărutări, care ’i transportase în alte lumi închipuite de poeţi.",
    "«Zi de glorie sufletescă, pe care te voiu înscri, cu litere de aur în cartea vieţei mele!» îşi zise el.",
    "Silvia tremurândă se smulse din braţele lui, auzind paşi sgomotoşi prin gang.",
    "Era Valeria, sburdalnica verişoră a Silviei, care, când întră ori eşea din casă, trântea uşile, de se clătinau din ţăţăni.",
    "Presenţa ei lângă tinerii inamoraţi nici că i-ar fi deranjat întru ceva, fiind absorbită mica sburdalnică de jocul păpuşelor ei, cu care îşi aranja rostul trebilor, în aşa fel, în cât un observator pătrunzător ar fi surprins în jocurile ei copilăreşti multe scene din viaţa reală, duse până la capăt cu multă iscusinţă.",
    "Deşi preocupată cu păpuşele ei, totuşi observând-o mai bine, părea că nu i scăpa nici un gest al tinerilor, cari-şi şopteau cuvinte ce nu trebuia să le audă mica drăcuşcă din colţ, unde se aşezase jos.",
    "Silvia, fiind sărutată din fuga de Barbu, se ruşina fireşte, şi privea, când la Valeria, când la el, care ’şi întrerupea cuvântul pe buze printr’un suspin ce nu lipsea observaţiei, micei copile.",
    "Acum, când ei se sărutau de prima oră, fiind surprinşi de Valeria, acesta le aruncă o privire piedişe şi ruşinându-se, s’a prefăcut că urmăreşte să prindă o muscă ce rătăcea pe lângă geam.",
    "De aci încolo, când i mai găsea în aceaşi situaţie, Valeria, ca să nu dea de bănuit inamoraţilor că a înţeles ce-va din rostul sărutărei lor, se prefăcea că urmăreşte pisica, care se exersa sub pat în arta şoricescă cu vre-un şorece în ghiare, ori, de o vedea că toarce în pat, se repezea la ea şi cu capul înfundat în perini, gesticula, căutând să nu se tradeze.",
    "Deşi Barbu ar fi dorit să evite ast-fel de coencidenţe, cari îşi aveau origina în curiozitatea Valeriei, totuşi ca să nu indispue pe Silvia, nu făcuse nici odată vre-o aluzie că ar dori să fie numai ei singuri, cât timp se găseşte lângă dânsa.",
    "Silvia, deşi observase de multe ori jena lui Barbu, totuşi sfârşea prin a-l descurca din situaţiune prin cuvintele:",
    "Ese est encore inocentecheari, à qoi",
    "pense donc ?",
    "Singurul martor, prin urmare, al acestor scene amoroase era Valeria cea veşnic sburdalnică şi curiosă, care profita de imprejurare de a lua primele lecţiuni în arta iubirei, cu totă inocenţa ei...."
  ],
  "2": [
    "Trecuse deja doi ani de atunci.",
    "Atât din partea lui Barbu, cât şi din partea Silviei, au trebuit să se facă jertfe de martiri pentru ca iubirea lor să se realiseze.",
    "Atunci, când el avea de luptat în resboiul vieței pentru a-şi asigura o posiţiune în societate, în lipsă de mijloce materiale, sur-vine moartea părintelui Silviei ; ast-fel, după trecerea lunilor de doliu, împrejurările i forţeză de a-şi uni firul vieţei.",
    "Şi nici că se putea alt-fel, de vreme ce inimile lor erau de mult legate prin iubire şi însuşi reposatul consimţise la căsătoria lor încă de pe când spera să se facă bine.",
    "Fără multă ceremonie, ofiţerul stărei civile, din strada Batişte, a săvârşit cununia lor în presenţa D-nei Mehedinţi, şi a martorilor de ocasie, ceruţi de lege.",
    "Cununia religioasă cu nesfârşitele ei paradoxe, neputând fi satisfăcute, împedică realizarea dorinţelor legitime la multe perechi ; de aceia din îndemnul şi stăruinţa lui s’a hotărât să se facă într’o linişte desăvârşită fără voal şi betelă de mireasă, fără flaute şi ţimbale, fără landouri şi lumânări grele.",
    "Ce i păsa lui Barbu de formele aceste convenţionale, el, care pătrunsese aşa bine înţelesul vieţei!",
    "I-era de ajuns că Silvia a doua zi era să fie a lui şi el nu voia alt-ceva, de cât să nu mai roşescă, nici să mai tremure la atingerea buzelor ei, de frică că-1 va surprinde Valeria, sau de sila ce-i o cauza lumea cu gura ei.",
    "Dorinţa lui era să trecă evenimentul acesta în tăcere, iar cât pentru ochii lumei avea la îndemână presa.",
    "El se preocupa numai de Silvia, şi-şi desena în minte tablouri feerice, în care se vedea pe el fericitul zilei cum o îmbrăţişează, cum o sărută de nenumărate ori, transformând nopţile în zile senine şi în loc de o viaţă trăind doo nedespărţit de Silvia.",
    "Şi apoi luând mai bine seama la tabloul minunat, conceput în imaginaţiunea lui, i se părea că se recunoşte într’un fund de dumbravă sărutându-i rozalbul sin, de forma unui disc convex, care i-a palpitat de atâtea emoţiuni în lupta dintre iubire şi virtute; că-i admiră formele graţiose stând gata să se ascundă în unda lină a lacului din marginea dumbrăvei recoritoare; iar în altă parte, că o contemplă în extaz, cum visează frumos şi dulce ne mai jenându-se de el ca altă dată, şi cum se îmbată de parfumul delicios ce exală corpul el de zână, născută din valuri, creat pentru a fi iubit fără sațiu....",
    "Și înaintea acestor dulci vedenii, mulțumea cerului că nu-i a acordat și lui favorea de a cădea în prostia bogaților înlocuind sublimul din asemenea împrejurări printr’o ironică banalitate, împodobind mirese vestejite în mătăsuri și briliante strelucitore, iar mirii în vestminte de cioclii ingănfăndu-se în landouri și privind cu protecție pe admiratori.",
    "Dar tocmai aceste mirajuri pe care el le intrezărea și de care avea orore, se resfrângeau și în mintea Silviei, însă neputința realisărei lor, lăsau în sufletul ei o impresie durerosă, care o enerva peste mesură și o făcea să-și închipuiască că e cea mai nenorocită fată.",
    "Se știa că-i frumosă și tocmai din acestă pricină, râvnea să fie admirată de o lume, cu care n’avea nici în clin nici în mânecă, de o lume plină de reutate, care după ce se va fi săturat privind parada ridicolă, va urma din obiceiu a țese o puzderie de mizerii și de critice pe socotela mirilor.",
    "La frumusețea ei naturală dorea să vadă strelucind luxul, caracteristica celor mai multe femei.",
    "Ea n’avea imaginațiunea poetului de a fi în stare să-și creeze o lume a lui originală, fără a fi croită pe calapodul comun al tuturora.",
    "Ea nu-şi putea închipui alt-fel fericirea, de cât atărnănd de cauze externe.",
    "Ce fel de fericire putea să fie pentru ea fără să-şi admire voalul alb prins în frunte într’un buchet de mărgăritare, iar la spate fără să-şi simtă făşăind trena mătăsosă de doi metri în prelungire şi ast-fel gătită, plus buchetul de tuberoze din mâini, să ştie că o aşteptă la portă landoul tras de doi vineţi, cu livreaua pe capră, iar musica dând semnalul apariţiunei ei la uşa catedralei?",
    "Cum să-şi potă face idee de fericire, dacă toate aceste vise spumose, urzite la pension între camarande, se spărgeau în faţa realiţăţei ca o beşică de spumă?",
    "Aceste gânduri o făceau să-şi perdă farmecul seninătăţei de altă dată şi să pară neânţelesă în ochii lui Barbu, care nu înceta de a-i studia starea sufletescă, însă fără a putea ajunge la deslegarea enigmei.",
    "Se hotărî în cele din urmă să o întrebe:",
    "— Ce ai tu, Silvio, de-mi pari îngândurată ?",
    "Ea nu respunse nici un cuvânt, de cât din ochii ei frumoşi picurară doo lacrimi pe monogramul unei batiste ce o ţinea în mână.",
    "— Lăcrimezi? E cu putinţă, când preotul e aprope să vină ca să sfărâme şi cea din urmă piedică ce ne separă?",
    "Cuvintele lui Barbu avură de efect de a-i activa durerea ce încerca în acel moment, din pricina ştiută, cea ce o făcu să o năpădescă plânsul.",
    "— Poate că ai luat vre-o noo hotărâre de a nu te mai uni cu mine: Nu me mai iubeşti ?",
    "Respunsul Silviei fu de a-i strânge convulsiv mâna şi adaogă încet:",
    "— Nu vorbi aşa, că me doarea.... plâng,",
    "pentru că mi-am adus aminte de tata....",
    "— A.... te înţeleg ; şi crezi ore că ar fi fost  alt-fel atunci?",
    "— Nu me mai întreba, încheie ea scurt.",
    "Barbu crezu că e lucru înţelept de a nu întra în amănunţimi, ce se legau de memoria reposatului, şi cari ar fi ştirbit fericirea momentului, aşa cum o înţelegea el.",
    "Pe el nu-1 preocupa alta, de cât sosirea preotului şi terminarea serviciului, în urma căruia avea să fie legat de Silvia în faţa legei şi a lui D-zeu.",
    "De acea, pe când Silvia se aşezase pe scaun, cu ochii plecaţi în jos, ca şi cum s’ar fi temut ca nu cum-va Barbu să-i potă ceti în suflet, acesta admirând-o sincer în rochiţa ei de culoarea liliacului înflorit, simplă şi naturală, aşa cum îşi închipuia a fi idealul înainte de a o cunoşte, s'a apropiat frumos de dânsa şi apucând-o cu delicateţe de bărbie, i-a şoptit:",
    "— Iubit-o, tu nu simţi preţul fericirei acestui moment?",
    "Aşi vrea să nu mai ţii ochii în jos.",
    "Oh, încălzeşte-me cu o rază din sorii aceia pe cari i-am adorat!",
    "Apoi cuprinzându-i mâinile într’ale sale, i le sărută cu patimă şi îngenunchie lângă picioarele ei.",
    "Silvia, reculegându-se ca dintr’un vis urât, îl privi cu luare aminte şi cuprinzendu-i faţa în palme, îl sărută pe frunte, cu duioşie, apoi zise:— Barbule, iubite Barbule, ori care ar fi destinul viitorului nostru, îmi făgădueşti tu, că n’ai să-ţi uiţi de imaginea Silviei din ziua de azi?",
    "Asculţi tu bătăile inimei mele? Ea bate de emoţiunea fericirei acestui moment, despre care se zice, că durata ei e de câte-va clipe pentru veri-ce muritor pe păment....",
    "Avea-voiu ore fericirea să mai trec prin ast-fel de momente în viitor ?",
    "Ah, Barbule, de nu m’ai uita!...",
    "Drept respuns Barbu s’a sculat atunci de jos, a ridicat-o de pe scaun, pe care se aşeză el, şi lond’o pe genunchii şei, cu o mână o cuprinse de talie, iar cu cea-l-altă potrivindu-i capul în sens orizontal, îşi apropie gura de buzele ei trandafirii, şi remaseră aşa mult timp perduţi în delirul sărutărei, ultima cu care încheiau epoca de aur a iubirei lor, ce i făcea să tremure şi să nu mai bage de seamă pe Valeria, care intrase brusc în cameră, ca să anunţe că preotul a intrat deja în curte.",
    "Amendoi săriră în sus, ea căutând să se reculegă şi privind în oglindă, pentru a se asigura de nu cum-va i-e derangeată peptenătura, iar el silindu-se a-i potrivi rochia.",
    "Preotul urmat de D-na Mehedinţi şi de Valeria păşi pragul în camera mirilor, bine-cuvântând.",
    "Era o veche cunoştinţă a lui Barbu, care avea multă stimă pentru mirele scriitor căruia i citise operile.",
    "Cunoştea inteligentul preot firea caracteristică a poeţilor, de acea nu l’a surprins de loc liniştea ce domnea aci, ne întreruptă de nici un glas strein.",
    "— Bine-cuvânteză părinte şi fă-ţi datoria, zise Barbu.",
    "— Să trăiţi, dragii mei, şi într’un ceas bun să dea D-zeu, fu respunsul preotului, desfăşurându-şi patrafiru şi punând sfânta Evanghelie pe masă, în care se aflau mai de nainte puse doo păhărele cu vin, doo pişcoturi şi doo cununi din flori de mărgăritare artificiale.",
    "— Dar Naşii, adaogă preotul?",
    "— Mama și cu vara-mea, zise Silvia zâm- bind cu timiditate, la gândul că nu va voi să oficieze preotul fără îndeplinirea acestei formalități, de acea Barbu complectă cele ce ar fi vrut să spue Silvia.",
    "— Am ținut să fie redus ceremonialul la cea mai simplă formă, părinte, de acea n’am mai apelat la nici un strein din afară, care ar presupune un complex de forme și datorii reciproce.",
    "Preotul aducendu-și aminte de cuvintele lui Isus: că tote câte veți lega și deslega pe păment, vor fi ținute în semă de tatăl din ceruri, nu mai stete la îndoială de a începe oficiul cununiei, care urma să consfințească unirea acestor doo inimi ce se adorau.După schimbul verghetelor în degetele mirilor, gustarea din vinul sfințit și obijnuitul Isaia.... serviciul fu terminat, cu bine- cuvântările preotului și sărutarea reciprocă dintre miri, D-na Mehedinți și Valeria, care îndeplinise calitatea de Nași.",
    "Mirii serviră pe preot, care fusese singurul martor al acestei scene intime, iar la plecare îl conduseră amândoi cu multă voioșie până la portă."
  ],
  "3": [
    "Era deja nopte și frigul ce se resimțea printre încheieturile ferestrelor anunța că tomna era in toiul ei.",
    "In soba camerei mirilor focul alimentat de vre-o câte-va bucăți de cer uscat, făcea să pâlpâe și din când în când să schinteeze.",
    "O lampă metalică pe masă prevestită cu un abajur de culorea cerului senin de asupra globului, respândea o lumină dulce, care predispunea la visele arabilor din 1001 nopți....",
    "In timpul mesei, Barbu căutase să țină isonul veseliei și să predispună și pe cele- 1-alte inimi din jurul lui, cu care avea să trăiască de aci încolo nedespărțit.",
    "Afară de camera acesta-salon și bucătărie, mai era una în fund, unde nu se făcuse încă focul.",
    "Barbu, crezend că D-na Mehedinți ingrijise de rostul mirilor, n’a mai întrebat pe Silvia în privința dormitorului lor, dacă urma să înopteze în salon sau în camera din fund.",
    "Dar care nu-i fu mirarea, cănd D-na Mehedinți, cu ochii lăcrămători, se pregăti să’și ia nopte bună, întăi de la Barbu, apoi de la Silvia și acesta din urmă care știa că în camera din fund nu era cald, a reţinut-o să ia loc împreună cu Valeria în patul de alături din aceaşi cameră.",
    "Pentru simplul motiv că nu se făcuse foc, când se putea face de aci încolo, curiosă de tot i s’a părut Silvia! Jena lui de a se vedea nevoit să remâie în prima seră a nunţei sale cu mai mulţi inşi la o laltă, amestecată cu intreruperea visului ce ’şi-l ţesuse în închipuirea fecundă în tablouri feerice, când norocul iar fi încredinţat pentru vecie pe aleasa inimei sale, ca să guste din nectarul iubirei într’un ungher ferit de priviri streine, îl făcură să simtă bătăile inimei sale mai acelerate, să se decoloreze la faţă, silindu-se din resputeri să nu-şi trădeze emoţiunea neplăcerei ce simţea.",
    "Procedarea Silviei ’i părea atât de nepotrivită, atât de nenaturală, în cât nu ştia în contra cui să se revolte, pe cine să blesteme.",
    "Invinuia în minte pe D-na Mehedinţi, că de ce n’a supra-pus voinţei Silviei autoritatea-i părintescă, făcând-o să înţelegă că nu este raţional de a o opri lângă dânsa acum, când e întăi tovaroşe lui Barbu, de care trebue să se apropie fără jenă, faptul ţinând de un ordin al legilor natureai şi al moralei mai presus de toate.",
    "Din prima zi dar, ce desichilibru în armonia sentimentelor, cari dictau inimilor fie-căruia într’un sens opus!",
    "Pentru moment, împotriva Silviei nu în- drăsnea să hrănescă cel mai palid gând de reutate.",
    "Când Silvia întinse mâna la maşina lampei spre a micşora fitilul, încet, încet, până ce se făcu întuneric în totă camera, Barbu rămase pe scaun lângă patul Silviei, unde avea să se culce, cu ochii plecaţi în jos, câte-va clipe gânditor.",
    "Doar focul din sobă acum mai transmitea pe pardoselă, prin găurele de la uşe, câte-va raze pezişe, cari se reflectau în semi umbre, pe tavan.",
    "Motivele cari hotărâseră pe Silvia de a reţine pe mamă-sa lângă ea, cu risicul de a deveni suspectă în faţa tovaroşuluî ei, el se încerca să le ghicescă, prin deslegarea problemelor ce nasc din conflictul sentimentelor.",
    "Işi zicea: iubirea ei maternă şi respectul profund ce i păstreză acelei, cui i datoreză viaţa, este negreşit de o putere, care covârşeşte iubirea pentru soţ şi prin urmare în stare de a paraliza pe acesta din urmă.",
    "Abandonul ei în braţele mele l’ar fi făcut de sigur, dacă temperamentul i-ar fi îngăduit una ca asta.",
    "Fiica cea bună nu se poate împăca cu idea de a-şi şti pe mamă-sa stingherită în camera de alături, şi ea aci să se resfeţe în braţele mele, însă în cazul acesta se cere eroismul din partea mamei, ea tre-bue să ducă altruismul la culme, când e vorba de fericirea copilului iubit.",
    "Cu alte cuvinte, conclusiunile sale îl duceau în a învinui pe mama Silviei.",
    "Şi apoi firea fecioarelor, se gândea el, e tot de una învestmântată în mantia solidă a pudorei, care-i un monarch ce poate cu uşurinţă de a face să tacă glasul dorinţelor.",
    "Ştia el ce deosebire mare este între firea svăpăiată a unui tiner de un temperament sanguinico-coleric, şi între al unei fecioare aproape limfatic.",
    "Cultivase de mult inima Silviei şi ştia soliditatea caracterului ei.",
    "Paşnică şi liniştită ea îşi făcu gătela de noapte la întuneric, în partea opusă a patului, îşi trase ciorapii din picioruşe şi remasă într’o cămăşuţă fină, brodată artistic la piepţi, se sui în pat, se ascunse sub plapomă şi cu faţa întorsă la perete, aştepta pe Barbu să ia loc lângă densa, întocmai cum ar fi aşteptat să se culce un frăţior nevârstnic.",
    "Totuşi, la razele focului palpitând nu-i a scăpat lui Barbu desemnul în profil al corpului ei graţios şi nici pulpele e catifelate, ce păreau nişte trandafiri în plina lor înflorire; apoi sânii ei ca doo mere copte, bine fixate de pept, n’au scăpat observaţii lui Barbu, condamnat în noaptea acesta şi cine mai ştie câte altele să nu se atingă de comoră, sub pedepsă de a fi urgisit de cer şi de pământ....",
    "Inlemnise acolo pe scaun şi nimeni până aci nu îndrăznise să-i întrerupă tăcerea.",
    "Căutase el să se resemneze în teoriile lui filosofice, însă ce voeşte să ştie legea firei de aceste teorii! Inaintea tuturor ea caută să-şi proclame drepturile sale.",
    "De acea cu cât suferia acum mai mult cu atât numai era în stare să judece nimic.",
    "Era o situaţie delicată pentru căteşi trei şi se chinuiaiu în parte fie-care în felul lui.",
    "Valeria adormise lângă tuşe-sa, cu faţa întorsă la perete. D-na Mehedinţi tăcea ca mormântul, silindu-se să închiză pleoapele, chinuind-o ce-va ne-înţeles, care nu-i da răgaz să adormă....",
    "Silvia tremura de emoţiune ne ştiind, dacă trebue să invite pe Barbu, să se culce, sau să tacă.",
    "Barbu pe de altă parte tremura de fiorii ce-1 strebăteau ca nişte curenţi arzători din creştet până în tâlpi.",
    "Ar fi vrut de mult să se scoale, dar i se părea că mii de cue îl ţin ţintuit locului.",
    "I era aşa de greu!",
    "Să ’şi facă toaleta de noapte, să se sue în acel pat, unde se afla zâna visurilor sale şi să nu potă să se atingă de dânsa.",
    "Dar cum se putea una ca asta ?",
    "Starea lui sufletescă se asemăna cu a unui om reu culcat, care viseză că sute de demoni îl chinuesc şi nu poate nici să ţipe măcar.",
    "A simţi atâta tortura şi a nu fi în stare nici să se jelescă!...",
    "Clipele acele i se păreau veacuri nesfârşite, atunci, când urma să-i pară noaptea întregă o clipă dulce.",
    "De ar fi avut la sine morfină, ar fi înghiţit o doză însemnată ca să-l adormă pentru acea noapte.",
    "Cum să împace firea lui de atlete cu împrejurarea lucrurilor?",
    "Işi blestema acum inima, care-1 chinuia şi se gândea de-ce n’a fost el miticul Prometeu să-i-o rodă vulturii?",
    "Compara liniştea Silviei cu uraganul stârnit de inima sa, care i bântuia fiinţa şi iarăşi o blestema, că numai ea e de vină de-i aşa de slab şi nu poate să înfrunte reul situaţiei.",
    "Dar în cele din urmă nervii sei, fiind obosiţi de atâta sbuciumare, i se păru că simte nevoie de odihnă.",
    "Işi lăsă capul pe marginea perinei de puf şi pe când credea, că vine somnul să-l fure, de odată simţi mânuţa Silviei netezindu-i părul capului şi o auzi şoptindu-i : Culcă-te.",
    "In sfârşit, se hotărî.",
    "Ca un om, care abia se scolă de pe patul de bolă, cu multă greutate îşi schimbă toaleta şi se întinse pe marginea patului, când şi întinse mâinile să ’i cuprinză talia, dar ea cu mâna deja ’i arăta că trebue să remăie la distanţă ca să potă dormi în linişte",
    "O putere abia sensibilă par-că-l ţinea locului, dar zeci de puteri îl atrageau spre Silvia şi puterile ne fiind egale, bietul Barbu, cădea mereu în desichilibru, căutând să se apropie din ce în ce pe nesimţite de Silvia, care se apăra cu mâna respingându-1 de câte ori voia să-i atingă sânul, până în cele din urmă vezend că nu-i de înţeles, l’a lovit peste mână cu o putere herculană, fapt căre învedera în de ajuns furia ei culminantă.",
    "Ast-fel, prima decepţie venea acum să-î ştergă lustrul feericului sëü tablou ce şi-l concepuse in ajun.",
    "Suspină din adâncul inimeî şi se întorse cu faţa spre gura sobei ţintind ochi-î de jeratic la jeraticul focului ce se învelise în stratul de cenuşe albă.",
    "Apoi obosit cum era, pleopele i se închiseră şi.... adormi blestemăndu-şi de astă-dată norocul care i se arăta vitreg întru început."
  ],
  "4": [
    "In anul 189la Ndin strada Romană",
    "locuia Doamna E. Dan, veduvă rentieră şi cu copiii mulţi.",
    "Cu vre-o doi ani înainte, cam în timpul când făcuse cunoştiinţa Silviei, Barbu fusese angajat de D-na Dan în calitate de profesor la copiii sei, cărora ţinea să le dea o instrucţie alesă, pentru care cuvânt D-l Barbu Niculcea era plătit cu 200 lei lunar.",
    "Rentiera era o femee în vărstă de vre-o 35 de ani, brună cu ochii şi părul de culoarea cărbunelui, înaltă şi subţire, însă puţin veştejită la faţă şi nici cutele nu întârziase a-i-o brazda.",
    "Ori şi cum ar fi fost fisicul acestei femei, lui Barbu i-a inspirat stimă din primul moment, pe care i-o păstră până la fine.",
    "El avea ideia cea mai bună despre veduva rentieră, căci dânsa nu-i dedese de bănuit nici odată de a fi alt-fel de cât virtuosă, bună gospodină şi o mamă excelentă.",
    "De acea tremura de ciudă, când auzeadin gura lumei atâtea prăpăstii pe socotela ei.",
    "Vecinele de familii de jos, cari nu se puteau mesura cu starea ei materială, atacau necontenit virtutea rentierei prin fel de fel de intrigi, în scop de a-i usurpa reputația.",
    "Presența lui Barbu în casa ei stărni o vie discuție în vecinătate. Proprietăresele mici, cu un metru de loc drept curte a chițimiilor lor, veșnic cu «o odaie mobilată de închiriat , potriveau scene bizare pe socotela rentierei și una o veste, alta o poveste, aluziunile ajungeau nuvele picante, cari nu întârziau să ajungă la urechile Silviei.",
    "Din prima seră a nuntei lor, Silvia a observat o schimbare bruscă în ființa lui Barbu, ast-fel cum nu fusese deprinsă să-l vază în primii ani ai cunoștinței. Și prin asociație de idei dânsa deduse că rentiera, «femeia acea cu moravuri ușore» a câștigat inima iubitului el Barbu.",
    "In primele zile Silvia încercă să ’și repare vina ce-i o atribuia Barbu, prin desfășurarea tuturor grațiilor de care dispune o femeie tâneră și frumosă, când remăneau singuri în camera-salon, dar Barbu părea că nu mai e însuflețit de obijnuitu-i entusiasm.",
    "El devenea din zi în zi mai gânditor, mai tăcut.",
    "La stingerea bruscă a entusiasmuluî seu contribuise chiar Silvia, a cărei procedare n’avea alt înţeles, de cât ideea ce o stăpânea de a socoti pe mamă-sa înstrăinată de iubirea ei filială, părăsită, lipsită de atenţia ei zi şi nopte, manie sau anomalie în sentimentul ei, care contribui la un început de desichilibrare casnică şi era în stare să-i compromită poate pentru mult timp situaţiunea.",
    "Lui Barbu nu-i prea venea la socotelă puţina atenţie ce-i o dedea Silvia, faţă de mamă-sa şi de acea nu mai găsea în sufletul lui acel isvor nesecat de veselie. Seriositatea tindea din zi în zi ai stăpâni fiinţa; dar de la seriositate până la tristeţe nu era de cât un pas şi tocmai aceste stări sufleteşti nu se împacă cu firea acelor ce iubesc.",
    "Atunci un fel de părere de reu după entusiasmul momentelor de îndrăgostire, îl făcea să suspine, şi să pue serios pe gânduri pe Silvia, care se mira de ce n’o mai sărută.",
    "Intr-o zi ea l’a rugat lăcrămănd să-i spue de-ce nu o mai iubeşte ca altă dată, dar Barbu se mărgini să-i respundă pe tonul serios.",
    "— Se poate să te îndoeşti de iubirea mea ?",
    "— Mi-o juri pe D-zeu?...",
    "— Oh, ce banale au ajuns jurămintele în amor, dar fie, adăogă el: ţi-o jur....",
    "— Că nu te gândeşti la alta de cât la mine.",
    "— Gândul însuşi ar fi o crimă; ideea acesta cu greu mi-ar fi putut întră în cap....",
    "Se poate tocmai tu să nutreşti ast-fel de gândurî?",
    "— Dacă te ved aşa schimbat!",
    "— A.... da, suspină el ; nu e nimic, lasă,",
    "viitorul e al nostru. Vino să te sărut, că trebue să plec la meditaţie.",
    "Silvia tresări. La auzul vorbei meditaţie inima ei încercă o sensaţie durerosă.",
    "Nu vezuse nici odată pe rentieră despre care numai lucruri frumosea nu auzise şi totuşi o idee i se fixase în minte, ideia că acestă femee i va sdruncina fericirea.",
    "Se gândise de multe ori să împună lui Barbu de a renunţa la acestă ocupaţie, pe lângă care mai ocupa acum funcţiunea de bibliotecar la o Instituţiune a Statului, unde era remunerat cu 300 lei lunar, dar se simţea încă slabă de a-şi impune voinţa în afacerile lui de interes.",
    "Insă pândea momentul.",
    "Inainte de a o săruta la plecare, ea avu grije să-l întrebe, ce oră e?",
    "Barbu s’a uitat la ceas: erau şease trecute.",
    "— La opt te aştept la masă, da ?",
    "— Ca în tot-de-una, Silvio.",
    "— Să nu întârzii mai mult, că mi-i urât fără tine.",
    "— N’ai nici o grije, sfărşi el sălutând-o cordial.",
    "Barbu nu fu până la colţul Stradei Romane, la încrucişarea tramvaelor, când o femee bine îmbrăcată, mai mult grasă de cât înaltă, la faţă rumenă, cu ochii căprui şi gura mică, care la întredeschiderea buzelor lăsa să se arăte doo şiruri de dinţi fini, opri trăsura în dreptul porţei, de unde nu se retrăsese încă Silvia.",
    "— Me rog, D-l Barbu Niculcea în care case locueşte, Domnă, dacă nu ve supăraţi ?",
    "Silvia privi cu atenţie pe streină, apoi respunse:",
    "— Sunt chiar soţia D-lui Niculcea, D-nă ; cu ce ve pot servi?",
    "Streina ’i întinse mâinile cu căldură şi făcu să se audă o exclamaţie de mirare:",
    "— AaD-ta, D-na Niculcea! Ce copilă adorabilă, ce gingaşe! Am cetit în ziare despre celebrarea cununiei Dvs. acum o lună, de nu me înşel, căci de alt-mintrelea nici acum nu mi-ar veni să-ţi dau onoratul titlu de Domnă; me recomand : Elena Slavici, amică intimă a verişorei Dvs. D-na V. Vrăncenu.",
    "— A da, zise Silvia, colorându-i-se obrajii catifelaţi de un sentiment de pudőoe faţă de complimentele, ce i făcea noua sa cunoscută, apoi se retrase doi paşi în curte şi pofti pe D-na Slavici în casă.",
    "— De-şi nu se face pe acest timp vizită, dar fie, me voiu socoti ca la o sora a mea mai mică, unde iubirea şi simpatia me aduce în ori-ce vreme în casa ei.",
    "Silvia făcu loc să se îndrumeze înainte D-na Slavici, iar dânsa urmând-o, intrară în camera din faţă.",
    "D-na Mehedinţi n’avea obiceiul să se presinte unui strein înainte de a fi chemată de Silvia, ambele femei, prin urmare, luară loc pe scaune.",
    "D-na Slavici, după ce întrebă de sănătatea mamei Silviei, relo :",
    "— Am venit să felicit pe D-nu Niculcea de fericita alegere, ce a făcut-o în persona D-tale, despre care am auzit vorbindu-se mult frumos, fără complimente. Nu ştiu, dacă în timpul scurt, de când trăiţi împreuna, v’a amintit de stima şi consideraţia, ce se bucură în casa nostră.",
    "Silvia făcu un gest, care exprima mirarea.",
    "— Se poate ? D-l Niculcea e un amic distins al bărbatului meu, care e un sincer admirator al operilor sale.",
    "— Nu mi-a pomenit nimic până acum de familia D-v.; de alt-fel de felul lui e cam tăcut, Doamna, şi i forte avar cu veştile din afară.",
    "— Ha, ha, ha, râse D-na Slavici, făcend să se distingă în cameră un sunet argintat, insoţit de gesturi ce o prindeau aşa de bine, apoi zise domolindu-şi vocea :",
    "— Lasă-1 să fie tăcut, căci unde am eşi, dacă şi ei ar fi tot aşa de gureşi ca noi femeile.",
    "Silvia zimbi semnificativ.",
    "D-nul Slavici era un fruntaş politician şi ocupa funcţiunea de stenograf în maturul Corp al ţărei. Era de o deşteptăciune rară, om cult în puterea cuvântului, însă un bon vivant cu un mic defect de a-i plăcea din cale afară sexul slab. El găsea în fie-care din representantele lui ce-va deosebit, şi comparându-le cu florile ce alcătuesc un buchet, zicea: veri-ce flore cu nuanţa culorei sale şi cu parfumul seu distins, tot acelaşi lucru se poate zice despre femee. Şi el voia să fie stăpânul întregului buchet; s’ar fi simţit prea stingherit, ştiind, că dreptul lui s’ar mărgini numai la o flore.",
    "Dacă se întâmpla să fie în faţa a doo femei: una blondă, cea 1’alta brună, el dintr’o singură privire era în stare să desfaşore cu o logică şi cu o simţire particulară un studiu amănunţit despre caracterele esenţiale, cari constitue frumosul în persona acelor ce se vedeau admirate şi sfârşiau prin a se da robite acestui suflet expansiv, dornic de a admira frumosul şi-a-1 vedea manifestându-se la infinit în persona maiestoasă a femeei instruite şi deştepte din fire.",
    "Cu alte cuvinte, era o fire curiosă, mai mult artist, deşi nu se încercase să producă ce-va, de cât un burghez, care s’ar mărgini între patru pereţi a-i căminului.",
    "De multe ori îşi neglijase femeea, în urmărirea dulcineelor, cari din mila Domnului, împodobesc capitala.",
    "De-şi femeea lui poseda destule graţii şi nu-i lipsea nimic să fie voluptosă, totuşi el nu se putea împăca cu ideea de a purta numai o flore la botonieră.",
    "In ultimii timpi, ajunsese la urechile D-nei Slavici, că soţul ei ar fi fost vezut eşind din casa rentierei, despre care se informase că D-l Niculcea e profesorul copiilor ei.",
    "Atunci sărise ca o leoică rănită şi ’şi-a pus în gând să facă cercetări scrupuloase în afacerea aceasta, să-şi resbune pe acea femee îndrăcită, care avea darul să întorcă minţile bărbaţilor, ca să-şi lase nevestele tinere în părăsire, pentru ca să ardă smirnă şi tămâie pe altarul amorului ei....",
    "Şi pe când acum Silvia se gândia la ultimul cuvânt al lui Barbu: plec la meditaţie şi imprejurul meditaţiei i defilau prin minte scene bizare, în cari figura rentierei i topea sufletul, D-na Slavici, în trecerea câtor-va clipe de tăcere, nu făcea de cât să se gândescă la aceaşi femee, care i-a înstrăinat bărbatu şi la resbunarea ei venea să-şi asocieze pe Silvia, pe acea fiinţă tineră şi inocentă, care abia păşise în scena lumei, determinând o turburare în sufletu-i senin, neinţelegător încă de patimi lumeşti.",
    "Dar cum să începă vorba, se gândea D-na Slavici.",
    "Silvia era timidă ca să-şi spue păsul ce o făcea să sufere din cauza răcelei lui Barbu.",
    "D-na Slavici se hotărî să aducă vorba de D-l Niculcea pe departe.",
    "— Pe la ce oră obijnuiţi să luaţi masa, dragă?",
    "— Intre 8 şi 9, atunci când vine Barbu de la lecţie.",
    "D-na Slavici se prefăcu că nu ştie de acest supliment de ocupaţie al lui Barbu.",
    "— Afară de funcţiunea de bibliotecar, mai are lecţii în oraş?",
    "— Da, mai mediteză copiii D-nei E.... Dan din strada Romană, respunse Silvia, observând un fel de mişcare bruscă la convorbitoarea sa.",
    "— La D-na Dan!! accento D-na Slavici. Cum se poate să-ţi laşi bărbatul să frecventeze o casă cu o atmosferă atât de viţiosă! Să vede treaba că n’ai auzit de proasta reputaţie a acestei femei decăzute....",
    "Ea sfideză cu neruşinarea cea mai mare moralitatea publică. Câte case n’a ruinat acestă noo mesalină a timpului! Vai! m’aşi înfiora la gândul de mi-aşi şti bărbatul în apropierea ei. Ţin la familia Dv. ca la ochii mei din cap, de acea te-aşi sfătui să înalţi barieră eternă între Barbu al D-tale şi dânsa. Ar fi o nenorocire să-ţi vezi iluziile spulberate. Să me scuzi, dacă vin să-ţi turbur liniştea şi ’să înourez seninătatea sufletului D-tale, dar uite, vezi, draga mea, un sentiment de moralitate inaltă ne imboldeşte să veghiăm şi la fericirea aproapelui nostru; de acea mi-am permis să-ţi deschid ochii din vreme.",
    "Nu mai departe: într’una din serile trecute am fost invitaţi de familia Vrăncenu la sindrofie, unde s’au discutat multe şi mărunte.",
    "Intre altele veni vorba de moralitatea acestei femei şi care nu-mi fu mirarea, auzind din gura D-nei Zaharia — o femee de totă încrederea, vecină cu D-na Dan, cum că aceasta s’ar fi lăudat în gură mare că soţul D-tale i face curte înfocată....",
    "D-na Slavici mesură cu atenţie pe tinera femee, ca şi cum voia să se convingă de efectul ce 1’au avut ultimele sale cuvinte asupra ei.",
    "Silvia ascultase discursul inflăcărat al acestei femei, ce o vedea pentru prima oră, fără să-i respundă nici o vorbă. După aprinderea ce se observa pe faţa ei însă, se vedea cât colo că se petrece ce-va în inima ei. Urechile ei i vâjâiau ca şi cum se aflau sub influenţa unui sgomot infernal, produs din amestecul unor sunete nelămurite.",
    "Tâmplele i svăcneau cu putere, inima i bătea neregulat în pept.",
    "Barbu să o inşele!!",
    "De acea când D-na Slavici rosti ultima frasă, ea deveni palidă şi ne mai putându-și stăpâni mănia, exclamă:",
    "— Acesta faptă ar fi cea mai mare infamie, de-ar fi adevârat cea ce spui Doamna.",
    "Simţi un fel de sudoare rece pe frunte, inima părea că voeşte să-i sfărame peptul. Se silea din resputeri să se stăpânescă în faţa streinei şi pe când acesta căuta să-i citescă în suflet, îşi ceru scuze de a o lăsa un moment singură, cu gând de a i servi o dulceţă, dar pe când deschidea uşa, la pragul ei, se ivi un flăcău îmbrăcat olteneşte cu mintán şi cioreci infloraţi, în piciore purtând cisme, iar în măni ţinea doo coşuleţe, unul plin cu persici şi altul cu struguri tămăiosă acoperiţi cu foi de viţă. Silvia remase peplexă la pragul uşei, pe când flăcăul rosti :",
    "— Stăpâna mea, D-na Dan, m’a trimis cu aceste fructe să le aduc coconiţei D-lui profesor Niculcea. D-lui mi-a spus, că indată ce o mântui lecţiile copiilor, are să vină la masă.",
    "Silvia stete mută în faţa trimisului ne ştiind ce să facă.",
    "In ameţitorul vârtej, care o luase, doar gestul dispreţuitor al D-nei Slavici, la adresa rentierei, l’a putut observa.",
    "Zise flăcăului :",
    "— Bine, băete, du stăpânei tale mulţumirile mele, şi inchise uşa în urma lui.",
    "Soarele asfinţise de mult şi umbrele nopţei se îngroşau cu clipa.",
    "Silvia aprinse lampa şi trase perdelele de la ferestre.",
    "D-na Slavici era cu gândul la plecare. Nu vroia să fie găsită pentru întâia dată în ora acesta înaintată de Barbu, în casa sa. Se gândi că primul pas făcut în chestia resbunărei în potriva rentierei, i surâde. Pe Silvia de aci nainte o va avea la sigur asociata ei. Semenţa geloziei, odată semănată în inima Silviei, trebuia să incolţescă.",
    "— Poate că am stat prea mult, dragă, zise ea sculându-se să plece. Nu uita ce ţi-am recomandat, de vrei să fi fericită. Sper să ne mai vedem ; acum te părăsesc. Sărutări de mâini D-nei Mehedinţi. Regret că n’am putut să-o ved.",
    "— O durere de cap a ţinut-o totă ziua în pat, zise Silvia, căutând să scuze pe mamă-sa, care nu se arătase.",
    "D-na Slavici sui in trăsură, lăsând pe Silvia in pragul porţei tristă cu desnadejdea in suflet, căutând să-şi ştergă lacrimile ce-i streluceau in colţul genelor.",
    "Odată cu vizita acestei femei, i se păru, că simte atingerea unor aripi negre ale unui sfinx rănjitor ce se chema: nenorocirea."
  ],
  "5": [
    "Barbu, ajungând la casele D-nei Dan din Strada Romană, impinse uşor porta de fer şi se indrumă in curte, in mijlocul căreia se afla un bazin, unde se vedeau plutind doo lebede majestoase.",
    "Din tub tişnea apa la înălţimea de vre-o doi metri, care in caderea ei, la reflexul razelor solare, forma un praf ca o pulbere de diamante. In ambele laturi ale corpului de case erau doo drumuri pavate cu peatră cubică şi tot de-una spălate, cari duceau până în curtea din fund, unde se vedeau mai mulţi arbori, ce alcătuiau o micădumbravă, de care se minunau trecătorii de pe stradă. Intr’o parte se găseau înşirate magaziile, in cea l’altă grajdurile cailor.",
    "Ajuns aci Barbu, copiii, cum îl vezură, se opriră brusc din joc şi fie-care căuta a’şi lua un aer serios, îndruniându-se respectuoşi şi tăcuţi in meditaţie. D-na Dan şi Virginia, fiica ei cea mare, lucrau la o ferestră, care respundea in curte. Virginia cosea la un gherghef, D-na Dan termina o faţă de masă. In acest timp, în curte, o mulţime de argaţi se ocupau fie-care cu ce avea pe seama lui de făcut. Unul cobora fânul din podul grajdului şi-l ducea in cornele furcei la ieslele cailor, altul asvărlea porumbi şi meiu păserilor din curte şi numeroşilor porumbei, cari eşiseră până la unul din coteţe, afară doar de puii lor golaşi şi porumbiţele, ce zăceau pe oao.",
    "Câţi-va omeni de la ţară, cărau cu baniţa dintr’un car porumbii in magazie. Bucatareasa, ajutată de Iulci, nevasta vizitiului Ianoş-bace, preparau bulionu pe lângă un cazan, sub care ardea un foc bogat in flăcări.",
    "O altă femee mai in fund spăla rufe.",
    "Printre aceştia Ianoş ducea vineţii la bazin să-i adape ţinendu-i cu băgare de semă de căpestrele lor scumpe.",
    "Dintr’o aruncare de ochi Barbu le examină tote aceste și ajungând în dreptul ferestrei, salută respectuos pe mamă și fiică.",
    "Intră în meditație și se așeză la locul lui pe scaunul unei catedre cu estradă. Copiii în fața lui aveau pupitre în tocmai ca la școlele publice. Erau cinci la numer: cei din clasele primare se așezau în față, cei din liceu mai la urmă. Meditația copiilor dura doo ore de obiceiu. Intre ore se făcea o pauză de 15 minute, în care timp Barbu lua loc într’un mic bufet ca să’și potă fuma în tihnă țigarea, ne fiind de față copiii.",
    "Fata de casă avea poruncă să servescă pe D-l Profesor cu o caisată, ori vișinată, preparată în casă, cu care ținea D-na Dan să-și recomande inteligenta gospodărie a casei ce o conducea în personă.",
    "In seara acea omenii de la țară i adusese de la moșie diferite fructe pentru preparatul dulceței, între cari frumose persice și struguri..",
    "Ținea cu tot nadinsul să indatoreze pe profesorul copiilor ei și de acea, pe când își fuma țigarea în bufet, plimbându-se în lungul încăperei, D-na Dan își făcu aparițiunea la pragul ușei, cu doo coșulețe, conținând persice și struguri renumiți din viile sale.",
    "— Imi fac o deosebită plăcere, D-le Profesor, zise dânsa, să ofer gingașei D-talemirese aceste fructe, rugându-te să binevoeşti a-i-le presinta din partea mea.",
    "Barbu, cu un ton, care invedera mirare şi stimă, zise :",
    "— Bună voitorea Dvs. atenţiune me mişcă D-nă, şi ve rog să primiţi respectuoasele mele mulţumiri. Silvia, de sigur, va fi încântată de aceste fructe, de aceia, în numele ei ve mulţumesc încă odată.",
    "D-na Dan adaogă:",
    "— Sunteţi deja de o lună căsătoriţi, D-le Profesor, şi nu v’aţi gândit că era de dorit să-mi presintaţi pe soţia Dvs. Sunt doi ani de când ne cunoştem şi cred că am dreptul să pretind acest lucru. Imi va face cea mai mare plăcere de a îmbrăţişa pe D-na Niculcea.",
    "Barbu roşi puţin de acestă justă observaţie a rentierei.",
    "— Intr’adever, Domnă, aveţi dreptul să-mi reproşaţi, însă, sper să-mi repar cât de curând acestă greşelă.",
    "— Negreşit că trebue să o repari ; ţin chiar cu tot nadinsul să mi-o aduci mâine, poimâne, zilele aceste, însă trebue să-i spui că nu-mi plac de loc vizitele de etichetă.",
    "Doresc să vie cu lucru de mână, şi în rochia-i obiznuită de casă. Eu stimez şi iubesc din cale afară femeile gospodine.",
    "Nu rochiile de metasă şi luxul formeză femeea, ci mintea şi inima-i virtuosă.",
    "Să-i spui, te rog, să nu se jeneze de nimic. Avem pian în casă, ne vom distra totă ziulica de minune şi nu-i voiu da drumul de cât sera odată cu plecarea D-tale, la ora obijnuită.",
    "Barbu era uimit. Asculta cu atenţie cu- vântarea rentierei şi nu făcea de cât să afirme cu o mişcare a capului. Şi în acel moment se gândea la hula şi reutatea lumeai de câte le urzise pe socoteala acestei femei, cu moravuri patriarhale, şi în realitate vedea că are a face cu o adeverată matronă, care ştie să-şi administreze cu pricepere averea imensă a soţului decedat, îşi vede de rostul casei, îşi creşte copiii în frica lui D-zeu, dându-le  educaţia şi instrucţia potrivită cu averea de care dispunea.",
    "Cum! Işi făcea el întruna întrebarea: dacă veduva, în casa căreia venea de 2 ani, ar fi fost o femee cu moravuri uşore, în acest interval de timp, când îl ştia liber şi în floarea verstei, nu l’ar fi provocat măcar o singură dată, nu-i ar fi dat de bănuit că-1 vrea, dând cu piciorul virtuţei, care ar fi împedicat-o să nu facă cea-ce inima-i ar fi dorit.",
    "Nu era el un bărbat mai presus de nivelul comun, în faţa căruia o femeie, oricare ar fi fost ea, să nu potă reasista pasiunei ?Dacă însăşi virtutea unei femei n’a fi o cetate de bronz, care nu permite celui de întăi venit să ştie ce e în cuprinsul ei, apoi ce greutate mare de a deveni stăpânitorul inimilor acelor femei din lume, fără virtute, cari în urma unui schimb de priviri sub-inţelese, le face să cadă din înălţimea lor şi să ajungă mame nevrednice de acest nume, soţii adultere, fete desonorate. Aceste toatea i defilau, prin minte, în momentul când văduva rentieră i vorbea pentru prima oră în mod atât de familiar, ştiindu-1 om de familie, în care acum putea pune mai multă temelie de cât altă dată, când era holtei. Aceste consideraţiuni îl determinară pe Barbu să ia apărarea ei în sufletul lui nepărtinitor.",
    "D-na Dan i întinse mâna, găndindu-se de a nu-i fura timpul, care urma să fie consacrat lecţiunei copiilor.",
    "Barbu i-o sărută cu respect.",
    "— Sper, incheie ea, că nu va fi nevoie să-ţi aduc aminte de dorinţa mea exprimată.",
    "— Me rog, me rog, Domnă, va fi o sa- tisfacţie a mea legitimă de a şti pe Silvia in casa Dv., pentru care am o inaltă con- sideraţiune.",
    "Dânsa înainte de a se retrage in apartament, chemă un băeat din curte, dându-iporuncă să ducă fructele la D-l Niculcea acasă.",
    "Barbu trecu in meditaţia copiilor, unde domnea o linişte de biserică părăsită.",
    "S’a uitat la ceas; erau opt trecute şi-şi aduse aminte de promisiunea dată Silviei, că la 8 punctual va fi acasă.",
    "De acea, nu ştiti ce nelinişte vagă îl cuprinse pentru prima oră. Altă dată ar fi întârziat atât, cât i-ar fi impus datoria de a termina cu explicarea lecţiilor viitoare şi cu ascultarea celor presinte.De astă-dată însă nu mai avu tăria sufletescă de a-şi împlini datoria.",
    ". Spuse copiilor: mâine fiind serbătore, voiu veni între 3 şi 4 p. m. să ve explic lecţiile de luni.",
    "Faţa elevilor sei exprima o mulţumire lăuntrică de acesta hotarâre a profesorului, cea ce i făcu să se scoale din bănci.",
    "Barbu îşi lo pălăria din cuer şi eşind în sala de aşteptare, care era deja luminată, salută respectuos pe D-na Dan, iar când se intoarse spre Virginia, care venea din spre magazii, aceasta clătinând uşor frumosu-i cap, i trimise un zimbet atât de semnificativ, in cât eşind pe portă afară, pe tot parcursul drumului, i se desena in minte mai clar, mai frumos şi de-şi căutase să se debaraseze de imaginea ei, zimbetul ei nu-i slăbi atenţiunea, de cât, când amicul seu Belu l’a a oprit brusc din mers tocmai la colţ lângă un felinar.",
    "La felinarul porţei Barbu s’a uitat la ceasornicul ce-1 purta în buzunarul vestei; era noo fără şapte minute, cu alte cuvinte amicul seu Belu îl mai reţinuse şi el vre-o 20 minute.",
    "Discuţiunea ce a urmat pe trotuar, în acest timp, se referia la chestiuni literare.",
    "In momentul când păşise pragul porţei, unde locuia, gândul că a întârziat, i-a suprimat cele-l-alte preocupaţiuni intelectuale.",
    "Simţise de vre-o doo zile că Silvia ascundea ce-va în inimă pe socoteala lui fără a îndrăsni să i-o spue. De acea dorea să aibă o lămurire cu dânsa, dar nu se ivise ocaziunea. Vizita neobijnuită a Domnei Slavici a fost un motiv destul de serios, pentru ca Silvia să dea primul semnal al ne-înţelegerilor, ce urmau în curând să se deslănţuiască în caznicia acestor doo suflete ce s’au iubit atâta.",
    "Intrase în casă îngrijorat şi gânditor. Salutase, iar Silvia, cu precauţiune se strecură în camera din fund, evitând răspunsul, prefăcendu-se că n’a observat sosirea lui. Se aşezase deja pe scaun şi desfăcuse un tom să citescă, când Silvia apăru, rece ca o statue şi cu privirea cercetătore.",
    "In trecăt a putut observa emoţiunea lui, care îşi avea origina tocmai în atitudinea ei.",
    "Barbu zise:",
    "— Găseşti că e bine a nu-mi respunde, când te salut, Silvio ?",
    "Ea, sub masca unui zâmbet ironic, ca să-şi ascundă furia, respunse :",
    "— Da.... fiind-că te găsesc exact în promisiune ca şi Napoleon I, Barbule.",
    "— In privinţa întărzierei vrei să zici?",
    "— Imi pare bine, că recunoşti cel puţin, că nu ţi-ai putut ţine promisiunea.",
    "— Intr’adever recunosc, că am întârziat, însă motivat, pentru care cuvânt doresc să me explic şi să-ţi cer scuze în acelaşi timp.",
    "—-A.... n’ai dece să-mi ceri scuze pentru întârzieri de acestea !",
    "Oare nu eşti tu stăpân pe actele tale?",
    "Barbu lăsă tomul din mână, apoi adăogă:",
    "— Parcă eri ai fi părăsit studiul stilisticei cu tropii ei, aşa de bine ştii să te foloseşti de conţinutul ei ; cât aşi dori, Silvio, să fim simpli şi naturali, când avem de dat vre-o explicaţie unul altuia.",
    "— Fie cum zici tu, Barbule, zise ea, luând un ton mai blajin.",
    "— Să ne înţelegem dar, Silvio ; la întorcerea mea de la D-na Dan m’am întâlnit cu colegul meu, Belu, care m’a ţinut vreun sfert de oră pe trotuar, în care timp s’a încercat să-mi schiţeze subiectul piesei sale; l’am ascultat, ce urma să fac? De-şi ştiam că, discutând cu el în chestiuni literare, perd faţă de tine; dar sper să iei în consideraţie cazul şi fiind convinsă de sinceritatea mea, să nu me mai primeşti pe viitor cu aşa răcelă şi pe lângă acesta să întrebuinţezi ironia faţă de mine.",
    "Ea l’asculta mai mult de formă, căci în inima ei clocotea furia geloziei, întemeiată pe faptul, că dacă rentiera n’ar fi fost orbită de pasiune, n’ar fi îndrăsnit să-i trimită acasă coşuleţe cu fructe, pe cari ea, de-şi în primul moment a vrut să le asvărle în curte, dar s’a stăpânit, voind să facă acest lucru în faţa lui Barbu, ca să vadă efectul ce va produce asupra sa acest dispreţ al eî, pentru tot ce se lega de persona rentierei.",
    "Pentru acea seară însă n’a vrut să împingă lucrurile până acolo.",
    "Se mărgini la observaţia de mai sus, lăsând să se strecoare ceasurile în tăcere, fără a mai provoca pe Barbu la nici o discuţie.",
    "De alt-fel, în faţa D-nei Mehedinţi se fereau să schimbe cuvinte de reproşuri reciproce.",
    "Barbu se hotărâse de zeci de ori să o întrebe, dacă i-au plăcut fructele oferite ei",
    "de D-na Dan, dar simţea ca şi cum limba e înodată. Se gândea, de ce se teme să o întrebe, când D-na Dan până aci nu fusese nici un motiv de discordie între ei, şi nu-şi putea da semă.",
    "Silvia nu-i pomenise de vizita D-nei Slavici şi totuşi Barbu parcă simţea în atmosfera din cameră un duh al unei fiinţe streine, care nu-i făcea bine.",
    "Silvia vezând că el nu întrebă, de ce a mai fost în lipsa lui pe acasă, a tăcut şi ea.",
    "Cu aceste stări sufleteşti au dormit amândoi.",
    "Visuri! Da, au visat, însă numai lucruri frumosea nu vedeau în lumea lor eteree.",
    "In faptul zilei, când ambii s’a vezut singuri în cameră şi se-apropia ora plecărei lui Barbu, Silvia îl întrebă :",
    "— Unde mergi acum?",
    "— La facultate.",
    "— Şi de acolo nu te mai abaţi nicăirea ?",
    "— Unde, gândeşti tu, să me abat?",
    "— La D-na Dan, bunioră.",
    "Barbu o privi aspru. Era o provocare demonstrativă, pe care o ’nţelese şi cum în fond el păstra stimă acestei femei, relo :",
    "— Unde voeşti să ajungi, Silvio, cu întrebarea ta?",
    "— A, ha, te cunosc de pe verful nasuluică eşti infuriat. Te ai supărat, fiind-că ţi-am amintit de o cunoscinţă veche?",
    "— De ce ’mi vorbeşti de acestă femee?",
    "— Fiind-că sunt în dreptul meu, Bărbule, şi vroi să ştiu cu siguranţă la cine din noi doo ţii mai mult?",
    "— Vorbeşti serios, ori vrei să glumeşti ?",
    "— A, nu pot glumi, Barbule, când acestă femee îşi permite până într’acolo, în cât şi-ţi trimită daruri, cari îmi necinstesc casa; uite ce frumoase sunt persicele şi strugurii acea, pe cari i-am ascuns de privirea mamei, accento ea, arătând coşuleţele aşezate în dosul uşei.",
    "Ast-fel de daruri nu se fac, de cât între doi ce se iubesc.",
    "Barbu deveni palid şi i se păru că cineva îl strânge de gât. El, care îşi aducea aminte de familiaritatea acelei femei, ce i vorbise aşa de bine de mireasa lui şi ea.... ea o calomnia şi împreuna cu dânsa îl ponegrea pe el, tovaroşul neabătut pe căi lăturalnice.",
    "Se gândi un moment să ghicescă cauza adevărată a acestei neaşteptate schimbări a Silviei, dar nu putu. Măhnit la culme îşi stăpâni ori-ce cuvânt nepotrivit, care ar fi creat vre-un precedent urât şi ar fi regretat în urmă. I-a zis cu bine:",
    "— Te ascult şi totuşi nu-mi vine să cred că Silvia e în stare să devie ast-fel.— Şi totuşi ţin să me conving de cea ce ţi-am spus.",
    "— Despre ce voeşti să te convingi, Silvio ?",
    "— La cine anume din doo ţii mai mult ?",
    "— Şi cum voeşti să-ţi dovedesc acesta?",
    "— De o camdată să-mi dai voe să asvârl în gunoi aceste fructe cu coşuri cu tot.",
    "Barbu reflectă un moment, apoi zise:",
    "— E dureros să comiţi acest fapt, când ele ţi-au fost trimise ţie, în semn de iubire ce-ţi păstreză D-na Dan.",
    "— I mulţumesc, n’am voe de iubirea ei, nu me cunoşte, nu o cunosc şi nici că aşi dori vre-o dată să-i ved faţa.",
    "— Gândeşte-te bine, dragă, şi vezi, dacă e raţional cea ce vrei să faci.",
    "— Aşa dar, ţii mai mult la ea ?",
    "— A, nu; dacă faptul de a me opune la aceasta, te ar indritui să-ţi formezi credinţa fatală, care-i o nenorocire pentru amândoi, atunci sunt de acord cu cea ce voeşti să faci.",
    "— Voesc, zise dânsa, luând ambele coşuri în mâni, că aceste daruro să trecă în pustii ; şi asvârlindu-le păserilor din curte, examină cu atenţie figura lui Barbu, care remase ca de stei sub impresia scenei ce i o preparase cine? Silvia, idealul lui.",
    "Ora înaintase şi el încă nu eşise din casă.In faţa acestei întâmplări cu fructele — se gândea ce are să respundă D-nei Dan, dacă-1 va întreba, ori vezend că trec zilele, i va aminti, de ce nu i-a preasentat pe Silvia?",
    "De acea nu se simţea liniştit înainte de a o ştii îmbunată cel puţin, şi apoi să prepare terenul.",
    "— Acum eşti liniştită ?",
    "— Nu încă, zise ea, clătinând capul.",
    "— Atunci când?",
    "— Când voiu şti că nu mai frecuentezi casa ei.",
    "— Domne, zise el, cine să-ţi fi inspirat aceste gânduri?! Dar e o femee în vârstă, care merită stima şi consideraţiunea nostră. Cum aşi putea eu vre-odată să prefer fragezimei şi frumuseţei tale pe o femee, ori-care ar fi ea, trecută de vârsta ei de aur?",
    "Ah, înţeleg, vre-o fiinţă cu sufletul de venin, gelosă de fericirea nostră, ţi-a infiltrat aceste gândurî urâte!",
    "— Toata lumea o vorbeşte de reu şi eu îţi declar categoric, că dacă ţii la fericirea nostră, să cauţi să te debarasezi cât mai curând de ocupaţia, care te duce la dânsa.",
    "Aceste din urma cuvinte a le Silviei, de-şi zise pe un ton glumeţ, totuşi i dedeau serios de gândit lui Barbu, care sfârşi :",
    "— Voiu face totul ca să te ved mulţumită, numai în privinţa D-nei Dan, te rog să me crezi, că te iubeşte şi-ţi pastreză cea mai mare stimă; de acea să n’asculţi de bărfelile lumei; să mergem odată împreună, căci m’a rugat forte mult să te introduc în casa Dumnia-ei şi numai după ce ţi-ai forma convingerea de visu, pe urma poţi să-ţi stabileşti conclusiile.",
    "— Nu, nu, zise ea de la geam, pe când Barbu se pregătea să iasă din curte.",
    "— Mai bine vei face tu aşa cum îţi zic eu şi toatea au să fie bune."
  ],
  "6": [
    "D-na Slavici mai vizitase pe Silvia de vre-o câte-va ori de la prima cunoştinţă şi isbutise prin cuvântări chilometrice să-şi creeze o aliată împotriva rentierei, care să o urască tot aşa de mult ca şi dânsa.",
    "Ea ţinea să facă din Silvia un instrument, cu care să apuce jeratecul.",
    "I descrise cum putuse mai reu pe D-l Slavici şi i inspirase în inimă o neâncredere pentru bărbat, ori-cine ar fi el. O făcuse atentă chiar asupra purtărei D-lui Slavici, ce ar avea-o cu dânsa, dacă şi-ar permite să vie cu el în vizită : singurul lui gând n’ar fi altul de cât de a seduce o femee.",
    "Ne pretind să fim virtuose, de ce",
    "n’ar fi mai întăi ei virtuoși, căci sunt mai tari de cât noi, zicea D-na Slavici. Dacă i-am lăsa de voia lor, apoi unde am ajunge surioră? Dacă vor să se bucure de o viață conjugală cum se cade, apoi să fie credincioși soțiilor, nu afară să se resfețe în brațele mesalinelor și să vie acasă numai să le îngrijim de masă, de rufărie, de spălat, de cărpit și câte nu cere un bărbat femeei sale. Dacă nu ne-ar oferi cel puțin iubirea lor în schimbul celor ce facem pentru ei, apoi mai bine să nu mai fie.",
    "Pe Slavici al meu 1’am prevestit, că dacă nu va fi la locul lui pe viitor, am să-i intentez proces de divorț. Mai bine să rămân stâpână pe capul meu, de cât sclava unui bărbat ce nu simte nimic pentru femeia sa și ochii i-alunecă în altă parte.",
    "Și i-umplea capul cu acest fel de discursuri alimentând în inima Silviei focul ucigaș al geloziei și determinând-o să promită D-nei Slavici, că într’o zi se va hotărî să se repedă fără veste până la casa rentierei, sub pretext de a’și lua bărbatul de acolo, unde prea mult întârziază, ca să-i surprindă în intimitate....",
    "Ea mai spunea D-nei Slavici, că și-a asociat   în acest scop pe una din servitorele rentierei, care i promisese că i va da tot concursul ca să-i dea pe mâini pe stăpâna sa, o șerpoică și jumătate după spusa servitorei, ce a observat-o că face ochi dulci D-lui Profesor Niculcea.",
    "Și D-na Slavici era încântată de succesul, ce obținea pe fie-ce zi, gândindu-se că’și va resbuna amar pe rentieră, aducend-o la bara justiției, reușind Silvia să o prindă cu ajutorul servitorei în flagrant delict, fără să judece că resbunarea, ce urmărea, implica în sine ruina unei căznicii tinere, ce putea fi cea mai fericită, dacă nu s’ar fi arătat dânsa în mijlocul tinerilor căsătoriți de curând.",
    "Silvia, îngerul de eri, care nu știa de cât că’n ceruri e un D-zeu și pe păment numai Barbu al el, într’un timp scurt ajunse un demon plin de reutate, de care Barbu, pașnicul și profundul cugetător, a început să simtă un fel de temă ne explicabilă, față de dânsa.",
    "Căuta în mintea lui să subordoneze efectele cauzelor, dar i-era cu neputință să le găsescă. El nu știa ce se țese în dosul lui.",
    "El nu știa, că inima Silviei fusese inoculată cu otravă și acestă otravă avea să se scurgă până la ultima picătură în sufletul lui.",
    "Știa bine că gelozia în caznicie este un monstru, un cerber cu mii de capete, cari rod necontenit inima nenorociților soți și nu-şi putea da seama, cum acest germen distructor încolţea cu atâta repeziciune în inima Silviei. Lui nu întra în cap, cum poate Silvia să-şi închipuiască un lucru ca acesta, de a preferi pe veduva rentieră fragezimei, frumuseţei şi superiorităţei intelectuale, daruri, de cari se bucura Silvia. Şi cu toatea acestea, ea din zi în zi împingea lucrurile mai departe, provoca scene acute, cari înfiorau pe Barbu, ce începuse a-şi perde pe fie-ce zi câte o iluzie despre viaţă. Şi pe când el căuta să scape tefăr din veartejul cela ameţitor, provocat mereu de Silvia, acesta îl punea într’una în dilemă, prin întrebări searbăde, cari contribue la mărimea urâtului şi plicteselei de viaţă conjugală şi mintea lui sbura în alte lumi, cu alte ceruri, cu alte raiuri, cu alţi zei.",
    "Vedea atunci cum amorul lui pentru artă nu se impăca cu mărginirea dintre patru pereţi şi in mintea-i căuta prototipul îngerilor din senin, pe care îl întrezărise la început în chipul Silviei şi pe care acum n’o mai recunoştea.",
    "Cu ochii fixaţi în pământ remânea mai multe minute gânditor, trăind în amintirea altor vremi, dar din visarea acesta venea să-l trezescă glasul Silviei, intocmai ca o lovitură de ciocan bruscă pe o nicovală strelucitore.",
    "— De sigur, iarăşi rentiera.... sau : De dorul ei ai uitat şi lumea.... Barbu se resemna cu multă bărbăţie, căutând să evite respunsurile cuvenite, ca să nu degenereze tachinările reciproce în vre-o noo certă.",
    "— Fireşte, nu-ţi vine la socotelă să-mi respunzi, fiind-că te ştii vinovat....",
    "De-şi cu starea sufletescă deprimată, în fie-care zi, la ora hotărâtă se ducea în strada Romană la locuinţa rentierei să’şi achite consciincios datoria, în predarea lecţiunilor la copii, însă căuta să fie exact şi faţă de Silvia, pentru care cuvânt evita întâlnirea cu veri-cine ar fi fost, de aceia se vedea fulgerând pe strade, fără să fie în stare să’l reţină nici Vodă. Intr’un rând de vreme Silvia, vezendu-l că urmeză a fi exact şi simţindu-1 cât de bun şi de blând se portă cu dânsa, chiar în urma atâtor cicălituri, păru că s’a mai îmblânzit puţin.",
    "El era mulţumit că-1 graţiază cu liniştea mult dorită şi atunci, în tihna simţită, iubirea reedificându-se, o cuprindea în braţe, o strângea cu patimă, o săruta, închizend ochii, nevoind parcă să-şi amintescă că i-ar fi cauzat vre-odată vre-o supărare.",
    "Silvia însă şi atunci părea că o paşte nenorocirea, eclipsând un asemenea moment de fericire regăsită, prin veşnica ei întrebare :",
    "— Acum la cine te-ai gândit?",
    "El, bine înţeles, de-şi ştia la cine face aluzie, răspundea :",
    "— La tine, dragă, numai la tine.",
    "Preferise să sufere toatea reproşurile ce-i făcuse D-na Dan, din causă că nu se ţinuse de cuvânt de a-i presinta pe Silvia, numai să fie linişte şi pace în casă.",
    "Căci cum ar fi îndrăznit ore să-i amintescă vre-o vorbă despre D-na Dan? Să’şi aprindă pae în cap?",
    "De altmintrelea situaţiunea dintre ei părea mai îmbunătăţită.",
    "Umbla pe lângă ea ca pe lângă o bubă coptă, şi era fericit de a o putea mulţumi prin tot felul de fapte cu risicul de a se umili, de-şi credea că umilinţa în amor se potrivea numai celor proşti.",
    "Ce era să facă dacă o iubea?",
    "Dar pe când credea că cerul orizontului căzniciei sale e senin, de odată un nourel neobservat tindea să crescă mare, să întunece acel orizont si în urma scăpărând să se deslănţuiască trăsnete pe capul lui.",
    "Şi iată ce sur-vine :",
    "In seara acea era un ger siberian. Barbu fusese la friser să-şi facă obijnuita toaletă în fie-care Sâmbătă.Ca să înfrunte gerul, invelindu-se la cap cu o glugă, s’a dus la ora obijnuită să-şi mediteze elevii.",
    "Atât la ducere, cât şi la întorcere frecându-i-se o parte a feţei, în dreptul maxilarei superioare, de marginea glugei, i s’a obrintit, fiind de curând rasă, şi se formă din cauza gerului şi a fricţiunei o pată roşie în semicerc, ca semnul unei muşcături.",
    "Cu totă silinţa lui de a fi la 8 acasă, totuşi a întârziat şi de astă dată vre-o 15 minute.",
    "Atâta a fost destul pentru Silvia ca să-l primescă cercetătorea şi cu neâncredere. S’a uitat bine la el, apoi, prefacendu-se că voeşte să caute ce-va în apropierea lui, unde cetea la lampă, a putut observa pata cea roşie de pe faţa-i, care venea în dreptul reflexului razelor.",
    "La început zimbind mefistofelic, i a cuprins capul în mâni şi potrivindu-i mai bine partea feţei cu pricina către lumină, exclamă :",
    "— Ce însemneză semnul acesta de muşcătură?",
    "El deveni palid ca cera, cea-ce contribui ca semicercul să iasă şi mai în evidenţă.",
    "— Ce a-i zis?",
    "— Ce am zis? Stăi să te convingi şi tu de adeverul spuselor mele — şi se repezi la scrinul de alături, lo oglinda de cleștar și i-o presentă lui Barbu, arătând cu degetul arătător pe suprafața oglindei.",
    "Vezi cum oglinda spune sfântul adever, ori cât a-i vrea să minți de astă dată, D-le Niculcea, strigă ea cu sarcasm, tremurândă de mănie.",
    "Nu i-a mai zis Barbule. Acest «Domnule» i se părea atât de straniu să-i fie adresat de Silvia!",
    "Ultima ei frasă, de-și avu de efect să producă un fel de amețelă în creerul lui, dar fiind-că ținea să se convingă și el, dacă era adevărat, cea ce spunea Silvia, de acea rămase câte-va momente exaininându-se cu atenție.",
    "Vedea bine acum acel semicerc de culorea cărămidei copte pe fața lui și remăasese incremenit cu oglinda în mână, neputându-și explica motivul acestui fenomen și ne-știind ce să respundă Silviei, care stătea înaintea lui ca un demon îngrozitor, fulgerându-l cu privirea.",
    "Ea îl sgudui de umer:",
    "— Nu respunzi, Domnule ?",
    "El își mușca buzele de ciudă. Ar fi voit să-i respundă și-și simțea limba ca afectată de o paralizie totală. Nu-și aducea aminte să se fi lovit de ce-va.",
    "Nu era nici vara să se fi gândit că l’ar fi pișcat vre-un țânțar sau altă insectă.La glugă și cele-l-alte nu s’a gândit ca să-și potă explica momentan fenomenul.",
    "Dar în tot cazul trebuia să respundă ce-va intrebărei ei amenințătore, de acea zise:",
    "— Jur pe sufletul maicei mele, că sunt strein de acuzarea, ce-mi faci!",
    "— Ești strein?! Dar pata acesta ce caută pe fața D-tale necinstită?...",
    "Nu mai fu în stare să se obțină cu totă judecata, care-1 călăuzea în tot de-auna. De astă dată sări în sus de pe scaun și recni sălbatic:",
    "— Nesocotite, ai inebunit?! Dacă în inima ta clocotesc patimi infernale, apoi nu-ți dau voe să me necinstești prin cuvinte nesăbuite....",
    "Ce crezi tu de acesta pată?",
    "— Ce cred? zise ea tremurând, cred că e pecetea gurei murdare a acelei femei, care în paroxismul ei a făcut ca imfamia amendoror să nu se potă șterge la minut, da, uite mușcătură ei de mesalină încă n’a dispărut de pe fața ta!",
    "— Taci! strigă el incleștând pumni și ținend ambele mâni în linie paralelă cu membrele inferiore.",
    "Nu-ți dau voe să calomniezi o femee, care din punct de vedere al cinstei, e mai presus de cât tote câte le am cunoscut până acum.",
    "— Ahfemeea acea e cinstită şi eu!  eu sunt o ticălosă pentru tine; de acea ţi-am devenit nesuferită!... Ah!... cum me doarea inima... mişeilor ! amendoi sunteţi mişei !...",
    "— Destul, ţipă el repezindu-se spre dânsa şi voind să-i astupe gura cu podul palmei.",
    "Dar ea crezând că Barbu voeşte să-o atace, se cletină pe loc, căzu pe un scaun cu braţele atârnându-i în nesimţire şi înainte de a leşina, avu puterea să strige:",
    "— Ajutor! mamă, Valerio!",
    "D-na Mehedinţi întrând în cameră, urmată de Valeria, remase tablou, privind când la Barbu, care cu faţa întorsă la perete şi acoperită în palme, se porni într’ un hohot de plâns, când la Silvia, remasă în nemişcare.",
    "Mama cu lacrimi în ochi începu să-i facă fricţiuni pe la tâmple, pe la mâini şi pept, pe când Valeria alerga după oţet aromatic.",
    "D-na Mehedinţi observă lui Barbu, care venise să-i dea ajutor:",
    "— Nu te porţi frumos, Domnul meu; regret de pasul, care 1’am făcut şi nu-mi voiu erta acesta greşelă cât voiu fi.",
    "Barbu căuta să se lămurescă faţă de mama Silviei, cu vorbe inecate in plâns, jurând pe tot ce are mai scump, că e nevinovat, dar Silvia revenindu-şi puţin în          simțire, căuta să-l depărteze cu mâna, manifestând prin gesturi, că dorește să fie dusă în odaea din fund, unde să nu potă da ochi cu acela, pentru care în acest moment simțea o ură fără semăn.",
    "Dorința ei fu satisfăcută, fiind luată de subțiori de mamă-sa și de Valeria, iar Bărbu amețit și cu disperarea în suflet a eșit din casă, își îndreptă pașii spre portă și dispăru în orașul sgomotos."
  ],
  "7": [
    "De aci în colo treceau septămâni de a rândul fără să se vadă unul cu altul. Silvia stând la ferestră, cum îl observa că vine, se scula și trecea repede în camera din fund, evitând să mai dea ochi cu el.",
    "Barbu mânca singur la masă, vorbea forte puțin cu mama Silviei de lucruri, cari priveau îngrijirea casei, precum și la cea ce urma să se gătescă pe ziua curentă, apoi pleca.",
    "In acel timp când neânțelegerile dintre Barbu și Silvia le făceau viața atât de amară și nesuferită, D-na Dan propuse profesorului copiilor sei să-și alegă ori-ce oră a zilei, ca să se ocupe cu Virginia, care prepăra acasă cursul clasei a IV secundară.",
    "Fata nu prea avea talent la învețătură, de aceia nu vroia să o lase în pension sau în alte şcoli publice, unde s’ar fi invederat slăbiciunea ei faţă de altele mai inteligente.",
    "Apoi nici D-na Dan n’avea de gând să-i facă vre-o carieră din înveţătură, ci dorea numai să-o ştie că a trecut şi ea câte-va clase secundare.",
    "De aceia, în privinţa lecţiilor, ce urma Barbu să le predea Virginiei, remânea la bunul plac al acestuia să facă cât o găsi de cuviinţă....",
    "Pentru acest supliment de muncă i adăogase 50 lei lunar lui Barbu, dar el nu mai îndrăznea să spue nimic Silviei, de ori-ce s’ar fi referit la D-na Dan, căci şi aşa n’avea trai cu dânsa.",
    "Prin urmare, când Silvia îl ştia în oraş, el putea veni ne jenat la D-na Dan în ori-ce timp al zilei, spre a se ocupa de Virginia.",
    "Se întâmplase chiar de multe ori să vină, când nu mai remânea nimeni în casă, D-na Dan făcend vre-o vizită de etichetă, copiii fiind la şcolă, aşa în cât în totă casa nu remânea de cât Virginia, care în ori-ce moment se putea aştepta la sosirea lui Barbu.",
    "La început Virginia, cu vre-un an mai înainte, se înfăţişa înaintea lui Barbu într’o atitudine copilărescă, se amesteca în discuţiunile ce avea cu elevii sei şi rugând pe Barbu la ureche pentru sau contra frăţiorilor, întindea mănuţele de asupra capului lui, i şoptea ceva misteriosă, apoi cu navitate, dând capului ei o direcţiune oblică şi potrivindu-şi degetul arătător în dreptul gurei, cu braţul în semi cerc, clipea din gene, voind să arăte frăţiorilor, că între ea şi Barbu există o intimitate mai mare, că pentru ea el n’are secrete şi că Barbu e în stare să facă ori-ce va zice ea.",
    "De multe ori i se alipise de genunchi şi tare i plăcea să simtă atingerea lui, prefăcendu-se că n’a băgat de semă, când urma câte vre-un pardon! precedat de ah! n’am vrut, iartă-me.",
    "Era în anul al 14-lea pe atunci şi tote aceste manifestări sufleteşti ale ei Barbu le socotea ca o urmare firescă a unui temperament expansiv, ce-i pe cale de a se da robit iubirei.",
    "Acum însă, când ea se aştepta la sosirea lui Barbu, se îngrijea ca peptenătura să-i fie bine potrivită cu conciul prins în creştetul capului, din care parte resărea o diademă, apoi îşi stropea pepţii cu parfum, în cât aceste tote nu lipsise observaţiunei lui Barbu, când ea se apropia de dânsul cu surâsu-i pe buze, care din zi în zi se nuanţa în expresia lui noui gânduri,. noui dorinţe....",
    "In ultimul an dânsa se desvoltase aşa de bine, în cât de n’ar fi purtat rochie scurtă, ar fi luat-o cine-va drept o D-şoră de 18 ani.",
    "Tocmai acum şi el a observat, că ochii Virginiei erau albaştrii ca seninul cerului din luna Mai, şi-şi aducea aminte, că ochii Silviei erau azurii ca crepuscula dimineţei.",
    "Tocmai acum vedea, că părul Virginiei era un mănunchiu bogat de raze aurii, iar pe al Silviei îl găsea de coloarea castanei inchise, comun ca la multe altele.",
    "Ah, şi-a suspinat pentru prima oră după culorile ce le admira la Virginia !",
    "Cu cât situaţiunea dintre el şi Silvia se agrava din ce în ce, cu atât calităţile fisice a-le Virginiei se nuanţau în ochii lui şi i sugerau fără voe atenţia de câte ori se apropia de ea.",
    "Admira în sine acest tip feciorelnic şi-i adresa în gând:",
    "Ce fericită eşti tu Fecioră!",
    "Sufletul nostru e apostat, al teu senin şi plin de speranţe.",
    "Tu reflectezi în ochi sublimul castităţei, noi foc şi ură de morte.",
    "O, Fecioră! tu nu ştii ce-e ura încă, cum n’o ştiam nici eu, nici Silvia acum doi ani....",
    "O, de ar fi norocul teu bun să nu-ți fie dat să o cunoşti!",
    "Ura şi iubirea sunt aşezate pe acelaşi meridian al inimei omeneşti şi doar capetele lor se ating la poluri.",
    "Când iubirea nu-i fondată pe bază solidă, în invălmaşagul luptei, ura venind în conflict cu polul iubirei, aceasta din urma e nimicită şi inima-i ruinată.",
    "Să te ferescă sfântul de nenoroc!",
    "Aceste cugetări, cari-1 năpădeau de câte ori o vedea, erau nişte imnuri misterioase, ce se înalţau din inima lui la adresa imagineai feciorei, ce i remănea gravată în suflet.",
    "Otrava ce-1 făcea să sorbă pe fie ce zi Silvia, când nu putea cu vorba, cu gestul, ori indirect cu vre-un lucru, ce ştia că nu-i place lui Barbu, îl determinase să-şi formeze convingerea, că idealul nu-i femea, ci ideea, ce ea o represintă. Gândul lui găsea adese ori refugiu în imaginea Virginiei, dar trecea de la ea la Silvia din prima epocă a cunoştinţei sale şi-l durea inima după Silvia acea blândă, care i impărfuma cărţile din bibliotecă şi-l aştepta în marşuri triumfale.",
    "Calităţilor fisice ale Virginiei veneau să se suprapună calităţile intelectuale ale Silviei: acesta cănta uimitor de frumos la pian, Virginia nici în muzică nu dedea vre-un semn de aplicaţie naturală.Silvia cunoştea limbile moderne, Virginia nu ştia de cât limba maternă.",
    "In sufletul lui simţise un fel de răceală pentru Silvia, atunci când ea ajungea extrem de cicalitoare, îndată insă, ce furtuna dispărea, calităţile superiorităţei ei intelectuale aveau puterea asupra înalţărei moralului seu, indurând pentru acestea ori-ce neajuns, ce i căuza prin felul ei de a fi gelosă, şi apropiindu-şi-o în suflet, căuta să depărteze imaginea Virginiei, care i ţinea atenţia încordată.",
    "Atunci se scula brusc şi scuzându-se, că-1 doarea capu, o părăsea gândind la Silvia.",
    "Silvia la rândul ei, revenind în starea ei normală, suferea de dorul unei imbrăţişări amoroase şi pe când îl ştia că se găseşte în casă, de unde nu-o sepăra decât un antret şi o uşe, i-era ciudă de morte de a nu putea să se apropie de el în urma schimbului de cuvinte grave. Işi recapitula în minte intregul dicţionar de cuvinte, ce i le adresase, le compara cu respunsurile lui Barbu şi constatând, că a le ei erau mai grele, nu mai avea curaj să mergă.",
    "Se hotara să-şi ceră ertare, dar iarăşi remânea neliotarâtă şi fiind-că doo sentimente se luptau în inima ei, ambiţiunea invingea adesea ori dorinţa. Şi atunci bucuria, ce i fulgera în inimă la gândul impăcărei, unită cu durerea, ce i căuza ambiţiunea de a nu se umili, i determina mănia, care, pe mesură ce se accentua, se schimba în furie.",
    "Inima ei băntuită mereu de lupta, ce se desfăşura de un complex de sentimente opuse unele altora, o făcea să fie într’una nemulţumită, cicalitoare, reutăciosă.",
    "Ajunsese un suflet bolnav într’un corp sănetos, avea însă destulă nobleţe în acest suflet suferind.",
    "Căutând isvorul reului, ce s’a deslănţuit între el şi ea, îşi formase convingerea, că dacă n’ar fi venit D-na Slavici să o aţâţe cu zilnicele ei veşti rele, dacă n’ar fi ştiut nimic despre rentieră, pe care o ura acum de morte, n’ar fi ajuns aşa de curând să plângă pe ruinele cazniciei.",
    "Işi crease un precedent, în urma căruia regreta.",
    "Işi zicea: ce mi-a folosit procedarea mea nesocotită? Ce cu minte lucram, dacă m’aşi fi purtat alt-fel cu Barbu! L’am acuzat că ar avea relaţii cu ea pe presupunerile D-nei Slavici şi pe spusele unei servitoare, care, cine ştie din ce motive, a avut itenţiunea să-şi resbune pe stăpână.",
    "Mi-a jurat pe sufletul maicei sale şi nu l’am crezut.",
    "Ah, ce nenorocire, când credinţa e spulberată din căminul a doi tovaroşi!",
    "Dar dacă Barbu, într’adever, m’ar da uitărei cu sufletul?",
    "N’aşi fi ore cea mai nenorocită?",
    "Iată, sunt doo septămăni, de când n’am schimbat o vorbă cu el, de-şi pentru acesta numai eu sunt de vină.",
    "Dar ia să-mi inchipuesc, că indiferenţa acesta prefăcută ar dura la infinit?! Aşi putea ore să me impac cu ideea că un altul m’ar face fericită?",
    "O, nu, nu, Domne, redă-mi pe Barbu al meu, redă-mi-1!",
    "Fă să dispară din inima lui ori-ce umbră de ură, ce ar nutri-o pentru mine....",
    "II iubesc, nu pot fără el, nu pot.... Ah, cât",
    "sufer !",
    "Intră în salon. S’a apropiat de masă, unde se afla portretul lui, îl lo în mâni şi începu să-l sărute, plăngend în hohote.",
    "Dar în acel moment Barbu întră ca o nălucă, fără să producă cel mai mic sgomot.",
    "Ea reţinută în loc de sentimentul iubirei, ce o predispunea la împăcare, remase încă în genunchi, stringend la pept portretul.",
    "Barbu o contemplă un minut.",
    "— Aşa dar, nu mea ureşti cum îm inchipuiam?",
    "— Nu, Barbule, fu respunsul ei, podidind-o lacrimile.",
    "El s’a apropiat de dânsa, a ridicat-o de jos şi vezendu-şi fotografia alipită de peptu-i palpitând, o înţelese cât trebue să sufere,",
    "— Atunci de ce plângi?",
    "— Fiind-că te iubesc, Barbule, şi me tem să nu te perd....",
    "— Nu mai plânge, nu vreau, me’nţelegi, în timp de doo septămăni s’or fi bocit destul inimile noastre în ascuns. Să uităm amendoi acel vis urât. Promitem, nu-i aşa, că a-i să uiţi ?",
    "— Da, îngână ea alipindu-se tot mai mult de peptul lui ca un copil, care caută refugiu la sinul mamei sale.",
    "Aproape să o fure somnul în imperiul dulcei linişti neântreruptă, de cât de bătăile regulate ale inimei lor..."
  ],
  "8": [
    "In faţa atelierului S.... din strada Franclin, vizitiul de pe capra unui cupeu strelucitor se forţă, cu hăţurile în mână, să oprescă vineţii, cari veneau în trap cadenţat din spre strada Poşta Veche, apoi se grăbi să se dea jos, deschise uşa cupeului şi întinse mâna respectuos unei Domne învestmântată în rochie de mătasă negră, unei Domnişore în vârstă de vre-o 15 ani în rochie albă, scurtă până la jumătatea ghetelor, şi unui copil în vârstă de vre-o 12 ani.",
    "Doamna şi copilul deja păşise în atelier, pe când Domnişora, remâind ceva mai în urmă, respundea zâmbind salutului unui tâner, ce trecea pe trotuar îndreptându-se spre calea Victoriei.",
    "— Mamă, mamă, m’a salutat D-l Niculcea, şopti fata la urechile Domnei în negru, care nu era alta, de-cât veduva rentieră din strada Romană, însoţită de Virginia şi copilul ei cel mai în vârstă, Liviu, oprindu-se aci, spre a se fotografia, fireşte.",
    "— Da? respunse D-na Dan. Singur, sau cu soţia?",
    "— Ba era singur, mamiţă, dar mi s’a părut suferind.",
    "— Se poate. Ast-fel se şi explică absenţa sa de aseră la meditaţie; îl ştiam că e forte exact.",
    "Acestă mică conversaţie între mamă şi fiică avea loc în salonul atelierului, unde fură poftite să ia loc pe scaune până la sosirea şefului.",
    "Liviu, curios cum sunt copiii de vârstă lui, făcea inspecţia cuvenită producţiunilor artistice.",
    "De odată însă exclamă cu mirare:",
    "— Mamă, Virginio, i-a veniţi încoa, uitaţi-ve colo, îl cunoşteţi cine e?",
    "— D-l Niculcea, se grăbi să respundă Virginia.",
    "D-na Dan examină un moment fotografia în dublu cabinet.",
    "— Bine e reușit, zise dânsa.",
    "— Admirabil, exclamă Virginia.",
    "— Te uită mamă, ce fin sunt executate umbrele și ce naturale, par’că ar sta să vorbescă!",
    "Liviu nu zisese nimic până aci, de cât urmărea cu atenție convorbirea amândoror.",
    "Șeful atelierului era deja lângă ele și cu multă politețe întrebă.",
    "— Domna dorește să se fotografieze?",
    "— Da, Domnule.",
    "— Grupă, sau individual ?",
    "— Ba grupă și în mărime dublu cabinet.",
    "Șeful atelierului pofti personele la aparat.",
    "Dar pe când acum fotograful cerea explicațiuni D-nei Dan în privința posițiunei fie-căruia, Liviu șoptea ceva la urechile Virginei.",
    "— Ce vrea? întrebă D-na Dan puțin enervată, vezendu-1 ne-astâmpărat.",
    "— Iți voiu spune mai pe urmă, respunse Virginia zâmbind.",
    "Au fost de ajuns cinci minute pentru ca fotogaful să termine însărcinarea sa.",
    "— După ce vor fi gata, zise D-na Dan fotografului, mi le vei trimite pe adresa acesta; i presintă carta sa de visită şi păşi în salonul atelierului spre a se indruma la cupeul, când Virginia i-a făcut semn să stea o clipă, având a-i comunica ce-va.",
    "— Ce este? zise D-na Dan.",
    "— I-auzi, Liviu ce vrea",
    "— Ce doreşti, mamă?",
    "Faţa copilului deveni stacojie, dar se hotărî să vorbescă.",
    "— Mi-a venit o idee, mamă....",
    "— Ci spune mai repede, că trebue să plecăm.",
    "— Doresc să fac o surpriză profesorului nostru D-lui Niculcea.",
    "Virginia, mesurându-1 cu coda ochiului, zâmbi, şiretă....",
    "Liviu urmă :",
    "— De aceia te-aşi ruga să-mi cumperi fotografia acea de acolo, să-i o punem în ramă şi să o aşezăm în meditaţie.",
    "— Bine, mamă, numai să se potă.",
    "D-na Dan se întorse spre şeful atelierului :",
    "— I-auzi, D-le fotograf : copilul meu ţine să facă surprisă profesorului seu şi me îndemnă să-i cumpăr fotografia sa, care din fericire se găseşte în atelierul Dvs. Ne o puteţi procura?",
    "Fotograful, examinând fotografia, exclamă :",
    "— A.... e D-l Niculcea, un distins literat Doamnă, mi-e cunoscut personal.",
    "Cu plăcere, de ce să nu satisfacem dorinţa legitimă a cavalerului, când ea denotă o intenţie atât de frumosă.",
    "Apoi mângâind pe Liviu, i înfăşură fotografia într’o hârtie fină şi o presintă copilului, zicend :",
    "In semn de amintire din partea mea.",
    "Copilul nu mai ştia de bucurie.",
    "D-na Dan înclină uşor din cap, în semn de mulţumire, se retrase doi paşi şi se îndreptă spre uşa de eşire, urmată de Virginia şi de Liviu.",
    "Suiră în cupeu şi vizitiul făcu din biciu semn vineţilor, cari o porniră spre calea Victoriei.",
    "A doua zi fotografia lui Barbu, înrămată, cu pervazurile în catifea albastră, era obiectul admiraţiei tuturor din casă. Ea fu aşezată, după dorinţa lui Luviu, în meditaţie, pe peretele, care venea în dreptul estradei, unde era locul lui Barbu.",
    "Iulci, privind fotografia, clipi şiret din gene şi clătinând capul cu reutate, îşi zise: ştie eu ce însemnează asta....",
    "Femea acesta avea darul beţiei.",
    "D-na Dan o ameninţase de multe ori că o va da afară, dacă nu se va corijea. I-ar fi dat deja de mult drumu, dacă bărbatul ei n’ar fi fost un harnic vizitiu.",
    "De acea servitoarea hrănea o ură ascunsă în sufletul ei impotriva stăpânei.",
    "Aflase unde şede profesorul Niculcea şi Duminicile, când i se dedea voe să se plimbe în oraş, se ducea la Silvia, căreia i umplea capul cu fel de fel de năzbătii, în scop de a-şi compromite stăpâna.",
    "I spusese Silviei, că D-na Dan se presintă în faţa lui «neglijeae», că în tot deauna stă cu el de vorbă în camera ei, unde-1 pofteşte, când se găseşte singură, că-i adreseză la plecare bizele.... veşti, cari sfâşiau inima sermanei Silvie şi o hotărau să provoce pe Barbu din senin, atunci, când i-era lumea mai dragă.",
    "Bietul om, de când cu nenorocita întâmplare a semnului de pe faţă, trecuse vre-o câte-va septămăni şi el n’a incetat de a se gândi la cauza acelui fenomen.",
    "Işi controla în minte modul cum şi-a petrecut timpul în acea zi, unde a fost, cât a stat, ce a făcut şi-a ajuns să descopere adevărul, pe care l’a explicat şi Silviei, silindu-se să o convingă, dar în zadar, ea a rămas în credinţa ei, că rentiera l’a sărutat.",
    "I venea să-şi dea cu capul de toţi pereţii, când vedea, că spusele lui nu găseau crezement în inima Silviei.",
    "Se împăcaseră, când Silvia fu găsită în salon sărutânclu-î portretul şi de atunci träiaü aşa de fericiţi!",
    "Dar destinul părea că-şi alesese la sorţi aceste doo suflete pentru a le supune celor mai crude încercări, ca să nu potă gusta în tihnă un moment de mulţumire.",
    "Atenţia, ce i se dedese din partea elevilor sei cu fotografia, pe care o admirase a doo zi el însuşi în meditaţie, i mulţumea sufletul, cea ce ’1 făcea să se arate bine-voitor către toţi!",
    "D-na Dan i observase cu durere de neţinerea promisiunei sale, cu privire la presintarea Silviei, dar el se scuzase cum putuse, ba că azi e bolnavă, ba că mâne doctorul i-a recomandat să nu iasă din casă vre-o câte-va săptămâni, fără să bănuească femeea traiul lui din casă din pricina ei.",
    "De acea evita cât putea să dea ochi cu D-na Dan.",
    "Când şi-a vezut portretul în ramă, s’a simţit şi mai mic faţă de rentieră.",
    "El cu ce să-i recompenseze atenţia ei?",
    "S’a gândit un moment să-i spue Silviei de surpriza, ce i o făcuse elevii, dar de frică să nu dea naştere la vre-un conflict, a tăcut.",
    "Se mulţumea că Silvia începuse să se porte mai blândă cu el, că nu-i mai aminteşte vechea ei dorinţă, de a părăsi  meditația acesta, care i ar fi stânjenit interesele pecuniare.",
    "Era zi de marți.",
    "Care nu fu mirarea familiei Dan, vezend fotografia lipsind din perete.",
    "Liviu și copii cei-l-alți plângeau, de se sfârșeau. Virginia cerceta ascunzetorile, cuferile servitorilor și drăcuia pe lulci.",
    "D-na Dan, înfuriată la culme, dedese ordin, că, dăcă în 24 ore nu va eși fotografia, i va da pe toți afară.",
    "Servitorii, îngrijorați de amenințările stăpânei, acuzau pe Iulci, că numai ea întră în meditație, să facă curățenie.",
    "Intr’adever, chiar Iulci era hoța.",
    "Ea de luni seara, furișându-se în meditație, a desprins fotografia din perete, și înfășurând-o în niște albituri, a dat-o în păstrarea cârciumarului, a cărui clientă era, zicendu-i, că mâine între 10 și 11 va veni să-o ia, timp, care corespundea cu absența lui Barbu de acasă.",
    "S’a observat lipsa ei de acasă în timp de un ceas, pe când se căuta fotografia.",
    "Ea s’a ținut de cuvânt.",
    "S’a repezit într’o clipă la cârciumar, a luat fotografia cum era înfășurată și s’a dus să-i o dea Silviei, spre a-și întări declarațiile ei de mai nainte, că între stăpâna sa și Barbu există relațiunl amorose.",
    "La vederea fotografiei Silvia cât pe aci era să leşine.",
    "— No.... fi cu minte fata me, zise unguroaica, vezând că tânera femee devine palidă ca ceara şi dă un ţâpet de disperare.",
    "— Ah, Barbu al meu, să poate să me înşele într’atâta!",
    "Domne, cum mai rabzi lumea pe pământ? De ce nu o trăzneşti? De ce nu faci ca praful şi puzderia să alegă de tote şi de totul?",
    "Cu ochii înecaţi de lacrimi, privi încă odată fotografia.",
    "Unguroaica tremura şi ea de emoţiune.",
    "— Am spus eu se nu mai lase pe Burbucica matale la ala femee stricată.",
    "El dat ei cadou",
    "— Ah, Barbule, cum mi-ai ucis toatea speranţele! vai, ce nenorocită sunt!",
    "Domne, fă să mor mai curând, să nu mai simt, să nu mai ved nimic!",
    "— Ba să trăeşte dumniatale, coconiţă tâneră şi frumos; să more ala, sfărşi unguroaica, făcend un gest ameninţător cu pumnu.",
    "Duhul unguroaicei de aldeidă benzoică, făcendu-i reu Silviei şi ameţită cum era, i mulţumi congediând-o, să o lase singură, că are nevoie de linişte.",
    "Unguroaica avu grije la plecare să o roage, să ascundă fotografia şi să nu o dea de gol, lucru, care ar face să-şi perdă pâinea.",
    "Silvia o asigură că o va ascunde.",
    "Unguroaica, cletinăndu-se, murmură: sărut muna coconiţă, nu fiţi superate şi eşi pe portă ştergându-se pe buze şi privind speriată la trecători.",
    "Silvia, remasă singură în salon, ascunse fotografia şi s’a pornit pe un plâns sfâşietor, blestemându-şi norocul, zilele, totul, până şi ora, când l’a cunoscut pe Barbu. In acest moment el i se înfăţişa în ochi ca un criminal sinistru, care-şi râde de sentimentele ei cele mai delicate. Işi vedea amorul ei călcat în piciore de acela, care l’a adorat, speranţele ei nimicite, iluziunile ei spulberate.",
    "Acum i dedea dreptate D-nei Slavici şi găsea de întemeiate afirmările servitorei. Fotografia ascunsă sub saltea i destăinuia cele mai mici amănunţiuni. I se părea că vede pe rentieră resfătându-se în braţele lui Barbu...",
    "Pe ea şi-o inchipuia pasionată, voluptosă şi isterică, pe el doritor de asemenea lucruri şi tabloul aceasta ce-1 intrezărea în minte se înveluia pe nesimţite în umbre, până când simţea cum noptea îşi întinde imperiul în mintea ei, ca şi pretutindeni.",
    "Intr’adever, i-se făcea întuneric, când se întreba: dacă n’ar fi iubit-o, cum i-ar fi oferit fotografia lui înrămată cu pervazurile în catifea albastră?",
    "Nu maî încape nici o idoială, că Barbu m’a înșelat... Și ea sermana, care s’a luptat în de ajuns, ca să nu credă spuselor lumei, acum se vedea nevoită să se închine crudei realități.",
    "In mintea ei trudită se gândi să-și curme firul vieței, dar gândul mamei sale a găsit-o nehotarâtă.",
    "Ce să facă ? Să înceapă din nou să repete scenele, cari o infiorau?",
    "Să arate lui Barbu aceasta din urmă brobă, care invedera necredința lui ?",
    "Să se destăinuiască mamei sale și în urma să se consoleze cu ea asupra hotarârei, ce urma să ia?",
    "Acest din urmă gând i se părea mai nimerit, dar se jena și se socotea ore-cum înjosită de a se plânge de necredința lui Barbu, pe care la început îl ridica în slavele cerului.",
    "Și gândindu-se la tinerețea ei, la calitățile ei, o cuprindea amețeala și-și zicea:",
    "— De a-și fi urâtă, de a-și fi slută, i ași da dreptate, dar ce a găsit el la femeea acea, ca să me dea uitărei pe mine ?",
    "Ah, de a-și fi în stare să-mi resbun!",
    "Dar cum? Ce arme pot întrebuința pentru acesta.",
    "Ura?... Nu.... Cu aceaşi monedă îmi va plăti.",
    "Să-i devin necredinciosă ?... Nu pot!",
    "Dacă Barbu m’a înşelat, restul nu poate fi de cât o turmă de animale fără simţ moral.... N’aşi putea să me impac cu ideea, că un al doilea bărbat a fost în stare să me atingă, să me mânjească.",
    "După un moment de reflexiune, sări în sus.",
    "Voiu trăi în amintirea vremilor din trecut, iar pe Barbu cel de astă-zi, îl voiu dispreţui !... Nu pot alt fel.",
    "Voiu rupe trecutul de present şi voiu elimina viitorul. Nu-mi trebue nimic, nu vroi pe nimeni. Voiu trăi în suferinţa mea, aşteptând să me consume, să me dea liniştei de veci. Me voiu feri şi de D-na Slavici, voiu goni şi pe Iulci. Mama, neputându-mi fi de nici un folos, n’am la ce să-i destăinuesc gândurile mele şi hotarârea mea.",
    "S’a îndreptat spre spălător şi turnând apă din cană în ligheanul de porţelan, şi-a recorit faţa, silindu-se să-şi ştergă urmele de lacrimi de pe ochii-i umezi.",
    "Arăta însă aşa de sdrobită şi aşa de trudită, în cât de ar fi vezut-o acum Barbu, n’ar fi putut-o cunoşte.",
    "In jurul ochilor ei azurii nu întârziarăa se forma doo cearcăne de un vânat verde închis.",
    "Acesta era un semn, că ea sufere din cale afară.",
    "Mamă-sa vezend-o, a întrebat-o îngrijorată, ce are.",
    "Silvia i-a spus, că simte fiori prin tot corpul și că i-e frig. A rugat-o să-i încălzescă odaea din fund, dorind să se culce.",
    "I s’a servit un ceai cu jamaică, dar abia a putut sorbi de vre-o doo ori și se acoperi, virendu-și capul sub plapomă.",
    "Tremura, de se sguduia patu.",
    "A spus mamei sale de vre-o doo ori : mamă, mi-e reu, apoi a început să aiureze.",
    "Tresărea ca mușcată de vre-un șarpe și fixând în aiurea vre-un punct pe perete, striga: mamă, gonește pe femeea acea de acolo, n’o vezi ce nerușinată e? cum apare în fața lui Barbu numa’n cămașe de nopte?...",
    "D-na Mehedinți tremura la căpâtăiul ei, frecându-i pulsul cu oțet aromatic.",
    "— Mamă, aci ești ?",
    "— Da, dragă, spune-mi ce dorești ?",
    "— Nu doresc nimic.... ba da, să veghezi lângă mine și să nu lași pe Barbu să între aci.",
    "— Imi pare reu, că tocmai acum lipsește, când ar fi trebuit să se îngrijescă de un doctor.",
    "Bolnava strigă clănţănind din dinţi:",
    "— Nu, nu, n’am nevoe de el, nu vroi să vie nici un doctor, să nu s’apropie de mine nici un bărbat, numai tu să stai lângă mine.... Nu e aşa, că tu me iubeşti?",
    "— Da, zise, D-na Mehedinţi, podidind-o plânsul.",
    "S’a gândit la rostul acestor frase şi n’a înterziat a ghici motivul, ce face pe Silvia să respingă pe Barbu.",
    "— Iarăşi v’aţi fi certat, mamă, de acea ţie ţi-e reu.",
    "— Nu mamă, nu, dar nu ştiu de ce nu mai pot suferi pe Barbu; îmi face reu presenţa lui şi aşi vrea cel puţin până me fac bine, să’i spui să nu vie lângă mine, să-şi vadă de trebă în salon....",
    "La auzul acestor cuvinte, mama făcu un gest de mirare.",
    "Ora era 12, timpul, când Barbu sosea la masă.",
    "El nu fusese încă la rentieră în ziua acea şi nu ştia nimic de furtul fotografiei.",
    "Dar iată-1, că venea de afară şi părea vesel de alt-fel.",
    "In gindul lui ţesea o idilă, pe care vroia să o experimenteze cu ajutorul Silviei. Paşii lui fură auziţi din năuntru.",
    "D-na Mehedinţi eșind întru intâmpinarea lui, i a zis :",
    "— Silvia e bolnavă în pat şi m’a rugat să-ţi spui să nu întri la dânsa, pană ce nu se face bine.",
    "Barbu remase uimit la pragul treptei celei mai de sus. Nici odată D-na Mehedinţi nu-1 întâmpinase în aşa fel şi nu se făcuse intermediarul Silviei. I s’a părut curiosă de tot D-na Mehedinţi. Intr’un moment s’a gândit la sute de cazuri: o fi vre-un strein din colo, pe care ţine Silvia să nu-1 ved eu.... îşi zise el.",
    "Dar tocmai acest gând îl forţa să se convingă de adever.",
    "Ştia că o lăsase sănetosă.",
    "— Da ce are? întrebă.",
    "— Nu pot să ştiu, ved că tremură de frig, ba chiar aiureză.",
    "— Trebue să fi răcit, să chiem un doctor ?",
    "— Nu vrea; i-am amintit de asta; ea s’a opus zicend că nu voeşte să intre nimeni în camera ei.",
    "Aceste din urmă cuvinte îl aţâţară şi mai reu.",
    "— Ia să ved şi eu ce are?",
    "D-na Mehedinţi îl opri cu mâinile.",
    "— Ţi-am spus că nu primeşte pe nimeni.",
    "— E! dar ştii că eşti curiosă! Ce va să zică asta, să me opreşti de a-mi vedea tovaroşa ?",
    "— Eu nu te opresc, dragul meu, dar vei vedea tu însu-ţi, dacă nu m’asculţi.",
    "El a dat-o cu politeţe la o parte şi păşispre camera Silviei. Acesta auzise con- versaţia şi simţind că Barbu ţine cu ori-ce preţ să între la dânsa, s’a dat jos din pat şi-a întors cheia de la uşe.",
    "El s’a dus spre uşe şi apucând mânerul broştei o impinse, însă intimpină resistenţă.",
    "Uşa era încuiată.",
    "— Silvio, strigă el, eu sunt, deschide!",
    "Trecu o pauză, apoi se auzi glasul slab al Silviei:",
    "— Nu te pot primi.",
    "— De ce?",
    "— Fiind-că nu pot",
    "De odată un gând sinistru îl făcu să-i-se pară, că pămentul se învârteşte imprejur cu casă cu tot.",
    "— Nu se poate!... zise el inăbuşit, dar deja simţea sudori reci pe frunte.",
    "Nu se poate Silvia să cadă până într’ atâta!",
    "O cunoştea destul de bine, i studiase caracterul şi nu putea cu nici un chip să se impace cu gândul, că Silvia l’ar inşela. Şi-apoi cum ar fi cu putinţă una ca asta în faţa măsei?",
    "Nu se poate! repetă iar.",
    "Dar de ce nu-mi deschide uşa, de ce nu me primeşte ?",
    "Hristos să fi fost şi nu putea găsi respunsul.",
    "Mii de gânduri i s’au ciocnit de creer, nici unu însă nu i dedea soluţiunea problemei.",
    "S’a retras, fără să producă cel mai mic sgomot, în salon. A spus D-nei Mehedinţi că nu poate mânca nimic, dacă Silvia refusă de a o vedea.",
    "Şi se gândea mereu, care-i motivul acestei purtări a Silviei.",
    "Vre-o noo lovitură, vre-o nenorocită in- tâmplare ca cea din trecut?",
    "Ah, cum i tremura sufletul !",
    "Şi gândul că Silvia stă incuiată în cameră, fără să ştie cu siguranţă adeverul, dacă e sau nu bolnavă, îl făcea să simtă în inimă ca muşcătură unei vipere şi gânduri rebele veneau a-i bate la porţile minţei sbuciumate.",
    "Să forţeze uşa? Nu! Nu vroia să ajungă la barbarie. Trebue să am răbdare, îşi zise, până ce se va arăta, să-i studiez exterioru şi după cum i vor fi privirile : blânde sau scrutătore, după cum i va fi glasul, melodios sau înţepător, voiu ghici ce se petrece într’însa. Acum e nevoie să plec, dar unde? S’a uitat la ceas: erau 2.",
    "Neprânzit şi totuşi trebue să merg până la bibliotecă.",
    "Dar pentru acesta am să impac stomachu cu doo aperitive, insoţite de doi peştişori din butoiu, la colţ....",
    "Eşi. Capu i văjâia, de credea că aude mii de famfare. După cum şi-a propus, s’a oprit la colţ. Aci înaintea mesei obijnueşte şi Maestrul să-şi ia aperitivul.",
    "A întrebat pe proprietarul băcăniei:",
    "— Maestrul Luca a fost înainte de masă pe aci?",
    "— Da, respunse acesta. Nu ştii obiceiul lui al vechiu?",
    "S’a gândit la maestrul Luca, pentru-că lui dorea să-i destăinuiască ce avea pe suflet.",
    "Maestrul lui l’a sfătuit tot de-auna bine şi l’a întărit. N’a uitat nici acum cuvintele lui, ce i le spunea înainte de a se căsători.",
    "El i-a dat o normă în viaţă, cum să se conducă: ori-ce eveniment, i zisese Maestrul, de cea mai mare sau de cea mai mică însemnătate, care ar vesti maximul fericirei sau a nenorocirei, să te deprinzi a-1 privi cu o seriozitate relativă, de voeşti, ca evenimentul să te găsescă destul de tare şi să nu sucombi. O nenorocire imensă te poate zdrobi pe loc, nu mai puţin o fericire neaşteptată.",
    "Nimic în omenire nu poate fi serios absolut, de cât când intră în repaosul de veci.",
    "Viaţa în mişcare e relativ seriosă.",
    "Mortului i se aplică pecetea seriosităţei absolute.",
    "Pe drum fiind, cuvintele Maestrului i se înşirau cu rost în minte şi părea că se simte mai inviorat să-şi potă duce greutatea, ce i se lăsa pe suflet, din cauza purtărei Silviei. Işi zise la rândul lui: ori-ce ar fi dar, are dreptate Maestrul....",
    "Apoi îşi recapitulă viaţa de la cunoştinţa Silviei, compară clipele de fericire, ce le a avut, cu zilele furtunoase, şi simţi în inimă un curent pustiitor, care i ucidea frumoşul şi pe ruinele lui se înălţa o piramidă ele sentimente, a căror gamă varia intre: ură, desgust, regret şi dispreţ pentru bazele şubrede a le societăţei, din mijlocul căreia n’avea ce alege; educaţia, instrucţia femeei, care li-i resultanta în caznicie : idealul....",
    "Se simţea grozav de deprimat moralmente."
  ],
  "9": [
    "Zile întregi Barbu stetea lângă Silvia, aşteptând să-i zică ce-va, dar ea tăcea şi tăcerea i se lăsa ca o greutate pe inimă, în cât ar fi dorit mai bine să o vadă ameninţătore ca altă dată, de cât aşa.",
    "Ea trecea pe lângă el cu o indiferenţă ucigătore.Răceala ei i îngheța sufletul și-l făcea să tremure. La ori-ce întrebare a lui, ea respundea scurt, fără să se mai uite în ochi-i, se așeza pe scaunul de lângă ferestră și stând cu spatele spre el, se perdea în contemplarea trecătorilor, cari frecuentau strada. El cletina din cap, devenea livid de mânie, lucru pe care-1 observa Silvia, de câte ori întorcea capul și se prefăcea că vrea să observe căt e ceasul, ce țăcănea în perete.",
    "Treceau zilele una mai tristă de cât alta și din zi în zi părea că între dânșii începuse a se înălța un munte de ghiață, ce tindea să-i separe, să-i aducă la nesimțire.",
    "Avusese ocasie să vadă pe Silvia in tote fasele stărilor sufletești: veselă, iubitore, măniosă, cicălitore, furiosă chiar, numai în starea, în care se găsea acum, nu o vezuse. Nu fusese deprins încă cu indiferența și disprețul ei. A nu se uita în ochii, a nu-i respunde întrebărilor, a nu-i da nici o atenție, a-1 socoti în fine ca pe un simplu obiect, era din cale afară dureros să constate acesta. Și se întreba mereu: care pote fi motivul acestei hotărâri funeste a Silviei? Din întâmplările trecute el știa cu ce se alesese din partea ei, dar cum ce trebuia să fie ca să ajungă ast-fel ? Firește, urma să fie ce-va la mijloc pe care el nu ştia....  De acea se hotărî să-o roage întăi cu bine :— Silvio, dragă, de ce nu-mi spui motivul, care te face să te porţi cu Barbu al teu în aşa fel? Voiu fi făcut vre-un lucru, care nu ţi-a plăcut, ţi-oiu fi greşit cu ce-va, totul ce se poate, oameni suntem; spune-mi să ştiu să-mi ispăşesc greşala, să me condamn însu-mi la chinul dispreţului teu; să-mi zic, că nu merit alta din partea ta, în cazul vre-unei fapte nedemne, de cât dispreţ.",
    "Oh, spune-mi, îndură-te, când te rog, în numele iubirei noastre, în numele celui ce vieţile a dat.... fi bună!",
    "Ea îl lăsa să vorbescă mult, până ce-1 simţea că-i aproape să vie lângă dânsa şi i zicea, pironindu-1 cu privirea ei de fer:",
    "— N’am nimic cu D-ta, Domnule, nimic, absolut nimic.",
    "— Atunci de ce te-ai schimbat atâta? Spune-mi care-i vina mea?",
    "— Aşi voi să ştiu: te învinovăţesc eu de ce-va?",
    "Iţi stric liniştea ta cu tăcerea mea? N’ai dorit tot-de-una să te bucuri de acestă favoare din partea mea. Te mai întreb unde ai fost, ce ai făcut, cât ai stat, dacă vii de vreme sau târziu ? şi iarăşi întorcea capul la ferestră.",
    "— Mai bine aşi preferi să me acuzi, săme ameninţi chiar, de cât tăcerea şi răcela asta de morment.",
    "— Nu pot alt-fel, dacă-ţi convine viaţa în sensul acesta, bine, de unde nu, fă ce ştii....",
    "Vorbele ei exprimate cu atâta nepăsare, îl dureau aşa de mult, încât i venea să’şî ia lumea în cap, să uite odată cu amorul lui şi pe Silvia. Din rugător acum, a devenit aspru şi oare-cum ameninţător:",
    "— De ce nu-mi spui cauza, care te face să fii aşa? Ce este la mijloc?",
    "— A.... Silvio, ia seama bine.... să nu regreţi la urma! In vinele mele se strecoră mai mult sânge italic, care în iubire ca şi în resbunare ajunge la maximul închipuirei.... Nu me îmbrănci tu însă-ţi în prăpastie.... Tu poţi să-mi înalţi sufletul şi să mi-l cobori în acelaşi timp în iad....",
    "Alege-ţi prin urmare, între iubire şi resbunarea mea....",
    "— Ameninţările tale me lasă tot aşa de indiferentă, ca mai nainte, inchee ea şi sculându-se de pe scaunul, unde şedea, îl părăsi, lăsându-1 în prada chinuirilor, ce nu le simţise încă în gradul extrem.",
    "Remas singur în salon, murmură scrăjnind din dinţi: aşa voeşti să fie? E.... bine, fie!! M’ai acuzat mereu, că sunt amantul rentierei; ai calomniat o femee cu reputaţie ; am suferit atât de mult din cauza asta !... Oh, şi morţilor le oiu spune cât m’ai chinuit!... Mi a fost sete de iubire şi-am crezut, că apropiindu-me de tine, voiu găsi cea ce căutam. Am găsit un isvor limpede şi când mi-am apropiat buzele să gust, el conţinea în desoluţie un element amar, ce mi-a inveninat sufletul....",
    "Ţi-am fost credincios şi n’ai vrut să-mi crezi; fără să fi avut ce-va pe inimă, m’ai condamnat sub oprobiul dispreţului teu.",
    "De azi înainte însă, îţi voiu da dreptate să-te porţi cu mine cum ţi-o fi plăcu. Să ai drept, când vei zice: Barbule, nu me mai iubeşti....",
    "Dar de odată sări în sus, ca mişcat de un curent electric.",
    "Ah, Silvio, n’ai putut înţelege că poeţii nu se impacă cu amorurile ordinare!",
    "Nu de mama să te fi temut, ci de fiica ei Virginia!... Da, fecioara acea îmi va astimpăra setea, ce me arde. Tu insă-ţî m’ai imbrăncit în braţele ei. Ah, mi-e dor de un tip ideal, mi-e dor, me duc să-l găsesc !",
    "Nu vroi să ştiu de nimic.... când inima mi-i liberă de ori-ce....",
    "Veriga de aur, care ţinea în inima iubirea-mi incătuşată, mi-a sfărămat-o Silvia, mi-a sfărămat-o.... ah!...",
    "Şi bietul tâner se porni pe un plâns înăbuşit, să nu fie simţit de ai casei.",
    "Sufletul lui îşi urma preludiul vendetei.",
    "Și fulgerul, cu care avea să isbescă în inima Silviei, era Virginia. Așa se întâmplă în tot de una. Când cine-va urâște pe o ființă nevinovată, sufletul acestei din urmă presimte, e cuprins de neliniște, și caută să scape de influența reu-voitorului.",
    "Sufletul lui presimțise ce se petrecea în inima Silviei și căuta să se avânte, acolo, unde nu mai putea avea ea nici o influență. Destinul nostru e condus de legi misteriose, bine chibzuite și numai sufletul le intrezărește, fără să le potă pe deplin înțelege, cât timp depinde de materie.",
    "FECIOARA"
  ],
  "10": [
    "Barbu se găsea de un sfert de oră în meditaţie, unde domnea o linişte sfântă, de i se părea că-şi aude gândurile.",
    "S’a uitat la peretele din dreptul catedrei şi-şi aduse aminte de furtul fotografiei, asupra cărui n’a putut bănui nici odată adeverul, că tocmai acestă întâmplare nenorocită, i-a sguduit temelia cazniciei.",
    "S’a suit pe estradă şi se aşeză pe scaun, apoi scoase câte-va hârtiore pe sprafaţa inclinată a catedrei şi-şi ascuţi verful creionului.",
    "Fixă un moment un punct şi începu să scrie. Pe drum, a observat cupeul D-nei Dan şi pe capră pe Ianoş şi ştia că rentiera a plecat să facă vre-o visita, bine înţeles. Voind să fie cu desăvârşire liniştit, se temea şi de presenţa Virginei.",
    "Şi-a zis: de nu mi-o fi observat eleva sosirea, aşi dori să me folosesc de acest moment şi începu să scrie:",
    "Acum, când nu ne mai iubim.",
    "Şi tu şi eu mereu dorim:",
    "Aşa ce-va, un înger blând",
    "Să ne resară în drum....",
    "Un chip aievea ne vezut,",
    "Ce’n fantasie ne-a născut",
    "Şi cum e Domn pe al nostru gând,",
    "Ne sbuciumă acum.",
    "De dorul lui tu fugi mereu",
    "De mine, şi eu fug mai reu",
    "De tine; şi ne socotim",
    "Unul altuia doui călăi.",
    "In casă ne simţim streini,",
    "Ne mesurăm cu ochi haini;",
    "Nopţi lungi se scurg, noi nu dormim",
    "Pe acelaşi căpătăiu",
    "In casă-i ger, afară-i Maiu,",
    "In pat sunt spini şi flori pe plaiu;",
    "La noi e besnă, afară's sori.",
    "Şi fiorii ne cuprind",
    "De sori de foc",
    "Versurile se potriveau par’că de la sine pe măsură şi vroia să urmeze mai departe, când Virginia, apăsând mănerul broştei de care îşi rezemă mâna, îşî strecură capul printre uşa întredeschisă şi surizend angelic, zise:",
    "— Me primeşti să viu D-le Profesor ?",
    "Barbu o privi sfiicios, apoi zise cu politeţe :",
    "— Poftim, poftim, D-şoră ; ţi-ai preparat lecţiile ?",
    "— Da! fu respunsul scurt al Virginiei, înaintând în meditaţie. Dar odată cu intrarea ei, un val de parfum făcu să se simtă în totă încăperea.",
    "Purta rochiţă scurtă de fai, iar în piciore pantofiori albi de metasă, din care reieşeau doo picioruşe de o minunată gingaşie. Coda pe spate i se termina printr’o fundă albastră şi un mănunchiu de fire aurii.",
    "S’a apropiat de Barbu. El remase tablou, uimit de frumuseţea acesta adorabilă, care venea să-i turbure liniştea, ce o căutase aci, după atâta sbuciumare.",
    "Măhnirea lui internă însă, era adânc imprimată pe toatea liniile feţei sale blăjine, cea ce i dedea acum aparenţa unui Christ, chinuit pe cruce.",
    "Ea, punend mâna pe mâna lui, in care ţinea creionu, s’a uitat în ochii-i, apoi il întreba cu un glas lenevos, din care se nuanţa naivitatea şi curiositatea ei copilărescă :",
    "— De ce eşti aşa de trist astă-zi ?",
    "— Eu sunt trist?",
    "— Da!...",
    "— Ţi se pare D-şoră....",
    "— Eu vroi să fii vesel.",
    "— Să fiu vesel !...",
    "— Da, să fii veselapoi repede urmă :",
    "ce scrii?",
    "— Nimic; n’am scris nimic până acum, aveam de gând să scriu.",
    "— Să ved?...",
    "Barbu se sili să acopere cu mâna cea ce scrisese, zâmbind silit, cea ce denota, că voeşte să se ascundă de Virginia.",
    "— De ce nu-mi arăţi? zise ea, încercându-se să smulgă hărtia de printre degetele lui Barbu.",
    "— Te rog D-şoră, dacă ţii la mine.... nu",
    "acum, după ce o voiu termina....",
    "Da, ţin, însă vroi să ved, de ce nu’mi arăţi şi mie ce scrii?",
    "— De ce curiositatea acesta?",
    "— Fiind-că vreau de!... de ce nu me laşi să citesc, vezi ce reutăcios eşti?",
    "Acum era pe estradă, aşa de aproape de Barbu, în cât în manifestarea dorinţei ei neimplinite, îl apuca de braţ, îl strângea de mână, se sucea, se’nvârtea în neastâmpăr, încreţea fruntea, clipea din gene şi sfârşea prin a lovi estrada cu picioruşele ei minunate.",
    "— Atunci spune-mi şi mie ce ai scris? Spune-mî de!...",
    "— Ce copilă curiosă eşti Virginie!...",
    "— E... aşa cum sunt, vezi ; îmi spui, ori vrei să me supăr?",
    "— Scriam ce-va despre tristeţea mea, după cum mi-ai observat însă-ţi.",
    "— De ce eşti trist ?",
    "— Fiind-că nu pot fi vesel.",
    "— Şi cum ar fi cu putinţă să te schimbi?",
    "— Dacă s’ar putea împrumuta veselia....",
    "— Ţi-o împrumut eu pe a mea, vrei?...",
    "Barbu s’a uitat galeş în ochii ei. Virginia simţi ce-va în inimă, sub impulsiunea unei dorinţi irestibile. Servindu-se însă de naivitate, care o prindea de minune, pe o faţă de înger nevinovat, făcu să se audă un râs briliantin în meditaţie şi apucându-1 cu amândoo mânuţele de faţă, i-a zis :",
    "— Uite: primeşte jumătate din veselia mea si dă-mi jumătate din tristeţea ta.",
    "Era aşa de aproape de Barbu, căruia i se părea că în acest moment viseză.... Işi uitase la ce venise, de unde venise, ce oră era....",
    "— Poţi tu să-mi împrumuţi veselia ta?",
    "— Da, pot....",
    "— Adeverat o spui?",
    "— Da, adeverat....",
    "Barbu avu un moment de reflexiune.",
    "Copilei i arde de joc şi mie ’mi arde inima în foc, îşi zise. Apoi urmă a depăna în minte firul gândurilor ispititoare: E cu putinţă? O, nu! să o sărut.... da, dar sărutarea acea senină, ne prihănită.... îngerescă.",
    "Ah, şi gândul lui visător îl lua în sboruri fantastice şi în calea lui se strecurau în fugă zâne cu feţi frumoşi, fermecaţi de o iubire fără seamăn, pe care n’o poţi întâlni uşor în lume: iubirea acea a căutat-o să o pue în serviciul artei, ne condiţionată de vre-o obligaţiune socială, iubirea ideală.... veşnic departe şi veşnic în mintea lui.... Copila acesta, care stătea în faţa lui în aşteptare, îl fermecase, îl transportase în alte lumi.",
    "Da, aşa trebue să fi fost zânele din basme, vroi să gust ce fel este sărutarea unei zâne....",
    "- Atunci împrumută-mi veselia ta, zise el cu seninătate, simţind însă o’nfiorare plăcută în fiinţa-i şi i întinse capu în semn de aşteptare.",
    "Virginia, ca şi cum ştia de mai nainte ce urma să facă; şi-a apropiat buzele-i dulci şi cărnose ca doo piersici copte.",
    "El i le cuprinse în gură şi cu o sete păgână, sorbi nectarul primului sărut al Feciorei.",
    "Era delicios, era sublim, aşa cum nu-şi putuse închipui. Ameţise",
    "S’a sculat in sus şi înainte de a o înlătura, murmură: să ved şi ochii tei sunt tot atât de dulci?",
    "Ea nu zicea nimic, ea nu se impotrivea de loc. I-a sărutat duios ochii şi i zise:",
    "— Acum sunt vesel, me duc, mergi şi tu de-ţi învaţă lecţia, ca să ştii pe mâine, când te-oiu asculta.",
    "Virginia, dându-se jos de pe estradă, sări într’un picior şi eşi afară din meditaţie fără să arate în exterior vre-o emoţiune, ca şi cum nu s’ar fi petrecut nimic între ea şi Barbu. Ea fredona prin casă, dând târcole pe lângă oglindă.",
    "Apoi ădmirându-se, îşi şopti : au ce dulce mai sărută fir’ar al ceoarelui să fie. Barim de azi nainte n’am să me mai tem.",
    "Şi-şi aranje sinii înfloriţi, în dorinţa ei, să arăte mai valuptosă, mai atrăgetore."
  ],
  "11": [
    "O putere căreia nu-i mai putea opune cea mai mică resistenţă, îl atrăgea spre Virginia. Işi amintea de naivitatea ei negrăit de dulce, de expansiunea şi de neastâmpărul ei, până a nu o săruta, şi dorea repetirea unor asemenea scene. Şi-o închipuia ca pe un înger coborât din senin şi supus acum aceleiaşi legi fireşti, care, în naivitatea ei, nu-i înţelegea misterul. O vedea par’că plutind într’o atmosferă senină, scăldată în raze de aur, înamorat de fiinţa ei însuşi Apolo şi închinând la picioruşele ei întregul seu regat.",
    "O compara în gându-i cu Madona şi o găsea mai strelucitoare, mai ideală....",
    "Şi sufletul i se înălţa pe urmele imaginei ei în sboruri fantastice şi din inima lui isvorau imnuri sfinte de adoraţiune.",
    "S’a recules un moment şi se gândi asupra împrejurărilor, dacă acesta se poate numi iubire sau adoraţiune ?",
    "Iubire ? Dacă ar fi iubire şi numai atât, ar trebui să simt o excitaţiune nervosă, resultanta necesităţei ce o simte firea nostră după formele sculpturale ale sexului opus noo.",
    "Dar eu sunt liniştit acum ca şi atunci, când am sărutat-o. Mi s’a părut un moment — o, da, căci faptul s’a petrecut de curând, mi s’a părut zic, că sunt numai suflet mare şi senin în faţa ei şi că corpu-mi de mult putrezea în groapá ; iar când privirea mea, s’a resfrânt în albastrul ochilor ei, crezul, că cerul își deschide porțile să-mi arate misterul legilor firei, că recunosc într’înșii puterea sublimă a Divinităței, și în fie-care celulă din mine simțeam un glas de armonie, bine cuvântând-o.",
    "Da, tote aceste păreri nu erau decât aparențe pentru corpul meu pămentesc și realitate absolută pentru suflet. Sufletul meu vedea și înțelegea bine aceste tote; de acea ziceam, că corpul îmi murise.",
    "Nici că ași vrea să o mai sărut.... Imi va fi de",
    "ajuns să me îmbăt de farmecul ochilor ei, de sufletul ei ne-vinovat, să me perd în extaz contemplând-o. Ah. de ar putea ea să descifreze hieroglifele de pe frontespiciul altarului ce i-am înălțat în suflet, ca să înțălegă cât o ador... Mi-e dragă — cum ar îndrăgi o Impărătesă de 20 de ani o flore în glastră, la care ar ținea să o înconjore zi și nopte de totă ingrijirea nemărginită, să nu fie atinsă de vre-o rază a astrului prea dogoritore, ori de vre-o aripă de vânt prea aspră și să se veștejescă. Să veghez lângă dânsa și să me bucur vezend-o, cum se desvoltă. Să o admir în extaz — întocmai cum mi se întâmplă în fața crepusculei dimineței, ori a apusului sorelui. Să me ’nfior de plăceri sufletești, de emoțiuni estetice scriind pentru dânsa, zugrăvindu-i chipul feciorelnic cu culori strelucitore, cari să fugărescă întunericul veșniciei.......",
    "Așa mi-i dragă Feciora....!",
    "Gândind ast-fel, nici nu știu cum și ce fel ajunse la rentieră.",
    "Imprimăvărase. D-na Dan era preocupată cu afacerile ei de moșie. Lipsea de vre-o trei zile din oraș. Lăsase vorbă Virginei să se îngrijiască de rostul casei, de copii, de servitori, de lecţiile ei, ca Barbu să remâie mulţumit de dânsa.Imaginaţiunea ei exaltată putea acum să se resfeţe în largul ei. Se găsea singurică şi în camera ei depăna o mulţime de lucruri, despre care bănuia, că trebuia să fie dulci, dacă ar avea îndrăznela să se supue la cea ce-i dicta inima.",
    "Se aştepta din moment în moment la sosirea lui Barbu.",
    "Să-l primescă la terestră, prefăcendu-se că citeşte.... Nu ! Se gândi la ce-va şi simţi",
    "un fior cald din creştet până în tălpi: cum o fi, când o fată ajunge miresă ?",
    "Amica sa Lia ’i descrisese scene din amorul ei cu son bien aimea, cari o făceau să tremure de plăcere, gândindu-se numai.....",
    "Am să me prefac că dorm şi pe urmă....",
    "are să vie lângă mine şi pe urmă sunt curiosă, zeu, să ved ce o să-mi facă..... ?",
    "Şi nu stete mult la îndoială, îşi desprinse rochiţa din copşe, şi făcend să-i alunece pe şolduri în jos, se lăsă în cămăşuţă, care nu-i putea ascunde de loc pulpele; îşi resfiră perul pe ambii umeri şi se întinse în crivat, ascunzendu-şi formele sub un cerşaf de in, brodat artistic în cele patru laturi. Braţul stâng îl făcu semicerc împrejurul capului, iar cel drept îl lăsă în voie pe lângă marginea crivatului. Fiind cu faţa în sus, încercă să închidă pleoapele. Ca sănu stea ca o lumânare dreptă, dete piciorului stâng o direcţiune oblică, scoţendu-l pe jumătate afară.",
    "Vezend-o cine-va — s’ar fi dat înapoi un pas, uimit de aşa splendoare, ne îndrăznind să privescă acest tablou viu, pe care n’ar fi putut să-l redea nici cel mai genial pictor.",
    "Şi nici că e dat omenirei să admire atâta frumuseţe înainte de a ajunge praf şi puzderii între patru scânduri.....",
    "Barbu, simţind tăcerea din casă, avu o emoţie puternică, care-i determina neregularitatea respiraţiei. S’a uitat în meditaţie: nu era nimeni.",
    "A intrat în camera D-nei Dan: nici acolo.",
    "O fi luat-o şi pe Virginia, îşi zise şi simţi un fel de ameţelă. Tot-d’auna sunt fatalist şi pace !",
    "S’a îndreptat spre camera Virginiei, dar era palid şi nu-şi putea da seama de ce tremură. Şireta, ’i-a simţit paşii şi se sili să-şi joace perfect rolul de adormită, visând.",
    "Barbule.....",
    "Barbu, ajungend până la pragul uşei, se îndoi puţin şi inspectă cu ochii interiorul camerei. Crivatul, unde era culcată Virginia, venea la stânga uşei, alipit de peretele, care forma una din laturile peretelui salonului.",
    "Incremeni colo la prag şi nu ştia, dacă trebue să creză ochilor sau e numai o arătare.",
    "Tremurând, încruntă sprâncenile, silindu-se să se convingă, dacă e Virginia, sau să înșală. Era ea. Da, fața ei angelică reeșea dintre doo mănunchi de fire de aur; brațele marmoree și piciorul ei până în dreptul genunchiului erau lăsate în libertate; peptul ei rozalb se dilata și se contracta, întocmai ca al acelor chipuri de ceră din musee, puse în mișcare printr’un mecanism ingenios.",
    "Avu un moment de reflexiune, ce să facă? Să o deștepte, să se apropie de dânsa sau să plece, pentru a se reântorce când s’o deștepta.",
    "Nici într’un fel nu se putea decide.",
    "O mai privi încă o-dată cu atenție, ca să și-o potă ori când reproduce în pervazul minței.",
    "Iși zise :",
    "Să trec în meditație și să aștept acolo până se va deștepta. Dar mii de demoni părea că-1 tenteză cu promisiunile lor și i se părea că le ascultă glasul: e cea de întăi și cea de pe urmă ocazie fericită ; vei trece și tu pe valea plângerilor ca milione de inși, fară să fi știut pentru ce ai venit pe lume, ce ai făcut, cu ce te-ai ales? Ai ocazie să fii eroul unei situațiuni.... A te da înapoi, însemneză a-ți recunoște tu însu-ți incapacitatea personei tale. Mâine, când vei cărunți — în",
    "amintirea cărui fapt însemnat din domeniul sufletului teu vei trăi ? Trăieşti numai pentru ca să te îngraşi ca un guzgan la întuneric? N’ai tu aspiraţiuni mai înalte să te apropii de perfecţiune ?.....",
    "Pe de altă parte i se părea, că vede într’un ungher al camerei Virginei, Morala în forma unei femei îndoliată, cu părul despletit, frângendu-şi mâinile şi rugându-1 : nu te apropia, fugi fătul meu, căci e ispită diabolică acest înger ; el te va perde, fii tare şi braveză pericolul ce te ameninţă ; mâine vei fi urgisit de lumea întregă, vei fi batjocorit, insultat, poreclit monstru..... dar el îi răspundea : o fi ispită, însă eu nu vroi să profanez acel înger. M’ar urgisi lumea, dacă n’aşi şti să me ţin în echilibru pe linia mediană pe care mi-i permis să trec.",
    "Şi se hotărî să se apropie de dânsa. Păşi cu băgare de semă în vârful degetelor; un moment se opri la marginea crivatului neputând să respire, apoi fără să o atingă, zise înecat:",
    "— D-şoră Virginie ?",
    "Ea nu arată nici un semn de viaţă.",
    "— D-şoră, şi mâna-i tremurătore cuprinse mănuţa ei de la braţul ce venea în semicerc pe după cap. Deschise ochii, dar fără să manifeste vre-o emoţie de surprindere.",
    "— Dormi Virginie ?",
    "— Da; mi-a fost somn şi se mişcă puţin din loc, determinând o întindere a corpului ei prin împreunarea braţelor....",
    "— Ah, şi ce frumos visam !",
    "•Ce visai?",
    "— Vino să-ţi spui la ureche: pe tine te visam....",
    "Lui Barbu i se păru, că simte de inima-i atingerea unui fulger.",
    "— Şi cum me visai?",
    "— Că.... me sărutai, zise ea, acoperindu-şi",
    "faţa cu mânile. El a contemplat-o un moment cu ochii aproape umezi, apoi şi-a apropiat tâmpla svăcnindă de obrăjorii ei trandafirii, şi remase aşa câte-va momente într’o muţenie desăvârşită, şi-a tras un scaun lângă dânsul şi se aşeză pe el.",
    "— Te ador Virginie!...",
    "— Nu te cred.",
    "— Cum nu me crezi?",
    "— Forte bine, nu te cred.",
    "— Cum se poate?",
    "— Fiind-că se poate...- şi se apucă să rodă nervosă un colţ al cearşafului.",
    "— Simţi tu ce-va pentru mine?",
    "— Nu şi da.",
    "— Cum nu şi da?",
    "— Aşa: nu şi da, nu me înţelegi?",
    "Intr’adever, Barbu nu mai înţelegea nimic. Ea nu manifesta nici o jenă faţă de el, când se uita cu jind la sinii şi la braţele ei provocătore. In toatea mişcările ei, el nu vedea de cât intenţiunea de a-l provoca, mascată de o naivitate uimitoare, despre care nu-şi putea da seamă, dacă e sinceră sau prefăcută.",
    "Işi zicea: poate că nu e în stare să înţelegă încă ce însemneză sentimentul iubirei, necum să-şi potă da semă de adoraţiune.... Atunci de-ce mi-a destăinuit că m’a visat, că am sărutat-o în vis? Eu nu ved Fecioara cu care se îngâna sufletu-mi mai adineauri, între lumea ideală şi realitate. E frumosă, e castă, dar la baza acestora eu nu vead de cât carne fragedă şi nervi de femee.... De ce o fi aşa ?",
    "Şi din ce în ce, în loc să limpezescă situaţiunea, mai reu se încurca, se încrunta se posomora....",
    "— De ce te-ai posomorât aşa?",
    "— Ştiu şi eu?",
    "— Astă-zi n’am dispoziţie de lecţie, me ierţi?",
    "— Da!...",
    "— Unde te gândeşti!",
    "— La tine.",
    "— La mine?",
    "— Ha, ha, nu-mi vine să te cred.",
    "— O, crede-me, zise el, aplecându-se din nou spre bustul ei întins şi fără a întâmpina vre-o resistenţă din parte-i, i-a nemerit buzele, cari tremurau în aşteptare; apoi, fără voie privirile sale fură atrase de sinii ei dogoritori. Dânsa, nu numai că nu se feri de asta, dar făcu o mişcare prin care i punea la îndemână, cea ce a observat că doreşte şi nu îndrăzneşte.",
    "Nu zicea, de cât: mai încet.... că me gâdilă....",
    "Dar Barbu sări de odată în sus.",
    "— Destul ! exclamă el, retrăgendu-se doi paşi înapoi, apoi :",
    "— Numai atâta aşi voi să ştiu înainte de a pleca :",
    "— Me iubeşti, ori nu?",
    "— N n n",
    "El s’a uitat iarăşi posomorât la ea.",
    "Virginia, ascunzendu-şi capul sub cearşeaf, a început să fredoneze:",
    "— Da şi nu, da şi nu, ha, ha, ha !",
    "Barbu îşi căută zăpăcit pălăria şi bastonul, le găsi şi îndrumându-se spre sala de aşteptare, i se părea că aude încă acel neânţeles da şi nu, care a început să-i chinuiască sufletul de îndoială."
  ],
  "12": [
    "Zâna florilor îşi făcuse apariţiunea în grădinile numerose de pe lângă casele locuitorilor Capitalei, cu mănunchi de flori subsăori : zambile involte, trandafiri pe a-le căror petale strălucea amorul în flore pe de o parte, ori gelozia pe de alta, crini, chipăroşi etc.",
    "Zâna venea în fie-care dimineţă, pe o rază bine-cuvântată a lui Apolo şi-şi îngrijea fiicele-i mândre, cari transformau unele colţuri ale Capitalei în raiuri cereşti.",
    "Papagali multicolori, privighetori, canari în colivii scumpe, măreau farmecul unor asemenea paradisuri. Şi apoi, pe lângă acesta, mai era şi zi de 11 Mai.",
    "Cu un colţ de paradis se asemena grădina din fundul caselor D-nei Dan, în care parte dânsa construise un pavilion rustic de mult gust, acoperit de jur împrejur de ederă ce creştea fără măsură şi înfăşură ca într’o mantie verde închisă pavilionul, unde străbăteai printr’o uşe ce se învârtea în ţăţăni.",
    "— Uf, mi-e cald, se auzi un glas, pe care un cunoscut l’ar fi distins cu înlesnire, că e al D-şorei Virginia.",
    "— Scoteţi talia dragă, respunse convor- bitoarea căreia i se adresa.",
    "Cine crezi că o să fie să te vadă?",
    "Virginia, desfăcendu-şi nasturii de la talie, a început să-şi facă vânt cu batista.",
    "— Me înăbuşi zeu, am să-mi scot de tot talia.",
    "Scuză-me Lio, entre nous se permite, nu-i aşa?",
    "— Ţrebue să te mai scuzi acum, par’că ne-am cunoşte de eri, de alaltă-eri.",
    "— Aşa e, însă să nu me spui.",
    "— Cui? lui B?",
    "Virginia s’a uitat eu coda ochiului la Lia, pe când se debarasa de talia ei.",
    "Acum de sub cămaşa decoltată reeşeau pe jumătate sinii ei, desenănd doo discuri elipsoide în partea inferioră, în dreptul cărora venea un şir de dantele fine ce se asortau, uimitor de frumos cu alte doo rânduri uniforme din prejurul braţelor ei rotunde, albe, cărnose şi pline de viaţă.",
    "Fetele se priviră un moment în tăcere, Lia, înfingend acul într’o batistă de mătasă pe suprafaţa căreia broda un monogram, Virginia în ghergheful ei.",
    "Lia întinse mâna cu nervositate şi ciupi pe Virginia de sfârcul sânului stâng.",
    "— Lioooo? ce faci?",
    "— Am să învăţ pe B. să te muşte odată de aci.... ha, ha, ha....",
    "— Pstmai încet să nu ne audă mama",
    "zeu, Lio, cum vorbeşti şi tu!",
    "— Lasă, lasă, nu te mai ascunde de mine, că ştiu eu....",
    "— Zeu, să mor, dacă.....",
    "— Dacă te-a sărutat până acum vrei să zici.",
    "— Me jur pe ce am mai scump!...",
    "— Ce te mai juri! Nu ştiu eu ce fel de lecţii îţi predă B....",
    "— E, Lio, zeu, de nu me faci să me supăr.",
    "— Să te superi? Ai fi o prostă şi jumetate, când ţi-ai pune în gând să te ascunzi de mine.",
    "Tu ştii, că nimic nu poate fi mai scump pe lumea asta ca o amică devotată.",
    "Cum îmi cunoşti tu secretele mele. de-ce prin urmare, n’aşi şti şi eu pe ale tale?",
    "Virginia avu un moment de reflexiune.",
    "— Ştiu, că mi-eşti cea mai credinciosă amică, de aceia ţin şi eu să-ţi destăinuesc adeverul.",
    "— E, vezi, aşa te vroi drac împeliţat. Spune-mi, de câte-ori ?",
    "— Odată, însă numai în gură.",
    "— Nu te-a sărutat încă la.... şi Lia aţinti",
    "ochii pe peptul Virginiei.",
    "— Să mor de ti-oiu minţi ; ce aşi avea să nu-ţi spui şi asta.",
    "— Da speri, nu este aşa ?",
    "— Cine ştie.... frichi la mine; frichi la tine,",
    "zise ea, simţind un fior ascuns ce-i furnica prin vine, surâzend nervos şi lăsând să se vadă printre buzele ei doo şiruri de mărgăritare lucitoare.",
    "Lia era în vârsta majoratului. Avea faţa meruntă, ochii verzi, mari, expresivi, nasul ascuţit, gura mică, pe care se silea să o ţină tot de una închisă, să nu i se arăte dantura nu tocmai regulată.",
    "Nu era frumosă, dar ştia să să imbrace tot de una cu gust şi mai avea şi pe vino încoa. De alt-fel avea un bust bine turnat și ori-ce ar fi îmbrăcat, o prindea bine.",
    "După părintele ei Lubanof, era rusoică, după mamă româncă. Ea și un singur frate moștenise de la părinți o avere imensă, care însă se afla sub administrarea unul unchiu al ei, desemnat prin testamentul lăsat de reposatul Lubanof. Lia Lubanof primea prin unchiul ei, din procentele capitalului, care consta în bonuri și avere imobiliară, mai multe mii de lei pe lună, ținend casă mare deschisă. Locuia în casele ei proprii, pe aceiași stradă, la o distanță de vre-o sută de metri și în virtutea reputației părintești se bucura de totă considerațiunea familiei Dan. Virginiei i se permitea ori când să viziteze pe Lia, acesta de asemenea să vie la Virginia.",
    "De multe ori Virginia dormea la Lia, fără ca D-na Dan să o ție de reu.",
    "Fratele Liei, tânerul R.... Lubanof, de-și minor încă, cheltuia în drepta și în stânga în oraș cu cocotele. In casă i se permitea să-și aducă cunoștiințele, însă numai de sexul bărbătesc. R., de-și se vedea îndrumat pe o pantă periculosă, totuși Lia nu’l ținea de reu, pentru motivul, că fratele aflase slăbiciunea surorei: el i-aducea prietenii săi din societatea alesă: studenți, funcționari, militari în florea vârstei ca",
    "şi el, împrejurul cărora Lia forma centrul sistemului planetarSe glumea, se râdea,",
    "se bea băuturi alese, desfundându-se ades sticle de şampanie, se mânca îngheţată cu lingura de supă, şi se petrecea de minune pe lângă moştenitorii, Lubanof. De oare-ce Lia fuma, cutiile de tutun strein şi indigen nu lipseau de pe masă. Societatea aceasta în toiul veseliei, îşi dedea drum liber tuturor pasiunilor.",
    "Ele se desvoltau într’un mediu favorabil, nestingherite de vre-o vârstă căruntă, care ar fi avut interes să ţină atmosfera din case în curăţia lor patriarhală, de odinioră.",
    "Aci, ziua era o linişte perfectă şi rudele Liei, dacă îşi mai făceau apariţiunea din când în când, n’aveau nimic de bănuit ce se petrece noaptea.",
    "Pe fie-care din tineri îl ajungea rândul să se bucure de o mică favoare din partea Liei.",
    "Lia era deşteptă, şi ştia să împace pe toţi, fără să se simtă atins vr’unul în amorul propriu.",
    "Fie-care dintr’înşii era socotit ca un vechiu amic al casei şi ei cu timpul deveniră intimi, cu cari Lia stetea de vorbă, une ori numai între-patru ochi, alte ori în grupă. Pentru fie-care dânsa avea câte o poreclă graţiosă, de care usa în convorbiri.",
    "Lui Gheorghe Carale, roşioru, i zicea : Goguţa Cărăbuşi, Lui Mitică Canara, Mitu Canaraşu, lui Ionel Florescu, Floricelu şi aşa mai departe.",
    "Seratele începeau prin jocuri familiare, pour paser le temps : «poşta fuge».",
    "Intr’adevër, poşta fugea, când cărţile predestinau pe factor să trecă în camera de alături, supunându-se grelei munci de a săruta pe Lia, de câte ori forma obiectul jocului şi de a o aduce în braţe în napoi.",
    "Lia, de multe ori, se întorcea în mijlocul băeţilor veseli, cu perul vălvoiu, cu obrajii aprinşi şi părea înconjurată de o aureolă de pudoare, care făcea să se înţeleagî, că ajunge pentru acea seră.",
    "Câte nopţi n’avusese norocul să petrecă şi Virginia în acestă societate veselă.",
    "Atunci, cheful tinerilor ajungea la maximul lui de desvoltare.",
    "Virginia era mai fragedă — ca un boboc de trandafir inrourat, inima tinerilor ţicănea ca un ceasornic cronometru, când îi ajungea rândul cu poşta fuge» să se preasinte în faţa ei. O sorbeau cu ochii. Se ruşina ea, nu e vorbă, dar ei erau bâeţi levenţi, deprinşi de a tace şi de a face, căci ar fi fost o ofensă pentru dânsa, de a nu fi strânsă în braţe cu multă căldură şi mai cu seamă de a nu fi sărutată.",
    "Se mai distrau fetele şi cu «turaua», însă acesta nu se aplica în vigoare de cât pe palmele băeţilor, căci, când venea rândul vre-unuia să aplice «turaua» pe micile palme ale Virginiei, acela primea să i le dea pentru ea... altul, la care onoare candidau aproape toţi....",
    "In acestă atmosferă semi-clandestină, Vir- ginia avusese fericita ocaziune să facă cu- noştiinţă amorului. Nici nu fu timp, când să înflorescă în inimă-i sentimentul frumosului cu toatea ramificaţiunile lui, când pasiunea venea să o cucerescă şi să determine de la început lipsa-i de sinceritate, prefăcetoria, minciuna în convorbirile cu doue înţelesuri, întrerupte printr’o schimbare de priviri semnificative, defecte ascunse pentru moment, sub voalul diafan al fecioriei.",
    "Ii plăceau distracţiile, alintările, curtea tinerilor, de aceea ţinea cu fanatism la Lia, singura, care i le putea procura cu prisosinţă.",
    "Se ducea cu ea la Bănesa în landou, sau se plimba pe calea Victoriei. Atunci roiul de tineri sclivisiţi, cu gulerul de o şchiopă, înmănuşaţi, imparfumaţi, pomădaţi, înjobenaţi şi cu ghete de lac în piciore, se ţineau lanţ, la distanţă, după ele.",
    "Pe lângă acesta, amândoo trăgeau ochiade în drăpta şi în stânga, convorbeau sgomotos, îşi luau aere de mirare, lăsau să le scape batista din mâni — pentru a fi servite la moment de vre-un gentil cavaler, şi întrerupeau ades şirul a doi-trei cavaleri, ce se mişcau înaintea lor ca nişte pă- puşi trase de sirmă, după cum ele iuţeau sau domoleau pasul.",
    "Tinerii, lăsând să le scape câte vre-un pardon înfocat, se întorceau în călcâie, salutau cu politeţe şi le lăsau să trecă înaintea lor, urmându-le, beţi de farmec, cu vorbele potrivite situaţiei :",
    "Ah, queses gentises, queses charmantes sont toutes les deux!...",
    "Se întâlniseră de multe ori şi cu Barbu.",
    "Acesta observa salutările şi complimentele tinerilor şi-şi zicea cu îndoială : ore să fie adresate numai camaradei Virginei?!....",
    "Veneau acasă şi totă discuţiunea se învârtea împrejurul tineretului.",
    "— Care din ei iţi place mai mult?",
    "— Drept să-ţi spui Lio: eti nu me prea prăpădesc după ei, dar îmi plac toţi, fiindcă îmi procură momente plăcute de petrecere.",
    "— Mie îmi place Ionel, dragă, căci e cel mai focos şi mai frumos ca toţi; de acea me înebunesc după el.",
    "— Ha, ha, ce mai haz o să facem de ei! Ai băgat de semă, au început să ne dea târcole spre seara cu bicicletele. N’are să ni se urască totă vara... Săracii de ei, da prostuți mai sunt....",
    "Acum, steteau amendoo, de vre-o doo ore în pavilionul din grădină.",
    "Li se făcuse sete fetelor. Virginia s’a sculat de pe scaun şi lo o sticlă plină cu apă, care se găsea pusă de mai nainte într’un recitor, apoi descuind un fel de camară cu poliţe, a luat de acolo o cutie cu rahat de Siras. Ii plăcea Virginiei mult acestă producţiune de industrie orientală, de acea se aproviziona în tot-d’auna cu aşa ce-va. Bucăţile de rahat erau roze şi de mărimea cutiei în lungime. A turnat apă în pahare şi a poftit pe Lia. Acesta muşca cu poftă din bucata de rahat, apoi sorbi cu sete apa, determinând împrejurul paharului aburi.",
    "Acelaşi lucru îl făcu şi Virginia.",
    "Lia, gândindu-se un moment, mai lua o bucată de rahat din cutie, o aşeză pe faţa mesei, şi apucând într’o mână foarfecile ale căror extremităţi se terminau printr’un cioc de barză, începu să cresteze bucata de rahat pe la muchii şi colţuri, dându-i o formă cilindrică, cu o scobitură la a doua treime. Virginia urmărea cu atenţie ce lucra Lia, până ce roşindu-se la faţă, o opri brusc din lucrare, strigând:",
    "— Vai, ce a năibilor eşti.... ce te învaţă",
    "dracu să faci!",
    "— Ha, ha, ha, isbucni Lia, într’un râs nervos, apoi luând bucata de rahat cilindrica de o extremitate, îi zise în şoptă:",
    "— Vrei să-ţi ofer şi ţie jumătate, ori o mănânc eu totă...",
    "— Mănânco, mănânco, nu vreau, du-te fugi... Domne, n’am mai vezut fată mai afurisită ca tine...",
    "Lia iarăşi râse.",
    "— Să lăsăm gluma la o parte: de seră vii, ori nu ? Să ştii, că vine şi ton bien aimea.... G....",
    "— Nu pot, zeu, dragă Lio, trebue să învăţ lecţiile, că vine de me ascultă ştii tu cine....",
    "— Când îi vedea că nu ştii, împacă-1 şi tu cu o sărutare...",
    "— Aide !... zise Virginia, astupându-i gura cu mâna.",
    "Iată, unde venea Barbu să-şi găsescă idealul perdut, cui se hotărâse să ardă smirnă şi tămâie în altarul pe frontespiciul căruia săpase în hieroglife: adoraţiune.",
    "Rănit de morte, în primul seu amor din cauze pe care încă nu ’şi le putea lămuri, imaginea Feciorei i se gravase ca o sfântă în minte şi el începu să o adore, fără să bănuiască nenorocirea ce-1 păştea. Inima lui era plină de fiinţa ei. Se sfia de multe ori să o privescă în ochi, gândind să nu-i profaneze aureola castităţei. Urmărind-o cu ochii minţei, căuta să-şi depărteze din gând cele lumeşti.",
    "Ochiadelor ei cu sub-înţelesuri, el le dădea o tălmăcire greşită, de cum s’ar fi tradus în realitatea lucrurilor. El vedea în fiinţa ei perfecţiunea omenirei, idealul întrupat— ea unul din cei mulţi tineri, ce-i vezuse la Lia şi care îi atrase luare aminte prin felul lui deosebit de a-şi manifesta iubirea. Cei-l’alţi erau curajioşi — Barbu tremura în faţa ei. Pe el îl atrăgea farmecul feciorei, pe ea o împingea dorinţa iresistibilă, <ce le abate şi la păseri, de vre-o doo ori pe an.»",
    "Caz ciudat de psiho-fisiologie — la o fe- cioră şi totuşi aşa era.",
    "De câte ori se depărta, convorbirea ce o avusese cu dânsa 'şi-o recapitula în minte şi ceasuri întregi se gândea la vorbele ei cu doo înţelesuri; se silea să le afle înţelesul şi nu putea. Simţea de multe ori neplăcere, când surprindea câte vre-un cuvânt din gura ei, ce nu se potrivea nici cu vârsta, nici cu educaţia ei. Când el căuta să-şi înalţe sufletul în adoraţiune mută, de o dată ea îl cobora din senin cu câte o întrebare, ce-1 făcea să tresară.",
    "— Cunoşti pe G.... ah, ce băeat gentil e !",
    "Ori : eri m’am plimbat cu amica mea la Bănesa, ah, ce frumos era!",
    "— In ce consta frumosul, Virginie?",
    "— In buchetul de cavaleri, cari defilau înaintea noastra. Ah, de n’ar fi Bánesa acea, m’aşi duce în pustii de urât.... De ar veni mai curând Duminica....",
    "Aceste tote i dedeau material de gândit, să studieze fiinţa ei, care i se părea un sfinx acum.",
    "La început el nu s’a gândit cătuşi de puţin, că Virginia ar putea să joace un rol hotărâtor asupra fiinţei lui. A sărutat-o întăiu, crezend că a atins idealul visat ; al doilea însă, găsind-o într’o situaţiune ne obijnuită, a sărutat-o cu patimă înfrânată; dar aceste sărutări repetindu-se, fără cea mai mică împotrivire din partea ei, simţea cum copila de acum un an, tinde a-i deveni stăpână absolută. Ideea de vendentă făţă de Silvia, determină o schimbare bruscă în sufletul lui. I-era sete de iubire şi cum Virginia i procura obiectul, fără să-şi dea seama că lipseşte acestui obiect tocmai elementul esenţial: iubirea., ce-i dă raţiunea de a avea preţ înaintea nostră, lăsă să-i scape adoraţiunea şi în locul ei substitui iubirea acea păgână, care-l forţă la a doua întâlnire, să-i o traducă prin vorbe.",
    "Acesta era starea sufletescă a lui Barbu, când era aşteptat acum să vie la lecţie.",
    "Şi-a făcut apariţiunea la ora 3 p. m.",
    "Lia fu întâia, care l’a observat, îndreptându-se spre pavilion. Virginia s’a sculat repede, se retrase într’un colţ şi-şi îmbrăcî talia. Lia s’a apropiat de ea şi-i şopti :",
    "— Eu ve las, şi ve urez poftă bună la sărutare.",
    "— Psttaci să nu te audă, nu fii....",
    "Barbu era deja la pragul pavilionului, salută respectuos fetele, înclinând capul în dreapta şi-n stânga, ţinând pălăria în mână.",
    "Virginia trecu la mijloc.",
    "— Iţi recomand, D-le Profesor, pe intima mea amică: Lia Lubanof.",
    "Barbu se roşi puţin şi zâmbi bine-voitor.",
    "Lia zâmbi şi ea, silindu-se să nu deschidă gura prea mult.",
    "— Aţi venit să faceţi lecţia, D-le Profesor, de acea, ve rog să-mi daţi voe să me retrag.",
    "— Me rog D-şoră, îngânî el, ne-ştiind ce să zică.",
    "— Lia adăogă:",
    "— Mi se pare, că D-şora nu prea ştie astă-zi, d-le Profesor, nu uitaţi de a-i aplica pedeapsa cuvenită.... şi făcu un gest din buze către Virginia, care s’a uitat la ea clătinând din cap, cea ce s’ar fi tradus în vozbe: tot a dracului remâi şi în ziua de paşti.",
    "Lia a eşit din pavilion, urmată fiind de Virginia până la portă.",
    "— Du-te, du-te, soro, nu-ţi lăsa profesorul singur, să nu se supere pe mine.",
    "— Lasă, că nu se supără, îl ştiu eu, că e bun.",
    "— Uite-1, se uită încoa, dă fuga.",
    "— Mi se pare, că vrea să-ţi prindă de urmă, zise Virginia chihotind.",
    "— Drac împeliţat, ce-mi eşti, dă fuga, n’auzi!",
    "Se mai ciupiră la portă, se mai îmbrânciră un moment, apoi Lia dispăru în stradă pe când Virginia, sărind într’un picior, veni lângă Barbu.",
    "— Astă-zi avem fisica, zise el cu un ton serios.",
    "— Despre metaloizi, respunse Virginia, deschizend cartea ; însă te rog, să-mi dai voe, să repet odată.",
    "— Cu plăcere D-şoră!",
    "Işi propusese să se porte mai serios cu dânsa, pe de o parte să potă face un progres la învăţătură, pe de alta, de temă să nu simtă coborându-se imaginea Fecioarei din înălţime, unde o aşezase, prin vre-o noo întrebare banală, care determina o turburare în sufletu-i trudit în gonă după ideal....",
    "Se gândia şi pe gândurile lui ea era stâpâna desăvârşită. Se uita din când în când cu coda ochiului la ea. Ea însă era mai şiretă de cât el şi ştia că-i stăpâneşte ființa. Simțea un deliciu, de a-1 vedea chinuindu-se.",
    "La felul ei extra-ordinar se gândea mereu.",
    "De unde să fi adoptat aceste maniere ore, cari nu le pote avea de cât o femee din lume.... își zicea el.",
    "Dar de odată, de unde stetea ea cu cotele pe masă și cu ochii pe carte, Barbu o auzi:",
    "— Apropo, știi, că de seră sunt invitată la D-șora Lia.",
    "Da?... exclamă Barbu curios.",
    "— Ai mai fost pe la dânsa?",
    "— Cum de nu; îmi scapă o zi să nu me duc ?",
    "— Și ce faci la ea?",
    "— E!... petrecem de minune....",
    "— Zeu? Singure, sau ve mai onoreză cine-va?",
    "— E, ași! Singure.... că doar n’om fi călugărițe....",
    "— Și cam cine vine ? nu-mi spui și mie ?",
    "— E.... n’am atâtea degete la mâni, câți inși vin la Lia.",
    "Barbu deveni palid.",
    "— Și cum petreceți?",
    "— Cum nu se pote mai bine.",
    "— Da ? Și acei mulți sunt familiști sau?...",
    "— Ași nu! Prieteni de ai fratelui Liei.",
    "— Și ce persone sunt?",
    "— Studenți, funcționari, militari....",
    "— Şi mama D-tale te lasă să mergi acolo ?",
    "— Me lasă, find-că me ştie, că sunt cuminte...",
    "— Da ? să fie adeverat ?",
    "— Vorbă să fie, când vrem să fim noi ale dracului, tot facem ce ştim...",
    "Din cele câte îi spusese, mulţumită prostiei sau naivităţei ei, i-a fost de ajuns lui Barbu să înţelegă totul. Va să zică, acesta a fost mediul, în care se desvolta idealul meu, îşi zise el.",
    "De o-dată însă, în urma acestei destăinuiri involuntare a Virginiei, simţi ca şi cum mii de şerpi îi muşcau inima. Fecioara lui neprihănită avusese ocasiune să cunoscă şi alţi tineri. Acei tineri poate o sărutase înaintea lui, acel corp pentru el imaculat, poate că fusese de mult intinat...",
    "Ah, cum ne înşală aparenţele!",
    "Din depărtare, de pe o înălţime oare-care, privind sub un apus de sore una din pădurile seculare ale Americei de Nord, ne îmbătăm de farmec, suntem transportaţi în lumi paradisiace.",
    "Poetul acordându-şi lira, ne face să simţim cel mai mic fremăt, dând viaţă virginei păduri; pictorul tot aşa — din depărtare, cu penelul seu maestru, e în stare să ne evoce sublimul firei; dar ia apropiaţi-ve voi genii creatore de pădurea virgină, coborâţi la luminişul ei din vecinătatea vre-unui fluviu ; dar fiţi tari de înger şi nu ve îngroziţi.... Ce este ? Un trib de selbatici şi-a ciopârtit pe octogenara-i mumă şi acum în jurul cazanului, unde reposata fierbe sub limbele de foc; tribul înflămânzit aşteptă feroce să se desfăteze la copiosul prânz....",
    "Iată ce se ascunde sub poalele virginei păduri, care ne farmecă, admirând-o din depărtare.",
    "La iconă, de an-ţerţ păstrezi un ou încondeiat de o mână maiestră. De-l vei ciocni cum-va din întâmplare, ori de îi vei crăpa pojghiţa cu dinadinsul — aruncă-1 repede în gunoiu, de mat pofteşti să trăieşti în odaea ta... Vezi ce se ascundea sub pojghiţa oului artistic pictată? Ah, aparenţele şi lustrul cum ne înşală!",
    "Aceste imagini veneau acum să se imprime în pervazul minţei sale şi în inimă i se ciocneau doo sentimente opuse unul altuia : ura şi iubirea.",
    "— Şi ţi-a plăcut vre-unul din tineri ?",
    "— Hm... sunt buni de ocazie. Drept să-ţi spun, mie’mi plac, fiind-că ’mi procură distracţie.",
    "Acestă din ultimă afirmare a Virginiei, fu un noü capitol de studiu sufletesc pentru Barbu.",
    "...«sunt buni de ocazie... fiind-că ’mi procură distracţie.... » ce simţire animalică, îşi zise.",
    "— Eu aşi dori să nu te mai duci pe acolo, dacă ţii la mine.",
    "—- Ba am să me duc.",
    "—Atunci ar însemna, că nu ţii de loc la mine.",
    "— Cu condiţiunea asta, nu !",
    "Altă noutate, care-1 făcea să simtă arsuri pe pept.",
    "— Eu aşi vrea să-mi remâi un ideal ; m’aşi împuşca, de a-şi şti, că te-ar săruta altu....",
    "— Ha, ha, ha!",
    "—De ce râzi ?",
    "—Fiind-că me gândesc la ce-va...",
    "— La ce ?",
    "—La guriţa, pe care am să i-o dau lui...",
    "Barbu se aplecî spre ea :",
    "—Şiretă, vrei să me năcăjeşti ; cine ţi-a dat lecţiile aceste de amor?",
    "— Ha, ha, ha, ce, nu me crezi ?",
    "—Nu te cred ; tu pentru mine ai fost şi remâi un înger.",
    "— Ha, ha, ha!",
    "II enerva aşa de reau, râsul ei !",
    "Ii venea să se repedă la ea, să-i smulgă inima din pept, să vadă ce se ascunde într’însa.",
    "Ce iluzii îşi făcuse despre acest tip de Fecioră şi ce vedea în realitate...",
    "Şi pe mesură ce-i scăpa vre-un nou cuvânt, care-i demasca interioru, vedea chipul ei desbrăcat de vestmântul idealităţei și în față-i apărea femeea comună, dăruită cu tote grațiile de a provoca, cu tote defectele și neajunsurile de a cădea în ori-ce moment.",
    "Nu putea suferi aceste părți rele într’însa și ura ce-și făcea aparițiunea pentru prima oră în inima sa, îl determina să vadă bine defectele ei, cari la început și chiar în present le masca sub vestmântul naivităței.",
    "Așa dar, Virginia n’are de cât nervi de astâmpărat și nimic mai mult....",
    "Și gândul lui—sol de pace—sburî la Silvia, care părea mortă de mult pentru el.",
    "Ah... de ce n’am avut parte de iubirea ei, Domne! Dar acum e prea târziu, calea e lungă și nu me pot reântorce.... Simt inima-mi robită acestui demon. Să încerc a-i cultiva inima, pote că în fond nu va fi așa cum îmi închipuesc.",
    "II durea capul și nu îndrăznea să se uite în ochii ei. Simțea nevoie de o noo atmosferă. Un gând îl mâna să mergă să o sărute și zece îl țineau pe loc: nu merită adorațiunea mea față cu cele ce-mi auziră urechile....",
    "Și-a făcut datoria de a ascultat-o, cum a putut, căci capul îi era amețit, apoi s’a depărtat, fără a o mai săruta ca altă dată.",
    "Nu făcuse vre-o doi pași Barbu și auzi în urma lui:",
    "— E, și! ? atâta pagubă în ciuperci!",
    "Sermanul idealist, la ce se mai putea aştepta!...",
    "Nu-i nimic absolut serios, îşi şopti el, eşind din curte. Ori-ce început îşi are şi sfârşitul... ce bine a zis Maestrul !...."
  ]
}