{
  "1": [
    "Rănirea din valea Buzăului",
    "Era într-o seară din anul 1869.",
    "Un tânăr, căruia abia îi mijise mustaţa, venea, cu o sapă la spinare, de la munca câmpuluî spre satul Rusăveţul.",
    "El păşea lene şi fredona acest cântec făcut de el:",
    "Dacă priveşti spre ceruri\nvezi nori şi senin...",
    "La fel vai! se petrece şi pe acest pâment:",
    "Bogaţii se resfaţă,\nsărmanii plâng, suspin\nŞi-n urmă d-o potrivă\ncoboară toţi în mormeant.",
    "Observaţie simplă, filosofie elementară,",
    "dar pentru un tânèr de la ţară, fără cultură, care abia ştie să citească şi să scrie, dovedeşte un suflet ales, care deosebeşte pe omul de rând, de omul chemat să facă ceva, să lase o pildă în trecerea lui prin lumea aceasta.",
    "Cine e acest tâner ? Faţa lui e smeadă, arsă puţin de razele soarelùi, dar pe ea se văd trăsăturile caracteristice şi nişte ochi vioi, ochi carea vorbesc, ochi săgetători.",
    "El merge încet, a lene, parcă nici n-ar şti încotro se duce, nici unde se află şi din când în când tot fredonează ultimul vers:",
    "Şi în urma d'o potrivă\ncobor toţi în mormânt...",
    "Era pe la începutul primăverei. Sufla un vânt uşor, care clătina pomii, iar frunzele produceau un freamăt pe care numai poeţii pot să-l înţeleagă.",
    "Pe luncile întinse se vedeau floricele abia răsărite şi ici-colea câte o păsărică ciripea privind cerul, lăudând poate pe D-zeu care trimitea viaţa, veselia, mângâierea în carul primăverii.",
    "Dar iată, tânărul nostru pare a fi tulbu-",
    "rat, faţa i se înroşeşte, iar ochii lui mari şi negri se aprind şi mai mult.",
    "De sub desişul care începea să înverzească înainta o copilă. Să o fi avut 16 ani, purta flori la cosiţă,, era frumoasă şi parcă părea mult mai încântătoare în acel amurg al serii.",
    "Sglobie ca o căprioară, când zări pe tânărul care venea pe poteca bătătorită, alergă spre el şi când fură faţă în faţă, îi zise cu un aer naiv:",
    "— De ce ai întârziat, Iorgule? Te aştept de o jumătate de ceas la fântâna din marginea satului.",
    "— Mărioaro, răspunse tânărul, care după cum auzirăm, se numeşte Iorgu",
    "—Tu nu ştii Mărioaro, cât sunt de mâhnit când mă gândesc că dragostea noastră se va sfărâma în curând, că peste câteva luni vei fi nevasta lui Gligore, băiatul fruntaşului din coprinsul acesta.",
    "Dar ştii bine că eu nu-l iubesc.",
    "Iubirea se uită, Mărioaro, se stinge repede, ca mirosul florilor. Ş-apoi, iubirea se mai schimbă, Gligore e bogat, o să-ţi",
    "facă rochii frumoase, o să ai argaţi, plimbări la oraş, tot ce vei dori. Eu, eu sunt sărac...",
    "Din frumoşii ochi ai Mărioarei începură să curgă lacrimi. Şi fu o lungă tăcere, pe care nimic nu îndrăznea s-o întrerupă. Cu capul reazemat de umearul lui Iorgu, dânsa plângea. Vântul îi răsfira frumosul pear şi-i fura suspinele.",
    "Încet se ridica pe cer luna, iar din frunzişul pàdurii se auzea, ca un ecou depărtat, eternul adevăr: Iubirea e viața...",
    "După câteva minute, frumoasa copilă grăi:",
    "— Gligore are avere, dar n-are inimă. O să-mi pună argaţi, o să-mi cumpere trăsură cu care să mă duc la oraş să me plimb, niciodată însă n-o să-mi poată da liniştea sufletului, pe care n-o găsesc decât lângă tine. Gligore e un om crud. Ieri, nu mai departe, l-am văzut cum bătea cu un bici pe moş Sandu.",
    "Şi pentru ce-1 bătea?",
    "— Fusese bolnav şi nu putuse să iasă la munca câmpului. Gligore zicea că îi e dator şi fără să ţie socoteală de bătrâneţile lui, îl bătea ca pe un câine.",
    "— Dacă ai văzut asta, de ce nu l-ai oprit ?",
    "— Da, m-am apropiat de el şi l-am rugat să nu mai dea în Sandu. N-a voit să mea asculte şi mi-a răspuns răstit că n-are de gând să sărăcească din pricina leneşilor.",
    "— Lasă Mărioaro, am să răzbun eu pe Sandu.",
    "Pe când aceşti doi tineri vorbeau, spunându-şi unul altuia dorul, o umbră se văzu strecurându-se dinspre partea de sus a satului.",
    "Acea umbră o tot coti pe după copacii pădurii, coborî înspre partea strângă şi se lăsă la vale, la spatele celor doi tineri.",
    "Acesta era Gligore. El auzi cuvintele lui Iorgu: „Am să-l răzbun eu pe Sandu şi îngână între dinţi:",
    "— Vom vedea! vom vedea!",
    "Apoi se pitulă la pàmânt aţintind şi mai mult urechea.",
    "— Vă iubiţi, contino el să îngâne; — atât mai rău pentru tine lorgule. Duminică ţi-om face de petrecanie.",
    "De odată însă ochii îi scânteiară şi o idee neagră, criminală, îi trecu prin minte.",
    "— Dacă aş sfârşi chiar acum? îşi zise el. Cine ar putea oare să mă bănuiască?",
    "Gligore era în vârstă de 30 de ani. încă de mic copil se deosebise prin caracterul său crud. De la vârsta de 20 ani umbla necontenit cu puşca pe umăr, zicea că-i place vânătoarea, dar niciodată n-a îndrăznit să înainteze singur prin desişul pădurii, unde se ştia că sunt urşi şi porci mistreţi. El împuşca vrăbii, sau raţe sălbatice pe malurile Buzăului, iar prin sat, îşi făcea o plăcere să împuşte câinii, ca să-i vadă cum se zvârcolesc în durerile morţii.",
    "Caracterul său crud şi fizicul său urât, au făcut desigur, ca niciuna dintre fetele din satul Rușavăț sau Pălici să nu se uite la el, să nu-1 iubească.",
    "Gligore era, într-adevăr urât de tot. El avea capul mai mult ţuguiat, faţa mâncată de vărsat, nişte ochi mici şi rotunzi care sclipeau în fundul orbitelor.",
    "Tatăl său, Tudosie, nu era născut în satul acela, el venise de prin alte părţi şi se stabilise la Rușavăţ de mai mulţi ani.",
    "Cum, prin ce mijloc a putut să se îmbogăţească, nu ştia nimeni. Ieșise zvonul că",
    "prin anul 1836 s-ar fi găsit sus, dincolo de izvorul râului Buzău, un mocan bogat, mort de o lovitură de ciomag. Despre Tudosie se mai vorbea că pe atunci ar fi fost cioban şi că îşi păştea oile tot înspre partea aceea a locului.",
    "Tudosie era acum bătrân, şi-și pierduse lumina ochilor, el nu putea să vadă nici la doi paşi depărtare. Mulţi din sat mai spuneau că l-ar fi zărit noaptea stând singur pe prispa casei şi plângând ca un copil.",
    "Să fi fost oare bolnav. Nu, căci niciodată n-a spus nimănui că are vreo boală..",
    "Popa satului, care fusese de câteva ori pe la dânsul, se afla într-o seară la cârciumă, cu mai mulţi săteni. Veni vorba, despre Tudosie şi iată ce spuse preotul:",
    "— Tudosie e frământat în toate, nopţile de necuratul, care îi cere sufletul...",
    "— Ce spui?... întrebară cu groază sătenii strângându-se şi mai mult roată în jurul preotului.",
    "— Chiar aşa, şopti popa satului; —nu pot să vă spun mai mult, dar sărmanul Tudosie e muncit rău de tot de către duhurile din iad.",
    "Cele din urmă raze de lumină se îngânau cu umbra nopţii.",
    "Gligore, care asculta, scrâşnind din dinţi, destăinuirile de dragoste ale celor doi tineri, nu pierdu din vreme. El îşi lo puşca pe care o purta la umăr, se pitulă la pământ şi ochi.",
    "O detunătură puternică se auzi, urmată după aceea de un ţipăt sfâşietor.",
    "Pădurea şi munţii repetară detunătura, pe când Mărioara, cu privirea sperioasă, tremurând ca o vargă bătută de vânt, exclamă: «M-a omorât!...» şi căzu la pămeant.",
    "Criminalul ochise pe Iorgu, dar în momentul când trase cocoşul puştii, Mărioara îmbrăţişă pe iubitul ei şi glonţul o izbi pe dânsa în umărul stâng.",
    "Rătăcit, fără să ştie ce se petrece, Iorgu puse mâna pe sapă şi se uită în jurul său, voind să cadă şi el mort sau să omoare pe acela care trăsese cu puşca. Nimic însă, nici o urmă. Gligore se strecură în pădure şi lo drumul spre valea Buzăului."
  ],
  "2": [
    "Iorgu învinuit de crimă",
    "Pe lângă durerea şi disperarea sărmanului Iorgu, mai era acum şi încurcătura în care",
    "se afla. Cum să ducă el pe Mărioara până acasă la deansa? Unde să spună părinților ei că a găsit-o?",
    "Nimeni din sat nu știa că frumoasa fată iubește pe lorgu și dacă părinții ei ar fi aflat aceasta, ar fi omorât-o în bătăi, căci Mărioara era logodită cu Gligore. Acesta singur bănuise ceva și urmărindu-și viitoarea nevastă, o surprinse cu lorgu, în acea seară, la marginea pădurii.",
    "El se aplecă spre frumoasa lui amantă și-i umplu fața de sărutări.",
    "— Să mă duci dragă cât mai curând acasă, îngână dânsa.",
    "— Vrei să mergem împreună și fie ce-o fi ? o întrebă lorgu.",
    "Nu! nu! șopti Mărioara. Să nu știe nimic părinții mei și de voi scăpa cu viață, voi fi a ta.",
    "Apoi, trecându-i puțin spaima de care era cuprinsă, se sculă în picioare și se îndreptă spre sat.",
    "— Cine crezi, Mărioaro, că a fost mișelul care a tras cu pușca ? întrebă pe drum lorgu.",
    "— Nu-mi dau deloc cu gândul, răspunse dânsa cu o voce înecată de durere.",
    "— Acuma, nu te simţi ceva mai bine ?",
    "— Dimpotrivă, me doare nu numai umărul, ci şi pieptul. Cred că glonţul o fi pătruns până în plămâni.",
    "Urmă un minut de tăcere, apoi Iorgu contino:",
    "— Voi face toate chipurile ca să aflu cine e acela care a voit să te omoare şi mă jur pe dragostea noastră, Mărioaro, că te voi răzbuna.",
    "Tot vorbind, ei ajunseră la marginea satului. Acum trebuia să se despartă, căci daca i-ar fi văzut cineva pe amândoi, a doua zi ar fi văzut tot satul, ar fi spus tot felul de lucruri pe socoteala lor.",
    "— Du-te, Iorgule, îi zise Mărioara. D-zeu ştie dacă vom putea să ne mai vedem. Pe fiecare minut ce trece simt fiori din ce în ce mai mari prin tot corpul, parcă ar fi fost glonțul otrăvit.",
    "— Goneşte această teamă, care poate să-ţi facă mai mult rău. Tu te vei face în curând bine, Mărioaro, căci D-zeu nu va despărţi pe doi tineri, care au copilărit împreună şi care se iubesc chiar din ziua când au simţit ce e dragostea.",
    "Trecutul întreg, trecut plin de duioşie,",
    "trecu repede prin mintea frumoasei fete. În acea ameţeală care o cuprindea, în acei fiori de friguri, vedea parcă serile de toamnă, când rătăcea cu Iorgu prin livezile depărtate, era copilă, nu avea nici 14 ani şi Iorgu fără să-i spune c-o iubeşte, fără să ştie poate ce este iubirea, nu-i venea să se despartă de dânsa şi când intrau în pădure, el îi culegea mure şi-i umplea sorţul.",
    "Işi aduce bine aminte de acea seară, când îi apucă o ploaie torenţială, ploaie rece de toamnă. Mărioara era uşurel îmbrăcată. Ca să nu răcească, Iorgu îşi scoase haina, o zeghe lungă şi o acoperi. Ploaia scăldase rău pe copilul Iorgu şi trei zile după aceea a fost bolnav.",
    "Toate aceste amintiri îi veneau fără voie în minte şi o presimţire neagră îi spunea că se va despărţi pentru totdeauna de iubitul ei, Iorgu.",
    "Ea ridică mâna dreaptă, îl mângâia pe faţă, apoi îl sărută şi se depărtă plecând singură spre casa părinţilor ei.",
    "Iorgu rămase ca pironit pe loc şi privi în urma Mărioarei, până ce-o pierdu din vedere.",
    "Doo zile în urmă tot satul era adunat la casa Mărioarei. Ieşise vestea că frumoasa fată e pe patul morţii şi toţi câţi o cunoşteau veniseră s-o vadă.",
    "Lângă patul Mărioarei stătea Gligore, cu sprâncenele încruntate, cu mintea cuprinsă de gânduri sinistre.",
    "— Dânsa nu ţi-a spus cine a împuşcat-o? întrebă el pe mama fetei.",
    "— Mi-a spus doar că venea dinspre pădure, unde păştea juncana noastră, când deodată auzi o detunătură şi glonţul puştii o izbi în umăr. O fi fost un glonţ rătăcit a vreunui vânător.",
    "— Nu, mamă, răspunse Gligore, luându-şi un aer îngrijitor, n-a fost glonţ rătăcit şi eu sunt pe urmele ucigaşului care a voit să omoare pe Mărioara.",
    "— Maică ! maică ! exclamă bătrâna femeie;",
    "•Spune-mi şi mie cine e acela.",
    "Gligore se apropie de dânsa şi-i şopti la ureche:",
    "— Este Iorgu...",
    "— Sa fie cu putinţă!",
    "— Nu scoate nici o vorbă, am până acuma destule dovezi şi voiesc să mai adun. N-o să mă las, până nu i-o putrezi oasele în puşcărie. Vezi-1, dintre toţi, numai el lipseşte, n-a îndrăznit să vie ca să-şi vadă prada.",
    "Într-adevăr, Iorgu nu se afla acolo. Ce era să caute în mulţime?",
    "Dacă cineva însă ar fi trecut prin curtea bisericii, l-ar fi găsit acolo, în genunchi, cu mâinile încrucişate, plângând şi rugându-se lui D-zeu.",
    "A doua zi, în revărsatul zorilor, Mărioara fu pusă într-o căruţă cu patru cai şi dusă la Buzău, în căutarea unui doctor.",
    "Gligore făcu toate cheltuelile ca să scape cu viaţă pe frumoasa fată.",
    "Acest om rău, această fire de tâlhar, era înamorat nebun după Mărioara. O iubea de vreun an şi jumătate şi ar fi dat averea toată, viaţa, pentru ca dânsa să fie a lui, să nu i-o răpească altul.",
    "El, Gligore, avea sufletul cel mai negru; stătea neânduplecat în faţa celei mai sfâşietoare mizerii; nu s-ar fi înduioaşat la vederea celor mai îngrozitoare chinuri şi cu toate astea o privire a Marioarei avea puterea să-l schimbe numai decât, să facă un miel blând din acea natură sălbatică.",
    "La pornirea Mărioarei venise de asemenea tot satul şi cu toţii îi urară o repede însănătoşire. Ca şi în ajun, lorgu însă nu se văzu pe acolo.",
    "Dar, când căruţa ieşi din sat, alături cu drumul, trântit în iarbă, lorgu plângea amar. Şi după ce trecu căruţa, el se sculă şi o privi lung şi mult, un ceas rămase neclintit pe loc şi i se părea că tot o vede.",
    "O săptămână în urmă găsim pe lorgu la cârciuma din partea de sus a satului Pălici. Stătea singur la o masă şi se gândea în ce parte să-şi îndrepte cercetările, ca să poată descoperi pe acela care a încercat să omoare pe Mărioara.",
    "La o altă masă, în fundul cârciumei, stăteau doi ciobani care beau rachiu din nişte pahare mari. Un lăutar, rătăcit pe acolo,, tot trăgea cu arcuşul într-o vioară crăpată şi din când în când zicea din gură, cu o voce tare : Tu eşti a mea gazdă, tu eşti al meu hamor...",
    "Deodată doi vătăşei de la primăria din Rușavăţ intrară înăuntru şi adresându-se tânărului care stătea singur la masă, îi ziseră :",
    "— lorgu Cosma, să vi numai decât cu noi! ...",
    "— De ce? întrebă densul.",
    "— Te aşteaptă pomoşnicul la primărie.",
    "— Pomoşnicul! are să-mi spună ceva?",
    "Mi se pare că vrea să te închidă.",
    "— Să mă închidă! şi pentru care vină ?",
    "— O să-ţi spună dânsul acolo, contino unul din vătăşei;—şi scoală mai repede, căci n-avem vreme de pierdut. Cică tu ai încercat să omori pe Mărioara, fata care se află acuma în căutare la Buzău.",
    "Faţa lui Iorgu Cosma se făcu ca pământul, vederea i se întunecă, el nu putu să mai pronunţe vreun cuvânt şi sculându-se de pe scaun ieşi din cârciumă cu un pas greoi, cu corpul drept, ţeapăn, ca o statuie. Vătăşeii scoaseră o funie, îi legară mâinele şi-l duseră la primărie, unde aştepta pomoşnicul.",
    "Trecând prin sat, ţăranii îl priveau cu groază şi murmuraţi:",
    "— Nenorocitul, o să moară în puşcărie."
  ],
  "3": [
    "Arestarea",
    "Pomoşnicul se numea Petrescu. Era un om în vârstă, fără multă cultură, dar cu mult bun simţ.",
    "Iorgu Cosma fu adus înaintea lui. La primărie se afla şi Gligore. Intr-o odaie de alături se auzeau vorbe, discuţii. Erau ţărani aduşi de prin toate părţile satului.",
    "— Tu te numeşti Iorgu Cosma? întrebă pomoşnicul pe tânărul legat şi pe care vătăşeii îl ţineau încă de guler.",
    "— Da, răspunse acesta.",
    "— Pentru ce ai voit să omori pe Mărioara?",
    "— Nu este adevărat, eu nu ştiu nimic.",
    "— Cum să nu fie adevărat, când sunt oameni care te-au văzut ?",
    "— M-au văzut pe mine trăgănd cu puşca în Mărioara? Ómenii care spun asta trebuie să fie nişte mişei !",
    "— Dacă te-ar fi văzut în minutul acela, n-ai mai sta acuma de vorbă, ar fi sărit asupra ta şi te-ar fi adus numai decât la primărie.",
    "— Atunci, de ce să cadă bănuiala asupra mea?",
    "—În acea seară şi în acea parte a locului unde se găsea Mărioara, ai fost zărit şi tu.",
    "— Este adevărat, dar eu veneam de la munca câmpului şi nu aveam nici o puşcă cu mine, aveam doar sapa.",
    "— Minţi! Se răsti pomoşnicul şi tocmai asta dovedeşte vinovăţia ta.",
    "— Pe sfânta cruce, nu grăiesc decât adevărul! răspunse Iorgu cu un ton ferm.",
    "— Gligore, ce zici tu?",
    "— Ce să mai zic, când am văzut cu ochii mei că venea în sat cu puşca rezemată de umăr? respunse acesta.",
    "Ochii lui Iorgu scânteiară, dacă n-ar fi fost legat, s-ar fi repezit asupra lui, l-ar fi apucat de gât şi numai mort l-ar fi scos din mâini.",
    "— Minte! boierule; ticălosul ăsta minte! răcni Iorgu.",
    "Era atâta sinceritate în accentul tânărului, se vedea o revoltă aşa de dreaptă în sufletul său, încât pomoşnicul rămase un minut pe gânduri.",
    "— Să vedem, zise după aceea dânsul cu un ton mai blând; să vie aici sie.",
    "Primarul deschise o uşă de alături şi un ţăran sdrenţăros, de o statură mică şi mai mult spân, intră în sală.",
    "— Cunoşti tu pe flăcăul ăsta? îl întrebă pomoşnicul.",
    "— Cum să nu-1 cunosc, răspunse ţăranul sdrenţăros;—e Iorgu Cosma al Saftei.",
    "— În seara când a fost împuşcată fata Mărioara, l-ai văzut undeva?",
    "— L-am văzut, venea dinspre marginea satului.",
    "— Avea vreo puşcă cu el ?",
    "— Avea.",
    "— Auzi, mă, ce zice şi sie? se răsti pomosnicul către Iorgu.",
    "— Minte şi ăsta, răspunse Iorgu, care nu mai ştia ce să creadă.",
    "— Minte! să vedem, să mai întrebăm şi pe alţii.",
    "Apoi, adresându-se către primar, zise:",
    "— Adu şi pe celălalt ţăran.",
    "Primarul deschise aceiaşi uşă şi un alt ţăran intră. Acesta era un argat al lui Gligore.",
    "—- Ascultă-mă, şi să spui adevărul, porunci pomosnicul;—în seara când a fost împuşcată Mărioara, ai văzut tu pe Iorgu venind dinspre partea unde se găsea acea fată ?",
    "— L-am văzut, să trăieşti boierule !",
    "— Și ţinea în mână o puşcă sau o sapă?",
    "— Ţinea o puşcă.",
    "— Ce mai zici acuma Iorgule? întrebă",
    "pomosnicul pe Iorgu, care ca un aiurit asculta acele mărturii mincinoase.",
    "— Ce să mai zic, decât că toţi oamenii ăştia sunt puşi ca să mă piardă.",
    "— Nu te mai preface, flăcăule, relo pomoşnicul. Spune mai bine adevărul, zi c-ai împuşcat-o din greşeală.",
    "O sudoare rece inundă fruntea tânărului Iorgu. El scoase un oftat adânc, apoi zise :",
    "— D-zeu să mă pedepsească de nu grăiesc curatul adevăr. Pe Mărioara o iubesc ca pe ochii din cap, căci am copilărit cu dânsa şi dacă cineva mi-ar cere viaţa ca să scap pe a ei, aş da-o cu bucurie. Acuma, nu am decât o dorinţă, să aflu cine este acela care a voit s-o omoare şi să-i scurteze zilele cu o singură lovitură de cuţit.",
    "— Iubeşti pe Mărioara, relo pomoşnicul cu un aer gânditor; —dar densa ce zice, te iubeşte şi ea?",
    "— Mărioara e logodită cu mine, întrerupse Gligore.",
    "Iorgu tăcu. El ştia bine că de va destăinui tot adevărul, va scăpa de închisoare, va spulbera toate mărturiile mincinoase, dar atunci va trebui să piardă cu totul pe iubita lui. Părinţii ei ar fi izgonit-o de acasă, ar fi blestemat-o. Se mai gândea apoi că Gligore nu ştie nimic despre dragostea Mărioarei şi că de va afla acuma adevărul, ar lăsa-o la Buzău, i-ar retrage toate îngrijirile, n-ar mai plăti pe doctor şi astfel dânsa va muri. El nu ştia că şi în inimile tâlharilor încolţeşte simţirea iubirii cu aceiaşi patimă ; că la aceştia predomină egoismul şi că dorinţa de a poseda exclude mângâierea de a fi iubit. Ei nu ştiau că sufletele perverse nu caută să înduplece, să-şi atragă dragostea fiinţelor ce iubesc, ci simplu de tot, să înlăture, să suprime pe acela care e preferat fiinţei ce el iubeşte.",
    "— Răspunde, întrebă pentru a doua oara pomoşnicul; Mărioara te iubeşte şi ea?",
    "— Nu, îngână lorgu cu vocea tărăgănită.",
    "Gligore sclipi din ochi, un zâmbet infernal îi trecu pe buze şi se adresă către pomoşnic:",
    "— Iată dovada că s-a încercat s-o omoare. A voit să-şi răzbune, că de nu poate s-o ia de nevastă, să nu fie nici a altuia!",
    "— Ce zici!? nu ştii tu...",
    "Dar se opri deodată, un fior îi trecu prin tot sângele şi lorgu lăsă capul în jos.",
    "Sărmanul, ar fi preferat mai bine să înfunde ocna, decât să facă cel mai mic rău iubitei lui.",
    "— Iorgu Cosma, grăi atunci pomoşnicul cu un aer magistral;—eşti arestat! Am să mai cercetez şi prin altă parte şi dacă tot tu eşti acela care ai împuşcat pe nenorocita fată, să ştii că te trimit să tai sare.",
    "Apoi, adresându-se către primar, îi zise :",
    "— Trimete-1 legat la tactul suprefecturii ; când m-oi întoarce de la Buzău, să-l găsesc acolo."
  ],
  "4": [
    "La vrăjitoarea din peşteră",
    "Satul Rușavăț e situat pe coasta muntelui Ursoi. Deasupra lui şi în partea dreaptă se întind păduri mari de tufan. La vale curge râul Buzău, care vine şerpuind din vârful munţilor.",
    "Casele, aici mai rare, aici mai dese, sunt presărate pe toată acea coastă de munte. Puţin mai departe e un alt şir de case care formează cătunul Pălici.",
    "Aici locuia mama lui Cosma, o bătrână văduvă, care nu avea decât pe Iorgu ca ajutor. Era în dimineaţa zilei de mai, anul 1870. Alba auroră se ridica încet, cu mici nori, pe care un vânt uşor îi alungă pe cer. Pe câmpiile de jos, de pe lângă râul Buzău, se presăreau vapori, cari confundau pămăntul cu orizontul. Peste frunzişul copacilor, care împrejmuia pe atunci drumul satului, roo cădea picătură cu picătură. Păsărelele deşteptate, îşi clătinau aripele şi ciripeau. Din turla bisericii se auzea clopotul, cu sunetul prelung de aramă, care se pierdea în aer. Pe la micile ferestre ale caselor se trăgeau perdelele, uşile se deschideau şi pe praguri, cu ochii încă greoi de somn, copii numai în cămăşuţe, respiraţi aerul răcoros. La vederea lor, câinii, care steteau tolăniţi la primele raze ale soarelui, dădeau din coadă, pe când prin coteţe cocoşii salutau revărsatul zilei.",
    "La ora aceasta o femeie se vede mergând, cu pas grăbit, pe colnicea satului. Ea intră în pădure, înaintează spre partea de sus a muntelui şi după o jumătate de ceas se opreşte la uşa unei peşteri.",
    "— Vrăjitoare, deschide! strigă femeia, care era Safta, mama lui Iorgu,—deschide",
    "să-mi spui ce s-a făcut cu băiatul meu şi ţi-oi da un ban de aur.",
    "O duruitură se auzi, un drug mare căzu la pământ şi uşa peşterii se întredeschise.",
    "Vrăjitoarea scoase numai capul afară, era destul însă ca să te apuce fiorii. Avea părul vâlvoi, un cap mare, faţa uscată şi neagră ca fundul unul ceaun.",
    "După ce privi în toate părţile, ca să se asigure că n-au venit mai mulţi, cu gândul s-o bată, cum făceau sătenii ori de câte ori se întâmpla incendiu sau secetă, ea deschise uşa pe deplin şi cu o voce groasă, răguşită, ieşită parcă din mormânt, zise Saftei :",
    "— Intră înăuntru şi spune-mi ce foc te aduce. Ai venit la un ceas bun, când apele nu sunt încă tulburate.",
    "Bătrâna Safta nu putu să mai stea în picioare şi căzu jos, pe o rădăcină de copac, care servea drept scaun.",
    "După câteva minute, ea grăi:",
    "— Băiatul meu lorgu a fost închis la tactul suprefecturii, este învinuit că dânsul ar fi împuşcat pe Mărioara, o fată, din Rușavăţ. Tu vrăjitoare, care ştii să citeşti în stele şi în lună; tu care vorbeşti cu ursi-",
    "toarele, spune-mi ce o să se întâmple cu fiul meu?",
    "— Dă încoa banul de aur şi ţi-oi spune tot, răspunse vrăjitoarea.",
    "Safta se supuse, deslegă o mică monedă de aur din colţul testemelului şi o dete sgripţuroaicei.",
    "Vrăjitoarea trecu atunci în fundul peşterii şi începu să bolborosească cuvinte neânţelese. Din când în când ea învârtea nişte oale şi răscolea o spuză de pe o vatră de pământ.",
    "După un sfert de ceas zise Saftei:",
    "— Apropie-te şi ascultă bine. Băiatul tău curat la suflet şi n-are să i se întâmple nimic. Peste câteva zile se va întoarce în satul său.",
    "Bătrâna femeie tresări de bucurie la auzul acestor cuvinte şi se sculă în picioare.",
    "Vrăjitoarea mai răscoli odată focul bombănind cuvinte misterioase, privi după acea pe o gaură prin care venea o slabă rază de lumină şi contino a prevesti:",
    "— Băiatul tău iubeşte, are o rană la inimă; da, da, e şi el iubit, căci nu se vede nici un gol.",
    "— De unde ştii tu toate astea, vrăjitoare? întrebă Safta. În ce carte citeşti aceste adevăruri ?",
    "— Le văd în ursita vieţilor, răspunse dânsa. Iată, băiatul tău e oacheş, nu-i aşa? E tânăr de tot, are să plece în curând departe, n-o să-l vezi multă vreme după aceea. În urmă o să se întoarcă la tine. Bre!... exclamă vrăjitoarea;—după câţiva ani pleacă din nou şi se duce departe, departe de tot. Na, na, e pe pragul morţii, dar iată-1 scapă, fuge, e mândru, vorbeşte cu un om mare.",
    "— Pe urmă? pe urmă? întrebă Safta nerăbdătoare, abia stăpânindu-şi bătăile inimii, care voiau parcă să-i spargă pieptul.",
    "Vrăjitoarea se încruntă, faţa ei neagră se acoperi de sudoare, îşi aţinti privirile mult, tot mai mult în acea spărtură de pământ, apoi se retrase obosită, sleită parcă de puteri.",
    "— Nu mai văd nimic, gângăni dânsa. Se lasă un întuneric mare, ca şi când ar fi un sat de morminte.",
    "- O fi murit! o fi murit! răcni îngrozită sărmana mamă.",
    "Faţa vrăjitoarei se însenină puţin şi zise bătrânei de lângă dânsa :",
    "— Taci, tăcî ! iată, începe să se facă puţină lumină. Da, văd iară pe băiatul tău, este el ! este el",
    "Vrăjitoarea începu să tremure. Safta îngrozită şi dânsa întrebă :",
    "— Ce este? Ce este? spune-mi mai repede ce vezi tu acolo?",
    "— Lume multă, multă de tot, răspunse vrăjitoarea cu vocea tremurândă. In mijlocul ei văd pe fiul tău, el este slăvit, i se aruncă flori, armata i se închină, poporul se îngrămădeşte tot mai mult... Ce!... fiul tău nu e oare împărat !...",
    "Se retrase apoi şi cu nişte ochi sperioşi privi pe Safta în faţă şi-i zise:",
    "-Pleacă, pleacă, femeie! ori vedeniile me înşală, ori eu am înebunit..."
  ],
  "5": [
    "Întâlnirea",
    "Prevestirea vrăjitoarei s-a împlinit întocmai. Petrescu, sub-prefectul plăşii, când se duse la Buzău, a avut grijă să vadă pe Mărioara. Ea era atunci mult mai bine şi medicul care o îngrijea spuse că peste câteva zile poate să se întoarcă la satul ei. Mărioara nu stătuse la Buzău, în total, decât 11 zile, căci puţin după ce i se extrase glonţul, rana se închise şi curând apoi se vindecă pe deplin.",
    "Subprefectul, după ce puse în cunoştinţă pe doctor că voieşte să ancheteze cazul, rămase singur cu Mărioara şi-i zise:",
    "— Iată, te-ai făcut bine şi trebuie să ştii că ai scăpat cu viaţă ca prin minune. Dacă glonţul te lovea în piept, ai fi murit pe loc.",
    "— D-zeu a avut milă de mine, răspunse fata lăsându-şi privirea în jos.",
    "— Acela însă care a voit să te omoare, nu trebuie să rămâe nepedepsit. Eu sunt pomoşnicul şi voi face toate chipurile să-l pot descoperi. Tu, fetiţo, nu bănueşti pe nimeni? N-ai avut vreo ceartă cu cineva?",
    "— N-am pe cine bănui şi nu m-am certat cu nimeni.",
    "— Ia gândeşte-te bine, nu e vreun flăcău, care te iubea şi văzând ca nu-1 iubeşti şi tu, a voit să te omoare, ca să-şi răzbune?",
    "Mărioara se înroşi puţin şi după câteva minute de tăcere, răspunse:",
    "— Nu nu e nimeni.",
    "— Cu toate astea eu am oarecare bănueli şi am arestat chiar pe un flăcău, care a mărturisit singur că te iubeşte.",
    "— Un flàcàu care me iubeşte? Şi el a",
    "voit să mă împuşte? Cine e acel flăcău ?",
    "— Este Iorgu Cosma.",
    "— Iorgu ! Iorgu ! exclamă Mărioara privind pe pomosnic în faţă cu nişte ochi mari, sperioşi.",
    "— Da, Iorgu Cosma...",
    "— Nu se poate şi e un păcat să învinuiţi pe acel flăcău.",
    "— D’apoi bine, sunt martori cari l’au văzut când a tras cu puşca.",
    "— Martorii spun minciuni, fiindcă Iorgu mă iubeşte cu adevărat şi niciodată nu mi-ar voi răul.",
    "— Dar tu, fetiţo, îl iubeşti? întrebă repede subprefectul.",
    "Copila nu răspunse şi lăsă din nou privirile în jos.",
    "A fost destul, din această scurtă conversaţie, pentru ca subprefectul să înţeleagă tot adevărul. Iorgu nu putea să mai fie criminal, căci o dragoste din cele mai mari lega pe aceşti doi tineri.",
    "Dar, ce rost aveau atunci acele mărturii? acele acuzări?",
    "Sub-prefectul nu putu să pătrundă misterul, de altfel, nici nu se încercă. Crezu că e o fatalitate, că din întâmplare trecuse lorgu cu puşca, în seara aceea, prin partea locului unde se afla Mărioara.",
    "Doo zile în urmă, când Petrescu se întoarse la sub-prefectură, lorgu fu pus în libertate.",
    "Era o seară frumoasă de la începutul lunii Iunie.",
    "lorgu Cosma, slab şi amărât, se plimba pe coasta înverzită a muntelui din dosul satului Rusăveţ.",
    "Mii de gânduri îi treceau prin minte şi o tristeţă, din ce în ce mai adâncă îi cuprindea sufletul.",
    "Deodată se zări o copilă alergând spre dânsul. lorgu nu o văzu la început şi nu-i atrase atenţia decât zgomotul paşilor.",
    "Fu atunci un moment duios, o scenă din cele mai răpitoare. Mărioara, căci era dânsa, se aruncă în braţele tânărului şi rămaseră ca muţii amândoi, mai multă vreme.",
    "Inimile lor băteau deopotrivă, cele doo vieţi păreau că formează o singură viaţă.",
    "Nu mai era o dragoste trecătoare, ci o puternică legătură a cerului.",
    "Luna aluneca încet în dosul unor nori subţiri şi semăna raze argintii pe vale, munte şi păduri. Un vânt uşor sufla din când în când şi răsfira frumosul păr negru al copilei.",
    "Iorgu grăi în cele din urmă:",
    "— Mărioaro, de unde ştiai tu că eu sunt aci ?",
    "— Te-am căutat prin tot satul şi a trebuit să te găsesc. Niţă mi-a spus adinioarea că te-a văzut încă de cu vreme în spre partea asta a locului. Vezi, tu ştiai că m-am întors de la Buzău şi nu te-ai gândit să ne întâlnim.",
    "— Cum era să fac ca să te întâlnesc ? Ştii bine, Mărioaro, că tot satul e acuma împotriva mea, cu toţii cred că eu am voit să te omor. Deşi mi-au dat drumul de la închisoare, ei nu vor să ţie socoteală de asta. Vorba rea se împrăştie repede şi se crede uşor.",
    "— Am aflat acuma, răspunse Mărioara încruntându-şi sprâncenele ; — cine te-a învinuit.",
    "— Numai el, logodnicul tău, viitorul tău bărbat, a căutat să mă piardă.",
    "Amândoi căzură iarăşi pe gânduri şi o noo tăcere urmă.",
    "Era oare adevărat ? Mărioara îl v-a lua de bărbat pe Gligore? Să fie cu putinţă ca această puternică legătură a inimilor să se sfărâme de o-dată ? Să fie cu putinţă ca sufletul să se despartă de corp, iar fiinţa tot să vieţuiască ?",
    "Mărioara privi lung pe Iorgu în faţă, voia parcă să citească în ochii lui ca în cartea destinelor, apoi zise :",
    "— Acuma e târziu şi nu e bine să bănuiască cineva că ne-am întâlnit. Vino mâine dimineaţă colo, sub teiul din josul drumului. Am să-ţi spun multe lucruri şi o să vedem ce este de făcut.",
    "— Am să vin.",
    "Atâta grăi Iorgu şi înainta pe deal în sus, pe când Mărioara o lo la fugă spre vale."
  ],
  "6": [
    "Sub teiul înflorit",
    "Iorgu, părăsit, urgisit de toţi ai săi, veni cel d’intâi la locul întâlnirii, sub teiul înflorit.",
    "Şi putea oare să întârzie de a sosi la locul unde ştia bine că se găseşte iubita lui? Putea oare să piardă prilejul de a sta câteva minute lângă aceea pe care o adora şi să uite, în acele dulci momente, şi trecut şi viitor ?...",
    "Soarele se înălţa pe cer, păsărelele îşi scuturau aripele, ciripiri resunau în toate părţile, iar florile, scăldate de roua dimineţii, se sărutau cu razele soarelui şi îmbàtau aerul cu parfumul lor.",
    "Zglobie ca o căprioară, alergând pe lunca înverzită, se zări şi Mărioara. Ea veni drept la teiul înflorit şi când se apropiă de Iorgu, îl îmbrăţişă şi-şi rezemă capul de umearul lui, privindu-l neclintit în faţă.",
    "— Mărioaro, începu Iorgu cel d-intâi ; am auzit vorbindu-se prin sat, că în curând ai să te cununi cu Gligore.",
    "— Aşa este. Mama s’a şi înţeles cu tata lui Gligore şi au hotărât ca luna viitoare să facem nunta.",
    "— Dar tu ce zici ?",
    "— Eu zic că nu voi fi decât a ta. Tocmai d’aia am voit să ne întâlnim aci, ca să-ţi spun tot gândul. Lucrurile au înaintat repede şi nu mai e vreme de perdut. Eu cred că trebuie să spun şi mamei, şi lui Gligore şi tuturora că iubesc pe altul şi că odată cu capul nu pot lua de bărbat pe pocitul de Gligore.",
    "— Şi crezi c-o să se învoiască cineva la asta ?",
    "— S'or învoi, ori nu, eu trebuie s’o curm odată d’a dreptul. Ce-o să facă ? o să mă bată, o să mea omoare, dar pe Gligore tot nu-1 iau.",
    "— Tu ai inimă mare şi mea iubeşti, Mărioaro, dar n-ai să poţi să lupţi cu ei. Au să te facă cu sila să-l iei pe Gligore.",
    "— Vom vedea, eu chiar astăzi am să-i spun neted lui Gligore că nu-l iubesc.",
    "— Şi el o să-ţi pue înainte că eşti logodită, că a făcut cheltueli, că te-a trimis la Buzău şi ţi-a scăpat viaţa. De altfel are dreptate, trebuie să-l coste până acuma peste o sută de galbeni.",
    "— Ce sunt eu de vină, răspunse Mărioara cu un aer de naivitate;—nu i-am cerut niciodată să cheltuiască ceva pentru mine. Şi apoi, se poate vinde viaţa şi fericirea ?",
    "— Ai dreptate, dar nu ştim de ce, eu am o presimţire tristă.",
    "— S’o alungi, Iorgule. O să vezi tu cum am să învârtesc lucrurile. A sosit vremea să nu mai stau ca o proastă, să tac, să fac tot ce mi se spune. Şti bine, toţi din sat, în cap cu primarul, vor ca să iau pe Gligore, dar D-zeu, care ne-a îndrăgostit pe noi, voieşte să te iau pe tine, şi voinţa lut D-zeu e cea mai mare.",
    "La auzul acestor cuvinte, Iorgu fu nebun de bucurie. El lo pe Mărioara în braţe, o strânse cu foc la pieptul său şi o searută de nenumearate ori.",
    "Vremea trecu repede, soarele se ridicase la jumătatea cerului.",
    "Cei doi tineri se despărţiră, amândoi veseli, amândoi cu nădejdea în viitor.",
    "Înainte de a pleca, Iorgu privi spre teiul înflorit şi-şi zise :",
    "— De mi-o ajuta D-zeu să iau pe Mărioara de nevastă, aci, lângă acest tei, departe de zgomotul satului, am să-mi fac o căsuţă ca să trăiesc cu draga mea."
  ],
  "7": [
    "Triumful răului",
    "Mărioara făcuse precum zisese. Chiar în seara aceiaşi zile tot satul vorbea, toţi ţăranii şopteau:",
    "«A păţit-o Gligore, s’a isprăvit cu nunta. Flăcăii, mai drăcoşi, cum sunt ei din fire, râdeau pe înfundate şi făceau tot felul de glume pe socoteala îndrăgostitului fără noroc. Fetele, pe de altă parte, nu mai vorbeau tot timpul decât de păţania lui Gligore şi cele mai multe din ele învinuiau pe Mărioara.",
    "Dar Gligore ce zicea el oare? Hotărâtu-sa să-şi răzbune pe fata pe care o iubea, cu care se logodise şi care rupse acuma deodată toate legăturile spunându-i că nu poate să-l vadă în ochi ?",
    "Nu, nicidecum.",
    "Gligore calcula pe care lucru ştia întotdeauna să-şi stăpânească furia şi când voia ceva, uneltia în aşa chip încât să poată izbuti.",
    "A doua zi Gligore se duse la primărie şi stete aproape un ceas de vorbă cu primarul. Ei chemară apoi pe notar care se uită în nişte condici, răsfoi nişte hârtii, iar când plecă, Gligore avu grijă să puie ceva în mâna primarului şi a notarului, zicân-du-le în acelaşi timp :",
    "— Dacă s’o face, să ştiţi că am să vă răsplătesc bine.",
    "Zece zile în urmă, într’o Duminică, doi vătăşei se duseră la Iorgu acasă, îl luară",
    "pe sus fără să-i spuie de ce, şi-l duseră la primărie.",
    "Ajuns acolo, primarul îi ieşi înainte şi-i zise:",
    "— Găteşte-te de plecare, trebuie să te trimit la Buzău.",
    "— Pentru ce? întrebă Iorgu nedumerit.",
    "— Eşti luat la miliţie, îi răspunse primarul.",
    "— Cum, aşa d’odată ? Ş’apoi, pot să fiu scutit.",
    "— Nu ştiu nimic; aşa mi-a venit poruncă, aşa trebuie să fac. Eu nu te mai las să pleci d’aci.",
    "Iorgu rămase ca încremenit. El ştia că toate astea sunt isprăvile lui Gligore, dar nu avea nici o putere.",
    "Se aşeză pe o bancă, îşi acoperi faţa cu mâinile şi se cufundă în gânduri.",
    "— Iacă na, îşi ziceau ţăranii când aflară de cele petrecute; — alta acuma, din nuntaş, Iorgu are să fie ostaş... Asta e bună de tot. Vezi cum lucrează banii !",
    "Răul triumfase pentru ochii lumii, pentru dragostea care lega pe cei doi tineri. Gligore izbutise ca să depărteze pe Iorgu, să-i",
    "ucidă acea dragoste, dar în locul ei îi deschise o alta mai mare, mai puternică, dragostea de armată, dragostea de ţară."
  ],
  "8": [
    "Despărţirea",
    "O zi şi o noapte a stat searmanul lorgu închis la primărie. Bătrâna lui mamă îi aducea de mâncare şi plângea numai când era singură, când venea pe drum. In faţa lui, dimpotrivă, se încerca să-l îmbărbăteze.",
    "— Nu e nimica, dragul meu, îi zicea dânsa. Şi tată-tău a fost ostaş şi-mi povestea lucruri frumoase de pe acolo. Soldaţii, sunt veseli şi viaţa nu e aşa grea, cum se aude. În miliţie, uită omul multe necazuri. Iată ce-mi spunea bietul tată-tău. «Safto, tu nu ştii ce e miliţia, cine n’a fost ostaş, nu e om».",
    "Cu astfel de vorbe căuta bătrâna femeie să-şi îmbărbăteze fiul ca să poată să sufere puternica lovitură, aceea de a se despărţi, de Mărioara. Şi multe din cele ce spunea erau aşa, le credea singură, căci fusese nevasta unui militar, pe vremuri, şi voinic român.",
    "A doua zi lorgu a trebuit să plece. Primarul îi găsi o căruţă pe care o plăti pe ascuns Gligore şi cu care se duse pana la Buzău.",
    "Era luni de dimineaţă. Căruţa o lo pe drumul din mijlocul satului; după ea, venea pe jos Iorgu, păzit de doi vătăşei.",
    "Pe vremea aceea, când se luau flăcăii la miliţie, tot satul îi plângea, pare că-i ducea la moarte.",
    "La plecarea lui Iorgu, toţi din Rușavăţ, bătrâni şi tineri, fete şi neveste veniră să-l vadă. Toţi se uitau la el cu milă şi clătinau din cap plângându-i soarta.",
    "Safta, cu capul plecat, venea după fiul ei. Lumea se mira văzând-o că nu plânge. Ea se frezemna, într-adăver, dar totuşi suferea cumplit, suferea ca o mamă care se desparte de singurul ei copil.",
    "Când ajunse Iorgu la capătul satului, se înfăţişă o scenă din cele mai zguduitoare. De odată apăru Mărioara cu flori la cap şi cu beteală prin păr.",
    "— Staţi! strigă dânsa alergând şi toată lumea, fără să-şi dea măcar seamă, se opri pe loc.",
    "Mărioara veni până în dreptul lui Iorgu şi luându-i mâna, îi zise:",
    "— In faţa lui D-zeu ne-am jurat să ne iubim. Soarta voieşte acuma ca să ne despărţim ; eu îţi jur încă odată că numai pe tine am să te iubesc şi că nu voi trăi cu altul !",
    "Şi aplecându-şi faţa spre Iorgu, contino:",
    "— Sărută-mă, e pentru cea din urmă dată şi acest sărutat va fi legătura pe veci a dragostei noastre...",
    "Iorgu o sărută, îl sărută şi dânsa şi din ochii amândorora curseră lacrimi.",
    "O tristeţe adâncă se văzu pe feţele sătenilor care se aflau acolo. Toţi priveau cu duioşie la cei doi tineri, amândoi frumoşi, amândoi în floarea vieţii. Cerul părea că se deschidă şi-i binecuvintează, iar prin crânguri cântau păsărele.",
    "După câteva minute, Mărioara se smuci din braţele lui Iorgu şi, întorcând capul, zări pe Gligore. Ea izbucni într-un hohot de râs şi o lo la fuga.",
    "Sărmana fată fugi, fugi mereu... mereu râzând...",
    "Unde s’a dus Mărioara, înebunise oare, sau şi-a curmat zilele aruncându-se în vre un râu ?",
    "Nimeni nu ştie, de atunci nimeni n'a",
    "mai văzut-o, nimeni n’a putut sa-i dea de urmă, cu toate căutările primăriei şi ale sătenilor."
  ],
  "9": [
    "Trei ani de durere",
    "Intrat în armată, lorgu nu s’a mai gândit să scape, n’a mai încercat motive de scutire. El rămase soldat şi fu unul dintre cei mai disciplinaţi.",
    "Mama lui venea adesea ori de-1 vedea. El o întreba întotdeauna dacă s’a mai aflat ceva despre, Mărioara.",
    "— Nimic, nimic... îi răspundea bătrâna.",
    "Iorgu Cosma nu avea să se plângă de oştire şi ar fi fost mulţumit, ar fi rămas în armată chiar şi după termen, dacă dorul după iubita lui nu l-ar fi torturat amar.",
    "Şi a fost un adevărat chin. După ce se termina instrucţia, soldaţii se plimbau prin curtea cazărmii, spuneau glume, se jucau. Singur Iorgu se retrăgea la o parte şi scria pe un caieţel pe care-1 purta la sân.",
    "Ce însemna el oare ?",
    "Iorgu Cosma scria în fiecare zi amintirile de pe când se afla în satul Rusavăţul,",
    "cum s’a îndrăgostit cu Mărioara, jurămintele făcute, planurile ce avea pe atunci.",
    "Adunarea tuturor acestor amintiri îl răcorea parcă puţin. Sărmanul tânăr, scria şi după aceea citea şi recitea foile, scăldân-du-le cu lacrimi.",
    "Şi curios, tot ce scria ziua visa noaptea. Abia îl fura somnul şi se întâlnea cu Mărioara, stătea de vorbă cu ea, îşi spunea focul unul altuia, o mângâia, o săruta, iar dânsa, ca în vremurile frumoase, îi jura eternă iubire.",
    "Dar când se deştepta, visurile zburau şi Iorgu rămânea faţă în faţă cu cruda realitate.",
    "— O fi murit oare, îşi zicea adesea ori Iorgu Cosma, şi sufletul ei vine noaptea de mă vede ? Sunt lucruri pe care eu nu mi le mai aduc aminte, sunt vorbe de ale ei pe care le-am uitat şi cu toate astea mi le spune noaptea, şi-i aud vocea, parcă ar fi chiar ea lângă mine.",
    "Intr’una din zile, cam la un an şi ceva după intrarea în miliţie, Iorgu Cosma se întâlni cu Gligore la una din cârciumele mărginaşe ale Buzăului. Avusese concediu în ziua aceea, o zi de sărbătoare. El ieşise afară la câmp, ca să mai vadă livezile întinse şi în singurătate să se roage lui D-zeu ca să-i ajute să mai revadă pe Mărioara.",
    "Intorcându-se, se opri la cârciumă şi când zări pe Gligore, era aproape să nu-1 mai recunoască. îmbătrânise, parcă ar fi fost de 50 de ani, părul îi albise şi părea prostit mai mult idiot.",
    "Iorgu nici nu se gândi măcar să-şi răzbune pe acela care îi curmase toată fericirea. Văzuse bine că l-a pedepsit D-zeu.",
    "El se apropiă de Gligore, se aşeză pe un scaun la aceiaşi masă şi-i zise :",
    "— Bună ziua Gligore, bună ziua, ce mai faci tu?",
    "_— Rău, răspunse acesta tremurând de frică la vederea lui Iorgu; mi-a murit tata şi nu doresc decât să mor şi eu.",
    "— De ce? întrebă Iorgu.",
    "— Pentru că viaţa mi-e o povară.",
    "— La ce-ai venit p’aci ?",
    "— Ca să întreb vr-un doctor să-mi dea ceva să dorm; nu mai pot dormi deloc şi când mă fură câte odată somnul am visuri îngrozitoare.",
    "Pe Mărioara ai mai văzut-o de atunci?",
    "— Nu, n’am văzut-o.",
    "— N’ai aflat pe unde o fi ?",
    "— Am auzit că ar fi trăind cu tine, răspunse el prosteşte.",
    "— Dar eu sunt soldat.",
    "— Poţi să fii, insă nu stai într’una la miliţie, străbaţi prin toate locurile pământului şi tot tu faci farmece de nu me laşi să dorm.",
    "Iorgu înţelese că Gligore începea să aiureze şi-l lăsă în pace. Se sculă de la masă, îi zise: „Râmai sănătos\" şi plecă.",
    "— Tot adevărat, se gândi Cosma pe drum;—D-zeu rabdă, dar nu uită.",
    "Trecură trei ani şi Iorgu Cosma se liberă din armată având gradul de sergent.",
    "Chiar în seara aceea el o plecă pe jos spre satul său, cu nădejdea să poată regăsi pe Mărioara.",
    "Îi părea rău că se desparte de bunii săi camarazi, de şefii săi care îl iubeau şi tresărea de bucurie, în acelaşi timp, gândindu-se că o să vadă vatra părintească."
  ],
  "10": [
    "Nădejde stinsa, suflet otrăvit",
    "Mâhnirea lui Iorgu Cosma crescu şi mai mult, după ce se întoarse în satul său. Patru am d’arândul, el cercetă prin toate părţile, doar o afla ceva despre Mărioara. Nimeni însă nu-i spusese nimic, nimeni nu dăduse vreodată de urma fetei dispărute.",
    "— S-a isprăvit, îşi zicea sergentul Iorgu Cosma  — Mărioara trebuie să-și fi curmat zilele.",
    "Era în toamna anului 1877. Iorgu Cosma a plecat singur pe câmpiile întinse din jurul satului Rusăveţul. El trecu pe cărările pe unde rătăcea odinioară cu iubita Iui; prin crângurile unde îl aştepta dânsa ; prin pădurea tăinuită, unde ascunşi de lume, se piteau printre copaci şi culegeau la mure ; prin desişul din vale, unde de atâtea ori a strâns-o la piept şi a sărutat-o cu foc.",
    "Privirile Iui rătăceau prin toate părţile şi i se părea că se afla în zilele de atunci, că vede, pe pământul umed, până şi urma micuţului ei picior.",
    "Ceasuri întregi rătăci el astfel, împrospătându-şi amintirile şi transportându-se cu sufletul în frumoasele vremuri de acum şapte ani.",
    "De odată ajunse la teiul înflorit, acolo unde se întâlnise cu Mărioara pentru ultima dată, acolo unde îşi juraseră unul altuia eternă credinţă.",
    "Ce schimbare însă!... Teiul, înflorit pe atunci, era acuma uscat de tot, lipsit de viaţă, aproape putred' şi aplecat să cadă.",
    "Prin inima lui Iorgu străbătură fiori reci.",
    "Lucrurile acestea,, care pentru altul trec neobservate, pentru dânsul erau sentinţe date de soartă.",
    "Părea că aude cum totul din jurul său îi spune că s-a stins orice nădejde, că pentru el nu mai sunt flori, nici zile senine, nici scèntee de bucurie. Nimic n-a mai rămas din frumosul trecut ; până şi acel tei, martor neclintit al dragostei înflăcărate, s-a uscat acuma.",
    "Încet... încet... cum se apropie cineva de un mormânt în care a pus pe fiinţa scumpă lui, Iorgu se apropia de acel tei şi rezemăndu-şi capul de bătrânul trunchi, începu să plângă.",
    "Se înserase şi luna, mare, rotundă, frumoasa, apăru pe cer.",
    "Sufla un vent subţire, vânt de toamnă. În depărtare se auzea fâşâitul frunzelor uscate, care càdeau la pământ, iar pe cer se mai zărea câte un stol de rândunele, care îşi continua drumul, mergând pe alte plaiuri, fugind de iarna care venea mugind.",
    "Iorgu Cosma se cufundă din ce în ce mai mult în durere. Ce putea să mai aştepte dânsul, când totul îi spunea că s-a stins orice nădejde ?...",
    "' De odată tresări. De pe coasta muntelui, se auzi acest cântec foarte popular pe atunci: Dragă inimioară, Ce te-ai întristat?",
    "Ce dor te omoară,",
    "De plângi ne’ncetat?...",
    "Era cântecul pe care îl zicea Mărioara şi parcă auzea acum tot vocea ei.",
    "El plecă spre acea parte, plecă în fuga mare, dar vai ! cumplită amăgire ! Era Ileana, fata lui Sandu din satul Paliciu.",
    "Abătut, zdrobit, Iorgu Cosma se întoarse acasă, unde îl aştepta mama sa.",
    "În el se stinsese orice nădejde şi sufletul său se otrăvise."
  ],
  "11": [
    "La reazboi",
    "Dragostea pentru Mărioara se schimbă, însă de odată într-o neţârmurită dragoste pentru ţară.",
    "Se declară reazboiul între Rusia şi Turcia şi dincolo, peste Dunăre, începuse ca să curgă râuri de sânge.",
    "România, în urma insistenţelor Rusiei, intră şi ea în luptă.",
    "Atunci se produse în ţară o adevărata fierbere. Flăcăii plecau cu sutele, cu miile de prin sate şi oraşe si trecând hotarul, unii făceau din piepturile lor ziduri neclintite, pe când alţii se repezeau ca vulturii şi împrăştiau moartea prin rândurile vrăşmaşilor.",
    "Dacă lorgu Cosma pierduse speranţa de a mai regăsi pe Mărioara, în schimb căpătă o altă speranţă, aceea de a-şi vedea ţara mare şi liberă.",
    "În sufletul său otrăvit de o adâncă durere, încolţea acum bucuria nespusă de a intra în foc, de a deveni un erou.",
    "Dacă iubita lui a murit, se gândea el, o să-l admire din ceruri vâzându-l cum luptă pentru moşia strămoşească, pentru ridicarea numelui de român. Dacă ea tot mai trăieşte, atunci o să audă vorbindu-se de dânsul şi nu o să-i pară rău că a iubit odată pe un viteaz.",
    "Suflet nobil, suflet ales, nu putea să rămână nepăsător la pierderea Mărioarei, a primului său amor, a singurei fiinţe pe care iubise în lume. Şi când pierdu nădejdea de a o regăsi, el nu vedea de ce ar mai trăi, de ce să-şi chinuiască otrăvitul suflet.",
    "Acuma însă când izbucnise resboiul, viaţa avea un rost pentru dânsul. În pieptul sergentului Cosma se redeştâptă virtutea strămoşească şi nădejdea reveni, nădejdea în cel mai mare ideal.",
    "Era în ziua de Sfântu Alexandru, 30 August 1877. Pe sergentul Iorgu Cosma îl găsim în faţa redutei Griviţa, în regimentul 10 Putna, luat ca rezervist. Venise ordinul de a se da asalt redutei şi acest regiment, împreună cu un batalion din al 8-lea de linie, sub conducerea colonelului Ipătescu, compunea aripa dreaptă, lovind despre sud-est.",
    "Măria Sa Vodă Carol I, împăratul Rusiei\nşi Marele Duce erau acolo şi încurajau oștile. Ofiţerii de stat-major dedeau planurile de atac, pe când generalul Cernât alerga călare prin toate părţile ca să vadă de sunt toţi la postul lor.",
    "Şi în vremea asta, vreme de pregătire numai, gloanţele tot curgeau, bucăţi de tuciu se răspândeau prin aer, iar din când în când cădea câte unul, se stingea câte o viaţă.",
    "Calul colonelului Ipătescu, izbit de un glonţ, muri sub viteazul ofiţer ; tot atunci un alt glonţ, ucise şi calul pe care era locotânentul-colonelul Voinescu.Pe la orele 2 după amiază atacul începu în toată furia. Regimentul 10 de Dorobanţi înaintă ca vijelia, pe când tunurile zguduiau cerul şi aprindeau pământul.",
    "Maiorul Şonţu, din regimentul 10 Putna, se aruncă în fruntea batalionului seu şi",
    "strâbătu spre redută. Un glonţ îl izbi însă în piept şi muri la moment. Alături de dânsul mai căzu un şir de soldaţi, toţi dorobanţi, toţi nepăsători de moarte. Ei închideau ochii pentru vecie cu mâinele încleştate pe puşcile lor.",
    "Răcnete turbate eşeau din mii de pepturi. Mâini, picioare și jumătăți de cap sburau în",
    "toate părţile, pe când trunchiurile omeneşti se rostogoleau în praf, sub copitele cailor.",
    "De odată, căpitanul Valter Mărăcineanu, care comanda un batalion din regimentul 8 de linie, re aruncă în fruntea vijeliei, puse mâna pe o scară şi urcă parapetul. Bravii sei soldaţi îl urmară cu toţii. Mărăcineanu, strigând ; Trăiască România ! înfipse tricolorul în vârful redutei. Turcii aruncară o ploaie de foc, un glonţ isbi pe inimosul căpitan în cap şi el căzu lângă drapelul ţării sale. Moartea venise ca trăsnetul.",
    "D’aci înainte, însă, furia nu mai avu frâu. Maiorul Alexandru Candiano-Popescu se asvârli ca un leu, dar rănit căzu şi el într-un retranşament. Ceilalţi ofiţeri, superiori şi inferiori, sburau înainte. Gloanţele turcilor ràreau rândurile, dar alţii ocupau locurile de onoare. Soldaţii, văzând asemeni pilde, nu-şi mai dàdeau nici o socoteală, moartea era pentru ei un cântec. Curcanii regimentului 14 şi vitejii batalionului 2 de vânători, împrăştiată urgia şi resbiră în redută.",
    "— România să trăiască! strigă maiorul în rezervă Alexandru Candiano-Popescu, care deşi rănit, se afla în frunte şi lângă dânsul stètea sergentul în rezervă, Iorgu",
    "Cosma, ţinând în mână steagul românesc. Tunica îi era scăldată în sânge, dar scăldat de entuziasm îl era şi sufletul.",
    "Oştirea română lo Griviţa. Victoria a fost transmisă mării de valurile Dunărei; vântul, încărcat de praf de puşcă şi sănge, o anunţă munţilor, iar munţii o trâmbiţară lume! întregi!...",
    "Şi când cerul se însenină, sergentul Iorgu Cosma, tăcut, nepăsător, se aşeză în mijlocul cadavrelor şi încercă să-şi astupe rănile din piept. Atunci însă sosi Domnitorul ţării, Carol I, şi pe rănile sângerânde îi puse „Virtutea militară\"."
  ],
  "12": [
    "Dispreţul pentru viaţa",
    "Când intri în rèsboiu, nimic nu te mai impresionează. Camarazii tèi cad lângă tine şi tu calci peste el şi treci înainte. Gloanţele îţi şueră pe la ureche şi ţi se pare că e o muzică, îţi place chiar să-l auzi cât mai des acel şuerat. De vei trăi sau muri, puţin îţi pasă, căci odată intrat în foc, al un fel de dispreţ pentru viaţă.",
    "Soldaţii români nu aveau decât un gând, o dorinţă: să iasă învingători. Strănepoţi",
    "de eroi legendari, trebuia să păstreze renumele, să mărească gloria. „să murim, îşi ziceau bravii noştri soldaţi,—dar să învingem.”",
    "Era o iarnă aspră, un ger cumplit. Colonelul Slăniceanu avea sub comanda sa un batalion din regimentul I de dorobanţi, cu maiorul Burileanu ; un batalion din regimentul IV, cu maiorul Giurescu; o companie din regimentul Ilfov, cu maiorul Ene ; un batalion din regimentul X Putna şi R. Sărat, comandat de colonelul Mărculescu, rămăşiţe din regimentul XV Neamţ şi Suceava, cu maiorul Burchi ; o parte din cavalerie şi artilerie.",
    "Cu această mică armată colonelul Slăniceanu o porni spre Rahova.",
    "Pe drum întâlni o redută turcească, situată aproape de satul Vadin. El lo numai trei companii de infanterie, douea de cavalerie şi douea tunuri şi alergă spre tabără.",
    "Turcii, surprinşi, alergară la tunuri şi focul începu.",
    "Trăgacii noştri de la tunuri, aruncară o bombă, aruncară douea, iar a treia căzu în cazarmă, unde era erbăria.",
    "Se auzi o detunătură ca şi când s-ar fi unit deodată toate trăsnetele, cerul se umplu de fum, iar aerul se umplu de sânge.",
    "Turcii, care mai remaseră cu viață, o tuliră la fuga, călăraşii se luară după ei şi-i goniră până la Ostrov. Reduta fu luată şi sergentul Iorgu Cosma înfipse în vârful ei drapelul românesc.",
    "Colonelul Slăniceanu o porni apoi înainte spre Rahova, de lângă malul Dunării.",
    "In ziua de 6 Noiembrie sosiră la Bucoviţa o brigadă de roşiori, o baterie calăreaţă şi un regiment de ulani ruşi. Acest detaşament a fost aşezat pe o înălţime de unde se vedea podul Schit şi calea Vidinului. Tot acolo se afla şi un detaşament sub comanda maiorului Mateescu.",
    "Colonelul Slăniceanu sosise deja cu mica, dar viteaza sa armată şi în ziua de 7 Noiembrie, la ora 9 dimineaţa, se deschise focul.",
    "În fruntea soldaţilor mergeau ofiţerii, dând ei pilda jertfei.",
    "îngrozitor tablou! gloanţe, şrapnele, bombe, se amestecă în aerul aprins ; plumbul topit cade ca ploaia ; peste tot locul curge moartea, iar soldaţii români, nepăsători de această urgie, înaintează, înaintează mereu.",
    "Maiorul Giurescu ia steagul în mână şi aleargă să-l înfigă pe redută, dar un glonţ îl isbeşte în frunte şi-l pironeşte pe loc.",
    "Lângă dânsul era sergentul Iorgu Cosma.",
    "Tot în vremea asta maiorul Ene se aruncă spre Turci, cae trag deodată cu toţii. Iorgu Cosma vede primejdia şi aleargă să-l scape, dar gloanţele îi ciuruiesc pieptul şi maiorul cade mort în braţele sergentului.",
    "Alături de Cosma sunt locotenenţii Bordeanu şi Radovici. În aceiaşi clipă, o altă ploaie de gloanţe îi omoarî pe amândoi.",
    "În locul maiorilor Giurescu şi Ene, ia comanda colonelul Măldărescu. El înaintează strigând : «înainte copil !» dar gloanţele turcilor îl culcă la pământ. Soldaţii fac repede un pat din ramuri uscate, îl culcă şi vor să-l ducă la ambulanţă, maiorul se opune însă şi de pe acel pat, purtat de voinicii ostaşi, cu rănile deschise, cu faţa scăldată în sânge, contino să strige : «Înainte copil!» şi comandă armata. Nu trecu' însă mult şi colonelul pierdu orice putere. Atunci fu dus la ambulanţă.",
    "Comanda o lo acuma comandantul şef, colonelul Slăniceanu.",
    "Se înoptă, era o noapte neagră, fără lună, fără stele.",
    "Lupta a trebuit să fie întreruptă, căci nu se mai vedea nimic. Soldaţii noştri, osteniţi şi nemâncaţi, deoarece nu se putuse aduce provizii, aţipiră rezemaţi de pusei.",
    "Noaptea următoare, însă, la orele 3, atacul reâncepu. De astă dată înverşunarea fu la culme. Dorobanţii noştri, cu deosebire, se aruncară ca leii şi strigând «ura!» se apropiară de turci şi lupta se duse piept la piept. Ce carnagiu ! baionetele dorobanţilor se înfigeau în piepturile turcilor, săbiile roşiorilor le retezau capetele, iar caii călăraşilor zdrobeau oasele răniţilor.",
    "Douea ceasuri dură lupta şi Rahova fu luată.",
    "La toate aceste asalturi, sergentul Iorgu Cosma a fost în frunte, în mijlocul focului, dar D-zeu i-a cruţat viaţa. El n-a lăsat pe redute de cât o parte din sângele său."
  ],
  "13": [
    "Un singur vis",
    "În ziua de 12 Februarie 1878 românii intrară ca biruitori în Vidin, iar oştirea turcească se retrase spre interiorul Turciei.",
    "Se încheiase pacea de la Sf. Ștefan, totuşi, armata română mai rămase pe câmpiile Bulgariei. Tocmai prin luna lui Aprilie sergentul Iorgu Cosma se întoarse în ţară.",
    "Sufletul său era împăcat acuma, el veazuse mântuirea neamului şi luase parte la acele lupte fără seamăn. Soldaţii noştri deși juraseră atâta vitejie, în cât, în ori ce parte a pământului, cine zicea român, zicea viteaz.",
    "La Griviţa, la Rahova, la Vidin, pe atâtea redute înfipsese Iorgu Cosma drapelul ţării şi deşi gloanţele inamicilor îl ciuruiră în mai multe rânduri pieptul, n-au putut însă ca să-i ridice zilele.",
    "D-zeu îi dăruise viaţa şi el nu avea acuma decât un singur vis, să mai intre odată în foc, sub comanda Marelui Căpitan, a Regelui Carol, care a împins armatele spre eternă glorie.",
    "Cu acest gând, cu acest vis, Iorgu se întoarse la vatra lui părintească, povestind la toţi episoade din resboi, marele curagiu al Regelui Carol, care comanda în persoană armata, stând în mijlocul soldaţilor, îmbărbătându-i şi avântându-se cu ei spre puternicile redute, pe când M. S. Regina îngrijea răniţii şi veghea lângă ei.",
    "Când ajunse însă în satul Rusăveţul, tris- teţea îl cuprinse din nou. Nimeni nu mai reameasese din ai seai. Bătrâna lui mamă murise, iar despre Mărioara tăcere adâncă, nici o veste, ca şi când mormântul o acoperise şi pe dânsa.",
    "— O să mea duc la mănăstire, îşi zise eroul Iorgu Cosma ; - mea duc acolo ca să mea rog pentru tovareşii mei căzuţi în luptă şi să aştept în linişte ziua când mă voi întâlni cu ei în cer.",
    "Şi de ce-ar mai fi stat oare Cosma în mijlocul zgomotoasei lumi ? Ce plăceri putea să mai urmărească, la ce ar mai fi râvnit el oare ? Să—şi vadă ţara mare şi liberă, să vadă renăscând vitejia strămoşească, atâta vis avusese şi visul acesta i s-a împlinit. Pe câmpiile de luptă, el îşi făcuse datoria, decoraţiile care îi străluceau pe piept dovedeau aceasta. Restul vieţii sale se ducea acuma să-i închine lui D-zeu.",
    "Dar Gligore, ce s-a făcut dânsul? Nenorocitul înebunise"
  ],
  "14": [
    "La monastirea Ciolanu",
    "În judeţul Buzău, în mijlocul munţilor, stă ascuns schitul Ciolanu.",
    "Data fondării acestui schit de călugări nu se cunoaşte bine. După tradiţie, el este fondat de Doamna Neaga, pe la anul 1590. Pe atunci însă România era des prădată de turci, cari invadau în ţară.",
    "Monastirea Ciolanu, deşi aşezată într-o poziţiune din cele mai apărate, totuşi n-a putut să scape de năvălirile barbare.",
    "Se spune că într-o noapte turcii pătrunseră în acest schit, care era ca o cetate, şi trecură prin sabie pe cei mai mulţi dintre călugări, nescăpând cu viaţă decât acei care au profitat de întunericul ce domnea şi au putu să fugă.",
    "Dimineaţa, când soarele lumină pământul, întregul schit era scăldat în sânge. Prin chilii nu se vedea a fi de cât corpuri de călugări bătrâni, fără capete. Unii steteau rezemaţi de uşă, în poziţiunea de a fugi, iar jos, la o mică distanţă, zăceau capetele lor, cu ochii deschişi, cu dinţii încleştaţi.",
    "De atunci monăstirea remasă părăsită, nici un monah nevoind să mai rămâe acolo unde groaza intrase până şi în ziduri.",
    "Tocmai pe la secolul 18, nişte călugări de la schitul Ciolănoaia, vizitând Ciolanu, se decid să rămâe în el. Ei reparară biserica şi în scurtă vreme schitul deveni înfloritor.",
    "Mai târziu, pe la anul 1828 Gherasie, episcopul Buzăului, ridică o a doua biserică, dar la anul 1855 lo foc şi arse. Atunci veni stariţul loanichie şi o reconstrui.",
    "Monastirea Ciolanu are azi frumoase chilii şi e bine întreţinută.",
    "În privinţa ordinei şi a disciplinei monahale, acest schit poate servi de model.",
    "Aci veni Iorgu Cosma, eroul de pe câmpiile Bulgariei şi se făcu călugăr. În loc de Iorgu, i se puse numele de Ghervasi.",
    "El trecu în acel schit tot restul vieţii sale. Călugării spun că era foarte supus. O parte din zi o trecea rugându-se lui D-zeu şi după aceea ieșea afară, la munca câmpului.",
    "Rugăciunile şi munca îi alinau suferinţele sufleteşti, căci anii cari treceau n-au putut să-l facă să uite pe mama lui şi timpul care şterge toate, n-a putut să-i şteargă din amintire imaginea Mărioarei.",
    "Ghervasi era supus, dar câteodată, când vre-un monah superior îl supăra prea mult, el îşi încrunta deodată sprincenele şi se uita aşa de urât la el, încât superiorul începea să tremure. Ghervasi devenea atunci eroul Iorgu Cosma, care nu putea să sufere umilirea, nici să asculte observaţiuni absurde."
  ],
  "15": [
    "10 Mai 1902",
    "Sosi ziua de 10 Mai 1902. Era o întreită aniversare, care înveșmânta o solemnitate deosebită, pentru că se împlinise un sfert de veac de la proclamarea independenţei României; 36 de ani de la urcarea pe tron a Domnitorului Carol I şi 21 de ani de la încoronarea primului rege român-",
    "Da, în ziua de 10 Mai 1877, preşedinţii corpurilor legiuitoare, capu tuturor autorităţilor, preşedinţii Curţii de Casaţie şi în frunte Mitropolitul Moldovei prezentară Domnului României libere felicitările şi omagiile lor. Ei prezentau moţiunea prin care ţara noastră se proclama stat independent.",
    "Cu 11 ani înainte, la 1866, când Suveranul nostru pusese pentru întâiaşi dată piciorul pe pământul României, a spus, între altele :",
    "«Cetăţean astăzi, mâine, de va fi nevoie soldat, «eu voi împărtăşi cu d-voastră soarta cea bună şi pe cea rea. Din acest, moment totul este comun între noi ; credeţi în mine, precum eu cred în d-voastră. Provedinţa care a condus pe alesul d-voastră până aci şi care a înlăturat toate piedicele din cale-i, nu va lăsa neândeplinită opera sa,..»",
    "Acuma, când îşi văzuse visul împlinit, M. S. Regele îşi aduse aminte de acele cuvinte şi zise reprezentanţilor naţiunii:",
    "«Astăzi, când cunosc şi mai bine frumuseţile acestei ţări şi destinele la cari ea are drept de a aspira astăzi când am putut aprecia mai de aproape marile calităţi ce disting poporul român, cu bucurie îmi readuc aminte de ziua alegerei mele de Domn, de ziua în care am venit în mijlocul Românilor, de ziua când m-aţi pus pe un tron ce este ilustrat de atâţia mari şi glorioşi Domni.",
    "« O singură, umbră, acoperea anii acum trecuţi ; o singură umilire exista pentru Romania şi pentru Domnul el; voiesc a vorbi de acele legăminte. ràu definite şi fără temei, care se numeau în Constantinopol suzeranitate şi pentru Bucureşti vasalitate.",
    "«Pentru înlăturarea acestor legăminte, nepotrivite nici cu poziţiunea, nici cu interesele, nici chiar cu drepturile noastre ab antiquo, pentru înlocuirea lor cu legăminlele secolului al 19-lea, acelea cari State şi popoare libere încheie cu State şi popoare libere, au lucrat douea generaţiuni de Romani şi mai cu seamă de la 1857 încoace.",
    "«Şi sunt în drept de a susţine că alegerea mea, că chemarea mea la gurile Dunărei, tocmai de la sorigintele marelui fluviu, că însuşi misiunea Domniei mele n-a însemnat decât emanciparea României de aceste legăminte.",
    "«România reintră în vechia sa independentă, ca naţiune liberă, ca Stat de sine stătător, ca membru util, pacinic, civilizator în marea familie a Statelor Europene...»",
    "Tot atunci, viteazul căpitan împlinea 36 de ani, iar 4 ani în urmă i se puse pe frunte Coroana de oţel, cea mai mândră şi mai puternică coroană de rege.",
    "Trecuseră 25 de ani.",
    "Când pe pământul ţării româneşti a pus piciorul M. S. Carol I, primul rege român, a fost o ploaie torenţială şi bătrânii spuneau pe atunci că semne bune se arată neamului nostru, căci ploaia pentru România e cel mai mare izvor de bogăţie, ea e mană cerească.",
    "La 1877 s-a început războiul cu Turcia; soldaţii noştri au dat  dovadă că sunt urmaşii legendarilor viteji şi, cu sângele lor, pe câmpiile Bulgariei, au cucerit şi gloria străbună şi independenţa ţării.",
    "Providenţa a voit ca,  precum în ziua când Măria Sa Carol I călca pentru întăia dată pe pământul României, să ploo cu găleata, de asemenea să cadă ploae torenţiala şi în ziua când Carol I, primul rege al României, sărbătorea jubileul de 25 ani de la proclamarea independenţei.",
    "La 10 Mai 1902, defilarea s-a făcut în Capitală, pe marele spaţid de la Şosea. Încă de dimineaţă lumea, din toate unghiurile Bucureştiului, începu să se îngrămădească spre acea parte a locului.",
    "La orele 10 şi 20 minute începu să cearnă o ploaie măruntă. La moment mii de umbrele se deschiseră. dacă cineva ar fi privit până în depărtare, cât ar fi zărit cu ochii, n-a",
    "fi văzut decât o mare de umbrele. Singuri inspectorii de poliţie şi comisarii se învârteau cu clacuri şi fracuri prin ploaie, curgând după ei apa în şiroaie.",
    "De şi vremea era urâtă, totuşi o mulţime enormă inunda marea alee a şoselei şi împrejurimele.",
    "Tribunele, destul de numeroase de altfel,dar dispuse astfel încât cu greu putea cineva să-şi găsească locul, erau ticsite de public.",
    "În faţa tribunei regale, în cea mai frumoasă poziţie, erau tribunele Presei. Ele fură lăsate descoperite, astfel că ploaia cădea pe ele ca pe un câmp deschis.",
    "Peste drum, balcoanele palatului funcţio- narilor publici, gemeau de lume.",
    "Puţin mai încoace se ridicase un chioşc, pe care se aranjase un aparat pentru fotografiarea defilării, dar care n-a putut să funcţioneze din cauza ploaei.",
    "La orele 10 şi jumătate, se aud trecând mu- zicele. La 11 fără un sfert, publicul dinspre calea Victoriei rupe cordonul de sergenţi de stradă şi năvăleşte în aleea principală. Şoseaua, unde se va face defilarea, e acum inundată de public.",
    "In toată vremea asta, când ploua, când cerul se însenina.",
    "La orele 11 se aude un zgomot asurzitor. Jandarmii pedeştri vin să evacueze şoseaua. Ei împing mulţimea şi se produce o înghesuială de nedescris. Ţipete disperate reasună din toate părţile. Unele femei leşină. Lumea din tribune se scoală, în picioare şi şi strigă : «Ce faceţi, omorâţi copiii!»",
    "Peste câteva minute liniştea se restabili şi în locul ţipetelor resunară acuma zgomotoase urale. Sosise M. S. Regina, împreună cu A. S. R. Principesa Maria, cu Principele Carol şi micile principese Elisabeta şi Maria.",
    "Trăsura regală era trasă de 4 cai negri.",
    "De aci înainte începe să cadă o ploaie torenţială. Mica principesă Elisabeta fu luată în braţe de d. locot. Niculescu, şeful poliţiei comunale, iar micuţa principesă Maria de un lacheu, şi duse până la o trăsură regală, care le aduse la palat.",
    "M. S. Regina, A. S. R. Principesa Maria şi Principele Carol luară locul din faţa tribunei regale, spre a privi defilarea.",
    "Ploaia se întărea din ce în ce mai mult, iar la un moment începu să cadă piatră.",
    "Lumea care se afla în lojile acoperite, se credea ceva mai ferita, dar peste câteva minute, apa străbătu pânza care le acoperea şi căzu în torente peste doamnele îmbrăcate de gală. Ce e mai rău, că apa care cădea era roşie, înroşită de văpseaua de la pânză.",
    "Această ploaie roşie a dat naştere la multe scene comice.",
    "La orele 11 şi jumătate sosi călare M. S. Regele, înconjurat de întregul său stat-major, de toţi ofiţerii superiori în rezervă şi ataşaţii militari.",
    "Sosesc de asemenea drapelele vechi, cari se înşiră în partea dreaptă, lângă tribuna regală.",
    "Micul principe Carol, tot timpul în picioare salută milităreşte, cu mâna la chipiu.",
    "Muzicile cântă imnul regal, pe când mul- ţimea izbucneşte în nesfârşite aplauze."
  ],
  "16": [
    "Defilarea",
    "Cei dintâi care defilează sunt elevii liceului Mihai Bravul.",
    "Urmează apoi şcoala de arte şi meserii şi elevii institutului Otescu.",
    "În depărtare se aud bubuituri de tunuri, pe când lumea aplauda necontenit.",
    "Defilarea contino apoi în ordinea următoare :",
    "D. general Arion, comandantul corpului II de armată; d. colonel Constantinescu, şeful statului-major al acestui corp;. Statul-major ; muzicile trupelor din paradă; plutoaifele ofiţerilor fără trupă, ale ofiţerilor de rezervă şi acela al jandarmeriei rurale.",
    "Vin apoi detaşamentele gardelor de onoare cu drapelele noui, în ordinea următoare:",
    "Generalul de brigadă Popescu Mihail, com. corp. de armată; gen. de brigadă Borănescu Ion, Comandantul gardelor de onoare cu drapelele noi din corpul II de armată; generalul de divizie Băicoianu Serghie, comandantul corpului III de armată; generalul de divizie Iarca Leonida, comandantul corpului IV de armată; generalul de brigadă Năsturel Vasiliu Ion, comandantul diviziei active, A.S. R. Principele Ferdinand, comandantul diviziei a IV de infanterie şi d. general de brigadă Tes Alexandru, comandantul artileriei corpului II de armată.",
    "În fruntea batalionului 2 de vânàtori, a defilat şi un călugăr.",
    "El a trecut pe ’dinaintea Suveranului cu un pas milităresc, cu fruntea sus, cu sufletul plin de mândrie.",
    "Toată lumea a rămas uimită şi entuziasmată de acel călugăr, pe pieptul căruia strălucea un şir de decoraţii.",
    "Era Iorgu Cosma, monahul de la monastirea Ciolanu !",
    "Ştim cu câtă vitejie s-a luptat sergentul Cosma, la 1877; pe câmpiile Bulgarei. Acuma după 25 de ani, aniversarea independenţei României, călugărul plecă de la monastire şi veni la Bucureşti să mai defileze odată pe dinaintea Marelui Căpitan, a Regelui Carol, care a dus armatele la glorie şi să sărute, pentru ultima oară, drapelul sub care a luptat.",
    "Bătrân şi slab, el a stat în ploaie tot timpul zilei până la defilare, ca în vremurile de tinereţe, ca în vremurile de vitejie.",
    "Mulţimea, care l-a văzut trecând în rasa sa monahală, în fruntea batalionului, i-a făcut frenetice ovaţiuni."
  ]
}