{
  "1": [
    "Departe spre mează-zi, învěliţi în albastra zare a depărtării erau înfrunziţi codrii de stejar la poalele falnicilor munţi, cari ridică moros creştetele pleşuve spre ceriuri, ca uriaşi rěsvrătiţi în potriva Dumnezeiri. Când îi apucă vre-o vijelie, vre-o furtună, ei urlă ca de bătaie, îşi rěsvrătesc păraele, codrii mugesc, încât îţi vine sě crezi că se nărue tot cerul. Sûnt Carpaţii, îmbătrâniţii Carpaţi, hotarnici cu Ţeara-Românească. Negoiul îşi ridică fruntea preste nori, încruntat şi vrăşmaş. El, stăpânul, cel mai viteaz, cel mai mare între uriaşi, Negoiul măiestosul Negoiu.",
    "E mândră, poetică ţeara dela poalele lui ţeara Făgăraşului, plină de frumuseţi, de basme şi de amintirile voivozilor români, cari au domnit şi au vitejit pe acele plaiurOltul, mult doinitul râu, cum trece aşa îngândurat pintre sěměnături şi livezi, câte nu ne-ar şti el spune despre mărirea străbună, despre Negru-Voevod şi părinţii lui, despre rěsboirile cu Tătarii, cu Turcii, despre chefurile după bătăliile câştigate, despre hora ce deatâtea-ori a vězut-o învârtindu-sě pe maluri.",
    "Dar’ el trece tăcut, pare că ’I ar mustra durerea despărţirii de plaiurile frumosului Ardeal, de frumosul neam de oameni, care-’i împoporează malurile până Ia Turnul-Roşu. Aşa cum sûntem noi săraci, apăsaţi, robiţi, sěrmanul s a îndrăgostit de noi, şi durerea că ne părăseşte îi întrece bucuria că se duce într’o ţeară frumoasă şi liberă, unde doina-’i doină şi unde însuşi Dumnezeu sâmte româneşte.",
    "Pe malul stâng al râului era Măgura, sat bătut de ploi şi de Dumnezeu. Era aşezat pe o vale unde se întâlnesc douě guri de munţi. Aici se întâlnesc vânturile, făcând vestit satul pe valea întreagă, că în Măgura nu numai vânturile se bat în cap dar' şi oamenii.",
    "Erau sumeţi Măgurenii, fără s'o ştie de ce, pentru că apucaseră la stare bună, ori vafi rěmas în vinele lor vre-o rěmăşiţă din sângele ostenilor, cari luptau sub voivozii români împotriva Turcilor, că tare neastâmpăraţi şi certăreţi erau Măgurenii, şi rěsbunători fără seamă.",
    "Era pe vremea secerii. De o vreme nici nori albi nu se arătară pe cer deasupra satului, încât Măgurenii duceau grija păpuşoiului, că s’o pârli şi nu va da roadă.",
    "Pe Niţu, feciorul lui Sandu bogătanul, grijile acestea însě nu-’I băteau. De trei zile, de când s’a dus tătâne-so cu judele Mărin la târg la Sibiiu, el n’a mai dat pe acasă. Mumă-sa Rusanda cu fată-sa Chivuţa, sora lui Niţu erau la secere, ear’ ei fura zilele şi nop- ţile în birt, chefuind cu lăutarii.",
    "Ştiindu-’i duşi pe toţi ai lui, s’a dus pe la ameazi acasă, a luat cheia de după grindă şi deschizând lădoiul, şi-a luat bani dindea gata, apoi s’a întors la birt",
    "Asta era a treia noapte de petrecanie. Abea durmise vre-o cinci ceasuri sub laviţă, unde căzuse de biat ce era, ear’ lăutarii, — Cula şi Nichita lui Mistreţ, — beţi ca şi el, s’au rostogolit sub masă.Asta a fost ca ieri pe la ojină. Niţu s’a trezit, că îl scurma un purcel la cap; — s’a sculat dară înjurând, — apoi trezind lăutarii, s’a pus de nou la chefuit.",
    "Sě făcea de zio şi Niţu, — acum a treia noapte, — era tot în cârcimă. Birtaşul — ostenit, — s’a pus sě doarmă dându-le beutură sě se slugărească înşişi.",
    "Când s’a mijit 'de zio, au ieşit toţi trei în uşa birtului la rěcoare.",
    "Au scos o masă şi o laviţă, şi s’au pus sě chefuiască în ochii satului. Masa era încărcată cu sticle de vin.",
    "— Ziceţi, Culo, — ziceţi, că vai amaru-mii sufletu..",
    "Niţu se mai ţinea, dar' lăutarii abea stăteau pe picioare.",
    "Au luat-o pe o doină de peste Olt şi Niţu cânta răguşit:",
    "Supăratu’s, da nu-'mi spui",
    "Supărarea nimărui,",
    "Numai apii Oltului...",
    "In faţă cu birtul, peste drum, era casa judelui Marin, şi Niţu nu-’şi mai lua ochii dintr'acolo.Rětezul era încă pus, dar’ lelea Floare nevasta lui Marin şi Măriuţa, — floarea satului, — în curând se vor scula sě plece la câmp. Găinile s’au fost adunat dinaintea uşii aşteptând sě iasă Măriuţa sě le împrăştie grăunţe.",
    "De odată s’a deschis uşa, şi a ieşit Măriuţa cu o ulcică cu apă în mână, sě se spele.",
    "Niţu a tresărit, apoi s'a sculat de pe laviţă. Lăutarii au întrerupt cântarea.",
    "— Da mult mai dormi, Măriuţo! — îi strigă Niţu peste drum.",
    "Fata judelui s'a întors a lene spre dânsul.",
    "— Cu ceva mai mult decât tine, — îi rěspunse ea scurt.",
    "Tu eşti de vină, leliţo, — tu eşti de vină că nu-’mi dorm nopţile! zise Niţu amărât.",
    "— Eu? De ce eu, Niţule? Poate vinul!",
    "— O şti tu bine, Măriuţo, — o ştii tu bine, — numai că tu nu vreai s’o ştii! —",
    "— De unde s’o ştiu? Poate că te superi după bogătana din valea sărată, care nu voia sě se mărite după tine? De acea te faci de râs în sat? Pentru ea te-ai dat pe beţie ? Bietul Niţu, — că moale mai eşti la inimă!",
    "Feciorul lui Sandu cel bogat s’a înroşit de mănie vězându-se luat în râs.",
    "— Vezi, Măriuţă, — zisě el cu durere, — vezi cum mě něcâjesti tu. De ce nu mě asculţi? Mărită-te după mine, şi n’oi mai bea în birt cât îi lumea.",
    "— Ha ha ha! Sě mě duc după tine? — rěspunse fata râzând. M’ai omorî cu zâle ! Nu ne nărăvim noi Niţule!",
    "Niţu ‘şi-a muşcat buzele. Sě fi privit acum în ochii lui, te-ai fi înfiorat de schinteirea drăcească a ochilor lui. — Păreau ochii lupului flămând când miroasă sângele.",
    "— Alta-’i vina Măriuţo! Tu ai la inimă pe altcineva. Te am vězut eu la horă, Duminecă. — Da nu-‘i vorbă — vě şi potriviţi! Fata lui Marin judele sě se mărite după cel mai sărântoc din sat, — după un ficior de lingurar...",
    "— Cine-’i ăla? de cine vorbeşti, Niţule?",
    "— Te faci că nu ştii... De Dăian, leliţo — de dragul těu Dăian pomenisei...",
    "— De Dăian? — Vezi, — vezi Niţule, cât de rěu eşti tu? Tu nu poţi încâpè de bietul ficior, mereu te acăţi de el, pe când dânsul nu iţi face nimica, — nu-’ţi are habar, măcar ce faci .. Dacă te ai pus în mânie cu el, —nu ‘i mai pomeni de nume! Aşa ştiu eu că fac cei mânioşi !",
    "Niţu râdea rěutăcios.",
    "— Ce crezi, fa, că eu mě umilesc sě ţin mânie cu ficiorul unui lingurar? Dăian îi năcăjit pe mine pentru-că peţise pe Lina lui Matei; — fata nu voia însě pe nimeni afară de mine...",
    "— Dăian.. . ? zici că: Dăian?",
    "— Da, da el; — dar' ce te-ai spăriat aşa? — Nu crede că de dragul ochilor těi îţi umblă în cale!... Te ştie bogată, — asta’i totul... Îmi spun feciorii că iarăşi se gată s’o peţească pe Lina...",
    "Sermana Măriuţă! Ştia că Niţu nu spune adevărul şi totuşi s'a cutremurat la vorbele lui. »Da dacă-’i adevěrat..? — se gândea dânsa. —",
    "Simţea că ziua întreagă ‘i-a stricat’o beţivul aceesta, şi îi venea pare-că sě-’i trântească ulcicuţa în cap.",
    "Treaba lui! Fie-cine facă ce-'i place! — zise ea cu îndârjire, apoi a intrat în casă.",
    "Niţu a turnat în păhare şi lăutarii iar’ au început-o pe:",
    "»Supăratu’s, da n’o spui...«",
    "Rând pe rând scârţăiau porţile caselor, şi eşau în drum secerătorii, — sě adunau cete şi porneau la câmp.",
    "Pe azi trebuea sě vie acasă tată-so şi cu judele.",
    "Totuşi, soarele se ridicase ca de o azvârlită pe cer, când s’a socotit şi Niţu şi a luat-o spre casă. — S’a urcat în podul şurii şi s’a trântit sě doarmă în fân.",
    "Casa, unde şedea Dăian, era pe o ulicioară la marginea satului. Cu bănişorii ce ’şi agonisisě biet sěrmanul fecior la cătănie, venind acasă 'şi-a cumpěrat o păreche de văcuţe, ca sě aibă cu ce lucra cele câteva pogoane de pământ, din care trăiau împreună sărăceşte, cu mamă-sa věduvà şi bětrână şi cu sora lui, cu Safta.",
    "Lucra feciorul cu sârguinţă, ear’ Dumineca mergea şi el ca alţi feciori, la horă. A dat-o în prietenie cu Măriuţa, fata judelui, şi are pe Dumnezeu ca mărturie, că el o are dragă pentru ea şi nu pentru avere. Dar’ lumea ’i rea şi îi tot bârfeşte. Lui nu îi trebue averea altuia; câtă 'i-a dat Dumnezeu, cu atâta se mulţumeşte, că va lucra din zori până seara, şi vor trăi oare cum...",
    "Azi noapte a dormit cam rěu. S’a sculat în zori sě plece la ogorât, dar’ când sě pună vaca în jug, vaca a strechia tşi cum s'a smâncit a rupt jugul. Până ce s'a pus sě-’l direagă, soarele se înălţase ca de o asvârlită pe cer.",
    "’Şi-a legat merindele de leucă, a luat biciui pe după cap şi s'a pornit pe lângă vaci spre câmp",
    "Hois, Joiană, hois!..",
    "Măriuţa a rěmas acasă, ca sě gătească ameaza pentru lucrători. Când va fi gata, va pune o în budui (găleată şi va duce-o însaşi secerătorilor şi mamii sale, la câmp.",
    "A pus apă la foc, a cules mazăre verde din grădină şi... şi Dăian tot nu mai trecea cu carul pe la poarta lor.",
    "»Poate nu se duce azi la plug?« Aseară spunea că merge! »Ce sě fie?«",
    "Şi biata fată se mistuia Focul pâlpăia pe vatră şi Măriuţa s'a pus sě cânte aşa în neştire, cu jumětate gura:",
    "Când treci badeo pe la noi,",
    "Pune clopote la boi!",
    "Pune pleasnă de mătasă,\nSě te-aud badeo din casă!",
    "Ii eşiră douě lacrěmi în ochi, şi le-a şters cu mâneca.",
    "Deodată, când nici nu mai nădăjduia, a tresărit de bucurie. Auzise glasul lui Dăian care venea pe lângă vaci cântând :",
    "Eu mě duc mândro, ca mâne,",
    "Dorul meu la tin’ rěmâne...",
    "Grijeşte-mi-’l mândro bine,",
    "Cum te-am grijit eu pe tine!",
    "Măriuţa a eşit în poartă. Ştia că aceasta-'i doina care-’i place »lui«, şi totuşi ochii ei, frumoşii ei ochi de cicoare s’au umezit auzindu-’l cântând doina aceasta. 'I-au venit în minte vorbele lui Niţu, că Dăian se gată la peţit..",
    "— Târziu vii bădiţo, te-ai boerit poate ? zise ea când Dăian a oprit vacile. Dar’ glasul ei tremura, încât se vedea că a plâns",
    "Şi el s’a dus la ea, şi ’i-a întins mâna. Era aşa de liniştit şi ochii lui atât de senini. Şi aşa de dulce ’i-a povestit el, că ce a păţit cu jugul.. încât Măriuţa s’a liniştit. Privea în ochii lui, cu dragoste şi drag, încât bădiţa se topea de dragul ei...",
    "— Remâi cu bine leliţo, că merg!...",
    "— Bun lucru bădiţă!...",
    "Carul s’a pornit şi Dăian earăşi doinea mergând:",
    "»’Mi-a trimis mândruţa dor",
    "Pe-o frunză din via lor«...",
    "Măriuţa 'l-a ascultat din portiţă, apoi a întrat în casă, a pus pe foc câteva aşchii, şi fericită a dat-o şi ea pe cântat:",
    "Şi te-ai dus bade, te-ai dus,",
    "Vorbă bună nu ’mi-ai spus ; —",
    "Nu 'ţi-ar fi badeo pěcat,",
    "Că nici nu m’ai sărutat..."
  ],
  "2": [
    "Iuonel ciobanul, când s’a hotărât într’o zi de toamnă sě coboare din munţi în sat, — la Măgura, — nu ştia la ce něcaz se duce. De când s’a făcut toamnă, mergea mai rar în sat. Nici acum n’avea ceva afaceri mai de seamă, — dar’ îi părea că îl apucase dorul de Safta, sora lui Dăian. S’au împrietenit la horă, şi... Safta e aşa de bună şi harnică. De neam sěrac, — dar’ oameni cinstiţi. Dăian nu-’i ca ceialalţi ficiori, sě se ţină măreţ faţă de ciobani, şi Safta îi seaměnă frate-sěu. De sě va învoi, — dânsul în câjleji ar peţi-o şi ar veni pe iarnă în sat, — apoi la primăvară, când s’or scoate turmele, — ar duce-o şi pe Safta, sus, la stână . . .",
    "Că, — drept că el nu-’i bogat, şi-’i numai cioban, — dar’ îşi are şi el oiţele şi stâna lui, apoi şi ceva bani agonisiţi.Aşa se socotea Iuonel, ciobanul, şi punându-’şi fluerul în şerpar s’a pornit pe-o coaste la vale, spre sat. Când a sosit, şi s’a întâlnit cu oamenii pe uliţă, îi părea că prea chiorâş îl privesc Măgurenii, — şi el nu-’şi putea da seama, că ce au oare cu dânsul? Dădea bineţe la toţi, cu cinste şi cuviinţă. Pe drumul mare s’a întâlnit apoi cu Niţu şi cu ortacul lui de-o pănură, Costan a Spânului.",
    "Niţu era cu voe bună şi prietenos cum n’a mai fost.",
    "— Noroc şi brânză, ciobane! i-a strigat el de departe.",
    "— Sě trăeşti cu bine Niţule! Da ce noutăţi p’aici?",
    "— Noutăţi? — Avem şi noutăţi; — zise Niţu cu rěutate. — Mâne vin cătanele cu doba . . .",
    "— Ce cătane? Doară nu-’s manevrele?",
    "— Ba manevre, frate, manevre. Vor face ezerţir pe vârful căsii lui Dăian, — sě vezi numai!..",
    "Iuonel nu pricepea. — »Nu te înţeleg Niţule! — zise el. —",
    "— D’apoi că nu! — Mâne vin domnii sě bată la dobă casa lui Dăian. . . Aşa-i trebue! — Ce se pune el, — sěrântocul, ficior de lingurar sě umble după fete, şi sě le cumpere inele şi cercei? mai bine îşi plătea darea şi datoriile! . . . Ce voi râde când vor fi ei jelerii noştri. . . că tata vrea sě cumpere casa şi pământurile, dacă nu le vor sui preţul prea sus.",
    "Bietul Iuonel, ce mult ’l-a durut vestea asta. Sě ajungă Safta pe drumuri, de râsul satului. . .",
    "— Da pentru câtă datorie îi licitează oare? întrebă el, îngândurat.",
    "— Sě spune că ar fi cumpěrac un pământ pe bani luaţi împrumut; — îi rěspunse Costan. Pământul ’l-a folosit, dar banii nu ’i-a plătit la bancă, şi aşa advocaţii i-au adus doba pe cap. . .",
    "— Vor fi vre-o trei sute! . . . zise Niţu râzând.",
    "Iuonel n’a mai stat. S’a dus la judele Marin, unde a vězut pe Măriuţa galbenă şi îngândurată. A povestit câtva timp cu judele, — apoi a luat-o spre munţi. . .",
    "Mergea îngândurat şi trist, dar din ce suia muntele, — tot mai mult s’a hotărât, că el are sě-’i mântuească.",
    "In cealaltă zi, pe la 9 ciasuri, Dăian şedea pe laviţă în tindă, dus pe gânduri şi trist. Mamă sa plângea, iar’ Safta ofta mereu şi o mângâia. »Lasă mamă, că nu ne uită Dumnezeu!«",
    "Dăian încercase totul sě câştige vre o doi bani sě se scape, — dar nimenea nu’l ajuta. Trei sute de zloţi sunt bani mulţi... Datoria a fost douě sute, — dar cheltuelile de proces şi de esecuţie s’au prea suit. Şi nu mai ştia bietul ce sě facă. S'a lăsat în voia sorţii... Oamenii începuseră sě se adune, că acuşi vor sosi şi domnii la licitaţie. Venise judele Marin şi Sandu, bogătanul, — venise şi birtaşul, şi alţii. Se vede că vor fi mulţi cumpěrători. Intâi vor bate la dobă vacile şi carul, plugul, apoi vor merge la casa satului, unde vor licita şi moşia.",
    "Bietul om. Inzadar a lucrat şi s’a nisuit, iată-’l de-odată sěrac, lipit pământului, pe drumuri.",
    "Din depărtare s’a auzit apoi uruitul roatelor dela trăsură. In popor s’a făcut mişcare. Pe urmă s’au dat la o parte, că sosiseră »domnii« cu trăsura.",
    "Dăian s’a recules. A eşit în curte şi le-a deschis uşa. A scos pe urmă vacile în curte, a tras carul din şură, în car era şi plugul.",
    "— Aicea-'s, — duceţi-le! — zise el cu nepăsare. Furtuna din sufletul lui însě, îi îneca respirarea.",
    "Domnii n’au făcut tărăboi mult. Toate câte erau de vândut, le-a cumpěrat Sandu, bogătanul. — A plătit în bani gata 50 de zloţi, apoi a trimis acasă carul cu vacile. Şi domnii s’au urcat în trăsură, pornind spre casa satului. Cumpěrătorii s’au luat pe jos în urma lor.",
    "Dăian voia sě nu se ducă, dar într’un târziu s’a socotit altfel. ’Şi-a luat sumanul şi a pornit pe drumul mare spre casa satului. Mergea gârbovit şi trist, înpletecindu-se. Sermană viaţa lui, mai are oare vre-un înţeles? N’ar fi mai bine dacă s’ar pustii de pe lume?",
    "Când a fost în dreptul căsii judelui s’a întâlnit cu Niţu şi cu tovarěşii lui, între cari şi Costan.",
    "Măriuţa ieşise în poartă şi privea cu milă spre sermanul ei Dăian Il vedea galben şi gârbovit... şi ochii fetei s’au umplut cu lacrimi...",
    "— Nu te năcăji Dăiene! — zise ea. — Te va ajuta Dumnezeu şi pe tine!",
    "Niţu şi cu ortacii lui au început un râs cu hohot.",
    "— Nu, Dăiene, — nu te năcăji! zise Niţu, în batjocură. Dar învaţă-te din păţania asta, că sărântocii sě nu cheltuiască banii luaţi împrumut, pe inele şi cercei pentru fete bogate !",
    "Dăian întâi a roşit, apoi s’a făcut galben ca ceara.",
    "— Ce inele, ce fel de cercei? měi pârlitule! Spune, sě ştiu, — ori ai mâncat ceapa cioarii? zise el tremurând de mânie.",
    "— Vrei sě ţi-o spun ? — Bine! Ai cumpěrat inele pentru drăguţă-ta, pentru Măriuţa!",
    "— Minţi, beţivule! — strigă Dăian scos din răbdare.",
    "Niţu s’a apropiat de el, ear’ tovarěşii lui ’l-au încunjurat.",
    "Acum avea sě se hotărească totul, ce aveau ei împreună. Măriuţa striga şi plângea de frică.",
    "Palizi de mânie stăteau cei doi duşmani faţă în faţă. Privirile lor pline de ură s’au întâlnit, scăpărând fulgere.",
    "Dăian se vedea încunjurat. Când a vězut pe Niţu că voeşte sě-’l lovească, ’i-a dat o palmă în faţă încât ’l-a podidit sângele.",
    "Costan a sărit la Dăian, dar în clipa următoare 'l-a ajuns un pumn în faţă, încât s’a rěsturnat în şanţ.",
    "Atunci toţi s'au încăerat grămadă. Niţu a scos cuţitul şi a năvălit asupra duşmanului sěu. In clipa următoare însě Dăian ’i-a prins braţul cu o mână, ear’ cu cealaltă ’i-a înplântat cuţitul în piept până la plăsele. Niţu s’a legănat puţin, apoi scăpând cuţitul s’a rěsturnat la pământ fără simţiri. Lovitura puternică îl ameţise, ear’ sângele curgea şiroae. Atunci ieşiră oamenii de prin case. Măriuţa leşinase, ear’ cu Dăian se învârtea pământul. Când au voit sě-’l ridice pe Niţu, — acesta nu mai respira.",
    "— A muriţi — zise unul, ear’ bietul Dăian într’o clipă ’şi-a dat seamă de fapta lui. Părea că vede înaintea lui spânzurătoarea.",
    "Purtat de instinct, a luat-o la fugă, a sărit câteva garduri, apoi a luat-o prin holde spre munţi, fugind mereu fără sě ştie de ce şi încătrău... Numai sě scape...",
    "La casa satului se începuse licitaţia. Venise şi Iuonel ciobanul, venise cu bani dela stână, şi îi părea rěu că n’a sosit la vreme, sě mântuiască şi vacile lui Dăian. Când au pus în târguite cea dintâiu părticică de pământ, Iuonel a suit tot mai mult, tot mai mult, ear’ oamenii se mirau, Sandu bogătanul se năcăjea; şi mai mare le-a fost mirarea când Iuonel a plătit de-odată atâta pentru cele douě-trei palme de loc, încât toată datoria lui Dăian era plătită. Atunci toţi au înţeles lucrul. Iuonel a plătit de dragul Saftii.",
    "Apoi sě fie într’un noroc! —ziceau oamenii. Iuonel a plătit şi oamenii s’au împrăştiat. Deodată îl vede pe Sandu că povesteşte cu Costan, îl vede îngălbenind, apoi luându-o repede, aproape în fugă spre casă.",
    "— Ce-’i năcazul Costane? — întrebă el. Dar’ Costan nu a rěspuns. Era palid şi tremura. O femeie îi spuse apoi lui Iuonel că: uite şi uite ce s’a întâmplat. Sěrmanul cioban. A stat ca şi lovit de fulger. Ii venea sě plângă, sě alerge în munţi, dar' un glas tainic îi şoptea, că n’ar fi frumos sě părăsească în năcaz pe sěrmana bětrânî, mama lui Dăian,",
    "Nici nu va duce-o mult sěrmana, că-’i bětrână şi slabă. Şi Safta va rěmânè singură pe drumuri. .",
    "Că cine ştie ce va fi acum. Dăian, de nu va cădea prins, şi nu va fi spânzurat, va trece poate în ţeară, că acasă nu mai poate veni. . .",
    "— Fie cum o vrea Dumnezeu! — zise el şi porni spre casa unde-’l ducea dorul. Va mângâia pe bietele femei, că năcăjite vor fi bietele, tare năcăjite...",
    "Când a intrat pe portiţă, din casă se auzeau bocetele sfâşietoare ale celor douě femei nenorocite. A intrat în casă. Safta şi mamă sa şedeau lângă olaltă pe vatră şi ochii lor erau roşii de plâns.",
    "Când ’l-au vězut s'au ridicat amândouě. Nu mai aveau sfârşit mulţumitele lor. Auziseră de fapta frumoasă a lui Iuonel, care le mântuise casa şi mica moşioară.",
    "— Lăsaţi, dragile mele, lăsaţi. N’am făcut eu lucru aşa de mare. Am făcut o faptă creştinească. Aceste au trecut acum. Năcazul cel mai mare-’i nenorocirea lui Dăian. Zěu nu ştiu ce va fi. Dar' bunu-’i Domnul şi ne va ajuta pe toţi.",
    "Bětrâna earăşi s’a pus pe plâns. Dureros, fără mângâiere. Şi douě ciasuri întregi s’a tot bocit cu toate mângăerile lui Iuonel. Abia atunci a mai prins nădejde, când a venit vecina cu o veste mângăitoare.",
    "— Mângae-te lele Stană! — a zis vecina. Nu-’i chiar atât de rěu pa cum credeam. Acum viu dela casa lui Sandu. Niţu n'o murit. A venit doftorul şi ’l-a trezit din leşin, şi a zis că mai este nădejde sě scape.",
    "— Har Domnului, — zise Iuonel uşurat. Atunci nu-’i chiar aşa de rěu. Vor fi doară mărturii că s’au pus mai mulţi pe el și a fost silit sě se apere. Şi nu va robi mult, poate vre-o 6 luni. Nu vě bociţi dară, vedeţi că nu-’i năcazul pe cum îl credeam.",
    "— O! de s’ar îndura Dumnezeu! oftară femeile.",
    "Se înserase. Safta a pus lumina pe masă şi a eşit în tindă.",
    "— Sě rěmâi la noi pe noapte Iuonele! — a zis bětrâna. Acuma-'i târziu şi calea-’i lungă, apoi ne şi temem singure. Safto! fă focul şi pune de mămăligă!",
    "Safta a venit în casă.",
    "—  Dacă doriţi zise Iuonel, rěmân până dimineaţă. Apoi sě puneţi schimburi, că Dăian a bună-seamă s’o fi dus pe la stâna mea. Il voi ascunde vre-o sěptěmână, ca sě vedem ce-’i cu Niţu? Tămădui-se-va? Toate le vom face cum va fi mai bine.",
    "— Dumnezeu sě-’ţi rěsplătească creştine! a zis bětrâna. — Nu ştiu cum vom putè răsplăti binele ce ni-’l faci, ştie Domnul.",
    "— Lasă lele că ne-om împăca noi. Ne om înţelege doară, şi ne-om incuscri. Ce zici Safto ?..",
    "Safta s’a întors zăpăcită. S’a uitat în ochii lui cu duioşie, pe când douě lacrěmi calde au brăzdat faţa încreţită a bětrânii...",
    "Toţi au priceput, şi s’au înţeles cu toţii..",
    "Iuonel s’a dus la Safta şi ’i-a întins mâna.",
    "— Dai mâna, Safto?",
    "— Bădiţă.."
  ],
  "3": [
    "Şterge -’ţi Măriuţă lacrěmile, nu mai plânge că nu piere lumea. Lumea-’i mare, — mai sunt ficiori. Bădiţa s’a dus, nici nu-’l mai vezi, poate. Ia-’ţi gândul dela el, că în veci nu vei fi a lui. Lumea-i rea şi te va bârfi. Că dacă îl vor prinde, îl vor duce la temniţă, şi părinţii těi nu te vor da unui om care a robit. Ori, poate nici nu mai vine; se va fi dus în ţeară poate.",
    "Şterge-'ţi lacrěmile Măriuţo, ştergeţi-le!",
    "Uită că 'l-ai ştiut vreodată, că vě întâlneaţi sěri de sěri în portiţă.",
    "El îţi vorbea atât de frumos, şi era aşa de bun cu tine, — dar cine ştie, cât de curând va veni altul, mai bun şi mai frumos. Şi vei începe cu el povestea dragostii voastre, poate cu mai mult noroc. Că, eatě, în lume toate-s trecătoare. Apa trece mereu, sunând din valuri.",
    "Cât de îndrăgostiţi sunt ţěrmurii de undele apei, şi totuşi, — apele trec şi vin altele.",
    "Nu vine iarna în urma verii?",
    "Nu plânge codrul ? — Nu îşi boceşte frunzele căzute şi doinele şi murmurul de păraie? —",
    "Plânge, — boceşte, iarna toată, şi iată, vine primăvara. Alte frunze, isvoare, alte doine.",
    "Mereu, tot aşa, — aceleaşi farmece în alte vremi şi în altă formă.",
    "Veni-va altul, şi tu îl vei uita pe Dăian.",
    "Veni-va Fět frumosul când nici nu-’l vei aştepta, şi cu el vor veni alte farmece, alte plăceri, — altă dragoste, în portiţă. . . îmbrăţişaţi... seara pe lună...",
    "Şterge-’ţi lacrěmile, — nu mai plânge!",
    "Uite, — ochii těi sunt roşii de plâns, — faţa ta e palidă, par'că ai fi bolit cu anii.",
    "Nu grăeşti? De ce taci? De ce stai aşa îngândurată?",
    "Gândurile, dragă, — te nenorocesc.",
    "Te poţi îmbolnăvi, cine ştie, — ori alte rele, — Doamne fereşte!",
    "Şterge-'ţi ochii, Măriuţo, — şterge-’ţi-’i! . . ."
  ],
  "4": [
    "Dăian, când a fugit, avea un singur gând, — o singură dorinţă: sě scape. . .",
    "Cânele stingherit, huiduit dela stăpân, încă aşa o ia peste hotare. Il poartă firea lui aşa, pustiu şi fără ţântă. Ori-unde, e tot atât, numai acasă nu.",
    "Aşa era şi bietul Dăian.",
    "Ori unde, numai spre casă nu !",
    "Dar’ unde sě se ducă? Sě treacă în ţeară? Aşa, fără merinde, fără bani, fără schimburi ?",
    "S’a gândit sě treacă pe la stâna lui Iuonel. Ii va povesti totul, şi îl va ruga sě coboare în sat şi sě-’i aducă cele trebuincioase.",
    "Dar’ dacă Ionel îl va vinde? Se va teme poate sě lege tovărăşie cu un ucigaş? Sě îl ajute? Şi totuşi, altcum nu se poate. Iuonel e bun şi va avè milă de dânsul.",
    "Cu gândurile aceste a luat-o spre stână. Era pe însărate, stâna era închisă. A bună- seamă — credea dânsul, — Iuonel nu va fi venit cu turma acasă dela păşune.",
    "S’a hotărât sě-’l aştepte şi s’a pus pe podmol sě mai odihnească.",
    "Abea ce s’a aşezat, capul ’i-a căzut greu în palme, ’şi-a astupat faţa şi atunci toate gândurile au năpădit deodată asupra lui.",
    "Sărăcia, vacile, pământurile licitate, mamă-sa şi Safta. Le vedea plângând şi scoase pe uliţi, ori cine ştie? Poate va fi şi murit de durere sěrmana bětrână.. va fi întinsă moartă... şi el nici nu poate sě meargă la îngropare. .",
    "Şi îl podidiră lacrěmile pe sěrmanul om şi ’l-a cuprins o jale de nespus.",
    "Apoi ’i-a venit în minte Măriuţa.",
    "Unde-’s nădejdile lor de dragoste? A cui va fi dânsa oare de-acum? Mai gândeşte-se la el? Il ureşte poate ca pe un ucigaş? Şi la gândul acesta întâia-dată ’i a venit sě se rěsvrătească.",
    "— Pentru-ce-’s aceste rele pe biet capul meu? Ce am greşit! Dreptate-’i asta?...",
    "Apoi ’l-a cuprins mănia. Ii venea sě se întoarcă între oameni şi sě se rěsbune. Sě se împotrivească legii şi oamenilor..",
    "Pe urmă s’a mulcomit. ’Şi a rězimat coatele pe genunchi şi s’a cufundat de nou în gânduri.",
    "Aşa de pustiu îi părea viitorul lui. Va trece în ţeară şi va munci, ca sě trăiască de pe o zi pe alta. Alte dorinţe ce sě mai aibă? Va muri în străini, uitat de toţi..",
    "Mamă-sa nu mai are multe, va muri ducând dorul feciorului sěu, şi purtând ruşinea lui. Ear’ Safta? De dinsa va fi mai rěu. Că, săracă şi batjocorită cum va fi ea, nu va lua o nime.",
    "O noapte întunecată îi părea viitorul, plin de lacrěmi, de griji şi de gânduri.",
    "’I au venit în minte duşmanii lui. — Eu nu le am făcut nimic, — îşi zicea el, — eu nu-’s de vină. Altfel mě omora el pe mine. Ce ţii omul rěu.. Dar’ cum ’l-am junghiat aşa rěu...?",
    "A scos cuţitul şi ’l a privit lung. Când a vězut o pată de sânge pe plăsele, s’a cutremurat... ’l-a scăpat din mână. Apoi s’a întunecat de nou. 'L a prins un dor sě se scape de lume.",
    "— Uite, — îşi gândea el — o lovitură în inimă cu cuţitul acesta şi toate s’au sfârşit; — dureri, gânduri, něcazuri, pribegire, toate... toate..",
    "Şi a ridicat cuţitul de jos. .",
    "Atunci s'au auzit tălangele pe coastă. El a tresărit Apoi s’a ridicat sě vadă turma. Pe Iuonel nu ’l-a vězut; paza turmei o ţinea un băieţel, pe care-’l luase Iuonel de mic la turmă, un băieţel orfan.",
    "Au început sě latre cânii, şi atunci băiatul a plecat spre stână",
    "— Unde ’i stăpânu těu? — întreba Dăian.",
    "— S’a dus în sat de azi dimineaţă. Mě mir că n’a venit. Da trebue sě vie...",
    "In sat... atunci dară ştie totul?!... se gândea el",
    "— Sě-’i spui, că am fost aici, dar’ m’am dus. Voi veni mâne! — zise el, apoi o lo pe coasta muntelui în sus. S’a adâncit în codri, şi tot mai repede mergea, fără sě ştie unde. Sě înoptase deabinele, abea la razele lunii mai vedea cărarea.",
    "Sburau pasěri spăriate din tufiş, pe urmă a început sě ţipe bufniţa, şi lui aşa de urât îi părea glasul ei. A luat un lemn şi a hâşăito. S’a tot dus, până într’un târziu a vězut pe o culme, un foc. Ştia că-’s lemnarii, cari noptează în pădure, s’a luat dară spre ei. Erau dintr'un sat vecin şi îi cunoştea. Le-a spus, că a venit la pădure după un lemn de tânjală şi a înoptat. S’a pus cu dânşii în poveşti, apoi când toţi au adormit s’a dat mai aproape de foc şi s’a culcat. Dacă a mai aţipit şi dânsul puţin cătră mezul nopţii, a fost de oboseală; dar vai da somnul lui!",
    "Nici nu s’a crepat bine de zio, când s’a deşteptat. Lemnarii dormeau şi dânsul s’a depărtat încet, s’a coborit mai spre poale şi s’a cufundat în codri. Nu ştia încătrău sě mai pornească. La Iuonel, la stână, nu ar fi bine sě se ducă, de oarece el ştia a bună seamă că vor fi plecat gendarmii sě-’l caute şi, ştiind de prietenia lui cu Iuonel, acolo îl vor căuta întâiaşi dată.",
    "Şi totuşi, acum, când ’l-a prins şi foamea, — simţea că trebue sě dea pe la stână.",
    "Nu sě putea hotărî însě; — cu toate aceste, fără voe paşii lui tot spre stână îl duceau.",
    "S’a oprit pe o muche de deal, într’o rarişte de brad. Soarele ieşise de doue suliţi pe cer. In depărtare, prin văile înrouate ieşiseră turmele la păşune. Turnul bisericii din Măgura strălucea în razele de soare. — Oltul strătăia câmpia ca un şerpe uriaş de argint.",
    "Pe drumul mare, carěle păreau furnici mărunte.",
    "S’a aşezat pe un trunchiu de brad rěsturnat şi privirea lui a săgetat în depărtare, — s’a oprit pe turnul bisericii din Măgura.",
    "A oftat dureros, şi ’l-a apucat un dor de satul lui. Ii părea atât de neânţeles, că de ce nu poate merge el acum acasă? De ce nu poate urma dorului? Cât de bucuros ar coborî el acum coasta muntelui si ar trece Oltul. Ar întră în sat, ar da bineţe la toţi, apoi s’ar duce acasă: »Măicuţă, — am venit !<",
    "Dar’ nu sě poate! — nu sě poate !",
    "Bietul om. Ii părea că nu o va putè duce mult de dor.",
    "’Şi-a pus mâna la piept, respirând aerul dimineţii cu nădejdea, că aerul zorilor îl va vindeca.",
    "Atât de pustiu şi huiduit se simţea, şi avea atât de puţină dragoste pentru traiu în viitor...",
    "Deodată s’a sculat şi a plecat cu paşi repezi spre stână.",
    "Era departe încă până la stână, dar el mergea repede. . .",
    "N’avea nici o teamă, nici o presimţire. Era aproape la ameazi, când a zărit turma lui Iuonel pe o coastă. Era numai băiatul cu turma.",
    "Iuonel va fi în stână, — îl va aştepta, — aşa credea el.",
    "S’a dus mai aproape şi a strigat băiatul pe nume.",
    "— Acasă-'i stăpân’-to măi? —",
    "Cânii au început se latre, ear' băiatul s’a întors ca spăriat. N'a rěspuns nimic, dar’ privea încurcat spre stână.",
    "Dăian nu ştia ce sě creadă.",
    "Toate ’i-au trecut prin minte, numai una nu. Aceea că poate îl vor fi căutat la stână.",
    "In něcaz omul adese-ori îşi pierde simţul de frică şi darul gândirii lui slăbeşte.",
    "Mai în zori se temea sě vie la stână şi acum era altfel.",
    "Nu credea că sě fi pornit aşa curând pe urma lui",
    "A stat nedumerit la marginea pădurii. Intre el şi între stână era o colină stearpă. De-o dată, pe vârful colinii au apărut doi gendarmi şi un ţăran, care îi călăuzea. A fost văzut. Ţěranul ’l-a văzut îndată.",
    "»Uite lupul! « strigă el arătând spre Dăian.",
    "Dăian însě dispăruse după arbori. S’a pornit urmărirea. Ţěranul, un june din Măgura, era prieten cu Niţu. Fusese şi dânsul între cei cari ’l au fost atăcat pe Dăian în drum. Era feciorul unui ţăran cu stare din Măgura, věr cu Niţu; îl numeau în șagă: Vulpoiu.",
    "— »Veniţi după mine!« strigă dènsul şi o luà după duşmanul lui, care dispăruse în pădure...",
    "Jendarmii au apucat puştile în mână şi au luat-o în fugă urmând pe Vulpoiu.",
    "Săriau peste crengi rupte şi arbori rěsturnaţi, — peste gropi şi stânci. Ear’ pădurea să făcea tot mai deasă. Ţineau însě urma, ca nişte copoi buni. . . . .",
    "Dăian alerga cu desperare ca un cerb urmărit de vânători. Auzea la spatele sěu strigătele lui Vulpoiu, şi-’l cuprinse mânia, — da’ n’avea ce face. S’a rěsturnat peste un brad uscat şi dând cu mâna într’o peatră ascuţită s’a rănit la mână.",
    "S'a sculat însě repede şi fugea cu putere îndoită, — ear’ sângele curgea din mâna lui. Pe urmă nu se mai auzeau strigătele urmăritorilor.",
    "Vor fi pierdut urma. . . Se duse la un isvor şi îşi spălă rana, pe urmă îşi scoase nafrămuţa şi o legă. Cotind apoi pe căi lăturaşe a luat-o spre creasta muntelui.",
    "Trecuseră cam douě ceasuri şi dânsul alerga mereu.",
    "Intr'aceea Vulpoiu alerga mereu, şi nu greşise urmele, — dar’ jendarmii nu s’au putut ţinè de dânsul.",
    "El însě, — purtat de ură, aprins de neânfrânata duşmănie, nici nu-’i băgà în seamă. Când a sosit pe o culme s’a vězut faţă ’n faţă cu Dăian.",
    "Întâlnirea neaşteptată în clipa aceea, cum era ostenit, ’l-a desmetecit puţin şi ’l-a făcut sě se oprească.",
    "— Aici eşti tâlharule? — strigà dânsul şi se uità împrejur sě vadă: nu vin jendarmii?",
    "Cei doi duşmani steteau faţă în faţă, ca doi tigri, gata sě se încaiere. Şi jendarmii nu veneau, cu toate strigătele lui Vulpoiu. Glasul lui s’a repetat în echoul depărtat, şi mai mult nici un sgomot",
    "Vulpoiu s’a hotărit îndată. A pus mâna pe cuţit şi s’a apropiat de Dăian, care îl aştepta gata de luptă, tăcut, — cu ochii scânteitori",
    "A fost o luptă scurtă. S’au încâierat ca şi prinşi cu cleştele, pe urmă s’au tăvălit pe jos. Dăian a scăpat cuţitul, dar cu stânga ţinea de mâna lui Vulpoiu. Şi respirau greu, fără sě grăiască nici unul.",
    "Cu mâna dreaptă îl sugruma, ear’ Vulpoiu a muşcat cu furie în uměrul potrivnicului seu. Pe urmă simţea că respirarea lui se opreşte, ’l-a cuprins o moleşire, a scăpat cuţitul şi sa sleit, fără putere. Dăian a ridicat cuţitul, ’l-a avântat şi în clipa următoare sângele lui Vulpoiu ’l-a împroşcat în faţă.",
    "S’a ridicat apoi şi aprins de focul luptei şi de mănie a dat cu piciorul în corpul cald. ’L-a privit cu bucurie animalică până ce ochii sticloşi a lui Vulpoiu s’au deschis mari, privindu-’l rece, rěutacios. ’L-a mai lovit odată, încât s’a rostogolit la trei paşi, pe urma a luat-o de nou la fugă, fără sě simtă, fără sě se mai gândească, purtat numai de dorinţa firească ce o are şi dobitocul, sě scape sě nu cadă prins ..",
    "Cam spre însărate au sosit şi jendarmii la locul luptei. Au înţeles îndată cele întâmplate, dar’fiind seară, nu puteau urmări pe Dăian.",
    "Au făcut un pat de crengi, au luat corpul lui Vulpoiu şi au plecat spre sat. In razele soarelui ce apunea, Dăian ’i-a vězut luându-o pe drumul mare spre Măgura...",
    "Deocamdată se simţea scăpat. In urma îngrozitoarelor întâmplări părea că nu simte mustrări, şi nu mai simţea nici foamea, nici osteneala. Simţurile lui înlemniseră. Nici rěu nici bine nu-’i părea..",
    "Pe urmă s'a coborât noaptea pe codru, învëlind cu un vël des locul pëcatului. Coroanele arborilor s’au împreunat par’că, închegându-se în vëlul negru al nopţii.",
    "Intr’un târziu s’a desmetecit şi Dăian.",
    "Ii era frig şi foame. A făcut foc, a scormonit nişte răděcini fragede şi mânca lacom. Spre miezul nopţii a rěsărit luna şi dânsul nu putea sě adoarmă. Creştetele munţilor se vedeau bine, luminate de razele lunii. A lăsat focul aprins, apoi a luat-o spre vârful muntelui. Mergea împletecindu-se, fără gânduri, fără dorinţi, un drum lung, poate fără întoarcere.",
    "Nici dânsul nu ştia anume, că unde merge. Departe, cât mai departe, şi pe mâne dimineaţă sě fi trecut hotarul, în ţară.",
    "Şi s’a tot dus.."
  ],
  "5": [
    "Trecură douě sěptămâni. Incet, greoi trecură ele pentru Măgureni, Pe Vulpoiu ’l-au îngropatj  — Niţu se însănătoşa, ear’ urmele lui Dăian s’au perdut . . .",
    "Iuonel ciobanul a fost prins de jendarmi, crezându-’l părtaş, şi crezând că îl ţine cu merinde pe Dăian.",
    "Dar nu s'a putut dovedi nimic şi peste cinci zile ’l-au lăsat.",
    "Mare era amarul lui pentru cele petrecute, dar’ şi mai mare era supěrarea bietei lelea Stana, muma lui Dăian. A prins-o boala pe biata femeie şi plângea mereu şi se căina. Şi pe zi ce merge, tot mai slabă se făcea. Delà o vreme ’şi-a luat nădejdea dela viaţă.",
    "Era într’o seară, când şi Iuonel era la ei. Şi cuvânta bětrâna: Uitaţi dragii mei, — ar fi bine sě vě cununaţi, că aş vrè sě vě věd aşezaţi până când mai trăiesc. . . că věd eu bine cum s’o sfârşi. Nu voiu duce-o zile multe, că prea mě doare soartea mea. Simţesc eu sfârşitul meu şi ca mâne mě şi spovedesc la popa Niculae. . .",
    "— Nu-’ţi face gânduri rele, maică! — zicea Iuonel, ear’ Safta plângea. Dar bětrâna: nu mai contenea:",
    "— Lăsaţi dragii mei, că mai bine-’i aşa. De ce sě mai trăesc acum?",
    "Ficiorul meu, — ficiorul meu sěrmanul, — Doamne, — pe unde va fi acum. . .",
    "Şi plângea bětrâna, — plângea cu hohote.",
    "Apoi, ca Duminecă, s’a sculat şi ea din pat, că era cununia lui Iuonel şi a Saftii. S'a dus şi ea la biserică şi multă durere a simţit, că n’a venit mai nimenea la cununie.",
    "Vecinele şi crâsnicul, apoi nişte copii. Nici Măriuţa judelui n'a venit, că zăcea sěrmana în pat, veştezând mereu.",
    "După cununie au venit vecinele şi au ospětat, aşa ca la mort, fără veselie. A venit şi judele Marin, dar’ era tare supěrat sěrmanul pentru fată-sa.",
    "Ear’ în ceeaialtă zi bětrâna earăşi a căzut la pat. Şi ca a treia noapte a murit încet, — istovită, ca o lumină pe gătate . . Au îngropat-o creştineşte, între bocetele Saftii şi ale vecinelor.",
    "Ionel şi-a rânduit apoi trebile şi s'a dus cu Safta lui sě şeadă la stână. Vor mai scăpa de gurile oamenilor rěi. . .",
    "Dumineca veneau apoi în sat şi puneau flori peţărâna uscată de pe mormântul bëtrânii..",
    "Glia s’a uscat, încet, şi a rěsărit iarbă din ea, înverzind mormântul cu verdeaţă întunecată — de toamnă . .",
    "Multe şi încurcate sûnt cărările vieţii. Soartea te călăuzeşte pe ele. Nu te învinui dară, dacă mergând pe calea vieţii ’ţi-ai rupt piciorul. Mergând pe altă cărare, cine ştie, îţi frângeai poate gâtul .. E greu, ce-’i drept, sě nu te plângi când te chinuesc durerile...",
    "Doamne, durerea de ce ai dat-o şi inimelor nevinovate ?",
    "După zile frumoase pot veni zile cu nori, după o vară poate urma toamna, dar’ durerea după fericire este prea neândurătoare!",
    "Ce-i boala corpului pe lângă boala sufletească ?",
    "Ce te înduioşează oare mai mult, toamna din natură ori faţa veştejită de durere a omului, care boleşte de boale sufleteşti?",
    "Crinul veştejit de bruma tomnatică, ori faţa palidă şi suptă a sěrmanei copile, Măriuţa judelui Marin, şi ochii ei plânşi?",
    "Sěrmană fată! Tu n’ai ştiut sě nu nâădăjdueşti prea mult în viitor, ca sě nu-’ţi fie prea mare înşelarea.",
    "Tu, neştiutoare, prea mult credeai norocului şi fericirii, ca durerile ce te-au ajuns sě nu te ofilească.",
    "Ce mult l-ai iubit... cu cât drag nu ’ţi-ai fi dat vieaţa pentru dânsul, când îţi vorbea atât de blând, despre fericirea voastră când vei fi a lui, când veţi avè cuibul vostru, dragostea voastră, trecând prin vieăţă mână în mână, drăgostindu-vě ca doi porumbei.",
    "Şi acum toate, toate s’au dus, ca un vis, ca o poveste uitată, ca o doină dureroasă, cum se perde în pacea sării.",
    "Din toate n’a rěmas decât o nesfârşită duioşie în sufletul těu, durerea iubirii perdute şi a fericirilor visate.",
    "Ear dimineaţa tot mai palidă te vezi în oglindă, şi ochii těi tot mai stânşi ţi-’i vezi..",
    "Nădejdea ta s’a pustiit pe dealuri, şi vieaţa ta se stinge încet, duios ca murmurul de clopot, ca lumina luceafěrului dimineaţa...",
    "Noroc perdut, vieaţă perdută...",
    "Şi se veştejea Măriuţa zi de zi.",
    "Ii treceau greu zilele şi vieaţa îi părea povară. Nu s’a mai dus nici la horă. Când s’a desprimăvărat, şedea seara pe podmol şi îşi pierdea privirile prin stele... o cuprindea atunci un dor adânc, o durere fără hotarě, inima ei se strângea, respirarea îi era mai grea, până-când începeau sě-'i isvorească lacrěmile din ochi şi se mai uşura.",
    "Venea mamă sa şi o striga sě se culce.",
    "— Mai lasă-mě mamă!...",
    "— Bine, draga mea, rěmâi.. da nu te mai gândi mereu.. fă-’ţi veselie, râzi, uită...",
    "— Aşa voiu face mamă...",
    "Şi earăşi rěmânea singură şi earăşi plângea.",
    "Pe urmă întră în casă în odaia ei, lua ceva de lucru şi se punea pe cusut. Şi pe firul de arniciu se înşirau gândurile ei .. Voind apoi sě-’şi uite durei ea, începea fără voe un cântec de dor, duios trăgănat. Şi cânta încet, cu glas slab, încât abia se auzea:",
    "Bade-o dragostile noastre",
    "Au rěmas pustii pe coaste...",
    "Plâns-am bade-o, după ele,",
    "Şi din lacrěmile mele",
    "Au rěsărit viorele...",
    "Pe urmă earăşi tăcea vreme îndelungată, şi o podideau lacrěmile. Şi udau picurii calzi ţesetura şi ochii fetei se roşiau de plâns.",
    "Ii părea apoi că bădişorul ei trebue sě vină, că e dus departe, dar’. .",
    "Şi atunci cânta earăş:",
    "Nu ţi-ar fi bade pěcat, —",
    "Şi-aseară te-am aşteptat,",
    "Tot cu foc si cu lumină",
    "Şi cu dor dela inimă. . .",
    "Când am věz’t că nu mai vii,",
    "Mi-am pus dorul căpătâi,",
    "Doamne rěu mě odihnii. . .",
    "Ear’ pe când aşternea patul, cânta mai departe, încet, — cu nesfârşită duioşie:",
    "Azi noapte când mě trezii,",
    "Vězui dorul inimii,",
    "Scris pe faţa perinii;",
    "Cu cerneala ochilor",
    "Cu peana sprâncenelor. . .",
    "Şi se culca plângând. Vai de odihna ei! Visa visuri de fericire şi când se trezea suferinţele ei erau şi mai mari.",
    "Şi-’n altă zi earăşi o mistuia dorul. Ii rodea inima, îi omora sufletul. Nădejdea ei se pustia pe dealuri, — vieaţa ei se stingea încet, — duios, — ca murmurul de clopot, ca lumina luceaferului dimineaţa . .",
    "Noroc perdut, — viaţă perdută"
  ],
  "7": [
    "Niţu, după-ce s’a însănětosat, a dat-o si mai mult pe — beţie. Nu era sěptěmânà în care sě nu facă el 3—4 nopţi — din noapte, zio.",
    "Costan se ţinea de el ca scaiul de oae şi pentru beţiile cu Niţu, mult něcaz avea şi el cu mama lui.",
    "Dar’ Niţu începuse mai târziu prea cu grosul. Că a furat el din a părinţilor cât a furat, dar’ dela o vreme a dat măsa de veste şi a mutat banii. ’I-a închis în ladă şi a luat cheia la dânsa.",
    "Odată apoi, după-ce Niţu petrecuse douě nopţi, — având lipsă de parale, s’a pus şi a spart lada.",
    "Sě ştii că avuse după aceea de furcă cu tată-so, Sandu.Odată ’l-a trimis la târg la Făgăraş cu doi boi, şi Niţu a vândut boii, dar’ când sě vie acasă, — bani ca ’n palmă. Nu-’i vorbă, — a venit numai peste o sěptěmână, dar’ totuşi, sě toci în şepte zile 300 de zloţi, — ei, asta nu-’i glumă. Şi a zis nenea Sandu cătră ficiorul seu: »Měi Niţulel de nu mě asculţi, — de nu te laşi de hoherie, — iau furcoiul la tine, şi mi-te îmblătesc, cât vei gândi că eşti earăşi băiat«.",
    "Şi a zis Niţu : Tată ! Asta sě nu o încerci! (Era cam ameţit Niţu atunci. Că eu nu glumesc. Pă cum mi face d-ta de ruşine, — aşa te-oi face eu. Când dai în mine, te prind şi te înfund sub vatră!",
    "Şi s’o măniat foarte nenea Sandu pentru astfel de cuvântare, şi ’i-a dat ficiorului seu o palmă zdravěnă. Atunci Niţu, nici una nici douě, — s’a sufulcat şi ’l-a înhăţat pe tată-so, şi drumul cu el sub vatră.",
    "Apoi a venit maică-sa cu vătrarul şi ’l-a tocat în cap pe ficioru-so, ear’ Niţu s’a mai desmetecit puţin şi a vězut că nu-’i cu cinste sě lovească în mă-sa. A eşit deci afară în curte, — dar’ mă-sa se căina mereu, — că: sě o fi bătut Dumnezeu atunci când ’l-a născut pe hoherul ăsta.",
    "Dar’ a eşit Nenea Sandu de sub vatră mânios din seamă afară.",
    "— Noa — Niţule! — a zis el, — mai mult de azi sě nu-’mi mai calci pragul, — că, Dumnezeu sě mě ierte, dar’ trag cu puşca în tine, — aşa sě ştii!",
    "A stat Niţu şi s’a mai socotit, apoi n’a zis nici ziua bună şi s’a dus de-adreptul la cârcimă, şi s’a pus de nou pe beute. Era şi Costan cu dânsul, şi Niţu ’i-a- povestit cele petrecute.",
    "De atunci, — şi până într’o sěptěmână ei n’au mai ieşit din birt.,",
    "Mai avea şi Costan bani, apoi au căpětat pe credinţă.",
    "Asta era ca: după Crăciun. Afară era ger şi vânt.",
    "Costan a mai dat-o şi pe acasă, ear’ cârcimarul, — auzind de cele întâmplate, a zis că lui Niţu nu-’i mai dă pe credinţă.",
    "Era pe la 10 ciasuri seara. Toţi oamenii s’au fost dus din birt pe la căminuri, numai Niţu sta singur la masă. Cea de pe urmă cupă, ce o căpětase încă pe credinţă era pe gătate. Când s’a gătat, a zis birtaşul: Acum creştine, ia-o încotro vei gândi! Pune te pe lucru şi îmi adă banii. La mine nu mai poţi sě dormi, — du-te la Costan, — ori mergi acasă şi te roagă de iertare.",
    "A stat Niţu şi s’a mai socotit puţin, apoi a ieşit în stradă.",
    "Ce sě facă ? — Era frig şi vânt, în şură nu poate durmi. Sě se ducă la Costan? Sě scoale pe bětrâna? Dar’ ce vor gândi ei? Nu! Nici de ruşine, nu!",
    "Şi a umblat aşa pustiu pe uliţi vie-o douea ciasuri.",
    "Atunci ’i-a venit ceva în minte. Da sě se ducă pe furiş acasă, — şi sě fure bani dela tată-so?",
    "Pentru-că bani îi trebuesc în ori-ce împrejurare. Mai are datorii şi ar mai şi bea, — doară. Dar’ cum sě între? Ştia că bětrânii dorm în altă odae, — nu unde-’s banii, — dar’ uşa e încuiată...",
    "Poate pe fereastă? — Nu! — Ferestile sûnt închise şi dacă ar sparge jamul, bětrânul s’ar trezi, fereşte Doamne! — Şi Niţu îl cunoştea pe Sandu. Ştia că nu mult ar glumi. L’ar puşca ca pe un câne. . .",
    "Cu gândurile aceste a trecut pe lângă biserică. De odată s'a oprit.",
    "I-a venit un gând bun.",
    "Oare. . . ? Ce ar fi când ar întră în biserică? Acolo sûnt bani. . . Nu îl vede nime. . . e noapte . . .",
    "Şi s’a oprit la poarta bisericii.",
    "Se socotea ce sě facă.",
    "Pe urmă s’a hotărât. A sărit gardul şi s’a dus la uşa turnului, care era deschisă pentru că se stricase zăvorul şi nimenea nu ’l-a mai dires.",
    "Era întuneric besnă. Vântul vâjăia prin fereslrile turnului, lovind în clopote, cari murmurau surd în pacea nopţii. . .",
    "Când a deschis uşa, ’i-a trecut toată spaima. — Ei, — îşi gândea el, — nu ’s eu doară băiat! şi a suit scara. Dela prima scară o uşiţă ducea în podul bisericii, — alta în podişor. Din podişor avea sě se coboare în biserică.",
    "Dar’ cum?",
    "S’a dus în turn şi a luat funia dela clopot, — a coborât apoi şi a legat-o de stâlpul dela uşe. Funia era: numai bună.",
    "Şi toate îi reuşeau atât de bine, şi nu-’i era frică de loc.",
    "Mai greu e sě te hotăreşti la pěcat, decât sě pěcătuesti.",
    "S’a prins de funie şi s’a lăsat în biserică. Paşii lui sunau surd în pacea nopţii când s’a dus în altar sě aprindă o luminiţă. Şi vântul isbea cu putere în fereşti.",
    "Când a ieşit din altar cu lumina aprinsă, ochii lui au căzut pe icoana sfântului Ilie.",
    "L’a cuprins frica. Ochii sfântului de pe icoană îl priveau mânioşi, — înfioraţi. . .",
    "Ear’ Niţu, ca sě-’si arete şieşi că nu se teme, s’a apropiat de sfântul Ilie, — ’i-a rânjit în faţă, apoi, — ca sě se înbărbăteze şi mai mult, a pus mâna pe mâna sfântului de pe icoană.",
    "— Bună seara sfântule! zise el rânjind deavoleşte, — dar’ la atingerea rece a icoanei, s’a cutremurat Simţea că îl cuprinde frica. —",
    "S’a dus apoi iute la lăduţa unde se puneau banii adunaţi dela credincioşi — Era lăcată pe ladă, dar’ el a rupt-o fără multă osteneală. A băgat toţi banii în şerpar.",
    "Erau vreo 60 de zloţi.",
    "Pe urmă a pus lăcatul frumos la loc, încât nu se putea vedè, că a fost rupt, — apoi s’a urcat pe funie, în cor. A luat funia şi a pus-o la clopot.",
    "Când s’a vězut de nou în stradă, a rěsuflat mai uşor. Nu simţea nici o părere de rěu. Îi părea că n’a pěcătuit nimic, — că el avea drept la banii aceia. — Ştia, că nimenea nu o sě-l bănuească pe el. De altcum furtul nici nu se va afla în curând, şi când se va afla, bănueala va cădè asupra curatorilor, ori a crâsnicului.",
    "Era spre zio şi ’l-a prins somnul.",
    "N’avea ce sě facă — s’a dus acasă, s’a urcat în podul şurii şi a pitulat banii sub o grindă. Ştia dânsul, că de banii aceia să nu se atingă până nu se va împăca cu părinţii, ca sě nu-’l poată bănui nimenea.",
    "Pe urmă s’a îndesat în fân şi. ostenit cum era, a adormit.",
    "Trezindu-se, voia  chiar sě se coboare, când a vězut pe tată-său prin curte. A rěmas deci în pod",
    "Sandu a venit de a tras căruţa din şură — A pus apoi hamurile pe cal şi l-a prins la căruţă.",
    "Din vorbele lui cu sluga, Niţu a înţeles că se duce la Făgăraş.",
    "Asta-’i era bine venit. După ce a plecat Sandu, — s’a dat jos şi a intrat în casă.",
    "Mamă sa era în tindă.",
    "»Da tu Niţule! « — zise ea mirată.",
    "— Mamă, — nu mai pot de foame!",
    "Şi a cuprins-o mila pe biata femeie. A făcut o păpară din cinci oauě şi ’i a dat sě mănânce.",
    "— Vezi, vezi, Niţule, — cum te-ai stricat tu!— zise ea.",
    "— Pěcatele mele, mamă! Dar’ veţi uita şi d-voastrě!",
    "— Că eu uit din parte-’mi, Niţule, da sě ştii că cu tată-to sě nu dai faţă ! — Nici nu vrea să-’ţi audă de nume.",
    "Cătră ameazi Niţu a stors dela mamă sa câţiva zloţi, ca sě-’si plătească datoria şi sě mai şi aibă. Că a zis bětrână, cum îi era milă, că de nu va mai bea, — dânsa ’l-a mai ajutora aşa pe sub mână.",
    "Ear’ Niţu a plecat şi s’a dus de-a-dreptul în birt.",
    "A cerut de beut pe bani gata.",
    "A dat Costan pe acolo, şi s’au pus amândoi la beute.",
    "Când pe la ojină, iată că întră mamă-sa lui Niţu în cârcimă.",
    "— Da tu eară eşti ad, měi afurisitule? — zise ea.",
    "— Am venit mamă, sě-’mi plătesc datoria, pe cum ’ţi-am spus, — şi gândeam sě şi bem o cupă, — dar’ numai o cupă.",
    "A venit şi birtaşul şi era vesel, că Niţu s’a împăcat cel puţin cu mamă-sa. El credea ca pierduţi banii cu care îi datoria Niţu.",
    "Bětrâna s’a dus, — dar’ zorile zilei următoare pe Niţu şi Costan ’i-a găsit tot în birt. . II.",
    "Trecură doi ani de când Dăian fugise în ţeară, — împrejurimile Măgurii însě tremurau când se pomenea de dânsul.",
    "Din patru sate s’au fost furat banii bisericei, şi dela bogaţii din împrejurimi în mai multe rânduri. Un negustor de vite a fost ucis în drumul mare, când venea dela târg şi a fost jefuit. La judele Marin au întrat în casă, spărgând uşa pe când nu era nimenea acasă şi au dus toţi banii câţi îi avea în ladă. Un om bětrân a fost ucis şi jefuit pe când ducea banii pentru dare la Făgăraş.",
    "Ear’ cei ce făceau aceste hoţii au fost atât de isteţi, de au pus vina pe Dăian. Spuneau, că s’a făcut hoţ şi se ascunde prin codrii. Ba Niţu spunea, că l-a şi vězut travestit în haine de domn, pe drumul mare şi când l-a cunoscut, Dăian a luat-o la fugă.Şi alţii — şi alţii, — aproape toţi ziceau că ’l-au vězut. Inzădar spunea Iuonel că Dăian s’a dus în ţeară, nime nu credea, — ba se uitau şi la el chiorâş bănuindu-’l părtaş.",
    "Înzădar au pornit patrule de gendarmi prin codri, — nu ’i-au dat de urmă. Ear’ jafurile se urmau mereu. Poporul îi ducea frica, — ba spăriau copiii cu numele lui. Sě spunea, că a găsit iarba fiarelor şi că a dat în legătură cu necuratul. Vestea lui de hoţ mare a străbătut prin întreg Ardealul. Spuneau că se duce prin codri până pe. la Haţeg şi Deva jefuind şi omorând pe unde putea.",
    "Ba au făcut şi cântec despre el. Şi adevăraţii hoţi, — Niţu şi Costan, jefuiau împreună fără teamă. . .",
    "Era o zi frumoasă de primăvară.",
    "La Făgăraş era zi de târg. Era lume multă la oraş, — mişunau târgaşii cu toiu mare. Într’o cârcimă şedeau la masă Măgurenii şi benchetuiau. Voiau doară sě arete şi acum străinilor, că ei au din ce chefui.",
    "Era şi Niţu şi Costan între dânşii. Cătră seară au prins apoi la căruţă şi, au plecat spre casă. Când au intrat în sat, soarele era pe la asfinţit. Ca întotdeuna, după cum era, obiceiul, cei-ce nu s’au fost dus la târg, stăteau în poartă şi aşteptau pe cei-ce veneau dela oraş sě vadă ce ’şi-au cumpěrat.",
    "Aşa şi Măriuţa. S’a fost pus pe podmol şi privirea ei ostenită alerga de-alungul drumului mare. Aşa era de îmbětrânită, sěrmana, şi palidă ca ceara. Nu vorbea, nu râdea cu nimeni, nici la horă nu se ducea. Dorul o mistuia mereu şi încet.",
    "Când a vězut-o Niţu, a lăsat caii la pas, în mintea lui ’şi-a făcut un plan drăcesc. Voia sě o sparie. In rěutatea lui se veselea gândindu-se că are sě amărească şi mai mult amarul acestei sěrmane fiinţe. S’a oprit cu căruţa la poarta judelui şi a agrăit-o pe Măriuţa.",
    "— Ce-’mi dai dacă-’ţi spui o veste? — întrebă el.",
    "— Ce sě-’ți dau? Tu vii doară din târg. . .",
    "— Bine dară, — îţi spun şi aşa. Ştii că Dăian a fost prins? Azi ’l-au adus doisprězece gendarmi la Făgăraş. . între puşti. . . şi oamenii din târg îl scuipau şi îl înjurau. De-acu spânzurătoarea-’i a lui. . .Costan râdea, apoi s’a pus şi Niţu pe râs şi a dat biciu cailor.",
    "Ear’ biata fată a rěmas împetrită pe podmol. Simţea, că îşi perde mintea. Dar’ nu putea sě plângă. Prea ’i-a secat isvorul lacrěmilor în aceşti doi ani, prea multe dureri a suferit sěrmana.",
    "Intr’un târziu s’a sculat şi a intrat în casă, legănându-se. Îi sleiseră puterile. A căzut ostenită pe pat şi s’a ascuns cu faţa în perini. Sosind tatăl ei, judele, şi vězându-o durmind, nu a trezit-o. A cinat şi s’a culcat.",
    "Ear’ Măriuţa sta în pat, aşa îmbrăcată. Ii părea că nu o doare vestea auzită, — îi părea aşa de firesc totul. Par’că ar fi auzit sfirşitul unei poveşti ştiute de mult. . . apoi a adormit.",
    "Atunci au venit apoi visurile sě o chinuiască. Se vedea în târg Ia Făgăraş. In mijlocul târgului era spânzurătoarea. . ear’ Dăian era sub spânzurătoare. . .",
    "El se uita la ea, blând şi cu durere, pe urmă călěul ’i-a pus laţul în gât.",
    "Şi ea a ţipat atunci. Şi toată lumea s’a întors spre dânsa, ear’ Niţu striga că sě spânzureşi pe drăguţa hoţului. . . Şi oamenii au prins-o şi au dus-o sub spânzurătoare. Ea striga, dar’ nimenea nu o asculta. Pe urmă călěul ’i-a pus laţul în gât şi a ridicat-o în aer.. şi ea se sbătea, lupta cu moartea, se înăduşea. .",
    "Biata fată. Puterea închipuirii a fost atât de mare, încât sěrmana se svârcolea într’adevăr, — a rěsturnat pernele, ’şi-a rupt hainele. Pe urmă a început sě ţipe, a sărit din pat, — a spart fereastra, — apoi lampa, — pe urmă oglinda, — ţipa mereu cu desperare. Apoi voind sě fugă, s’a lovit de părete şi faţa ei s’a umplut cu sânge.",
    "La sgomotul acesta s’au trezit apoi părinţii şi judele a întrat cu lumina în odaia Măriuţii.",
    "Când razele luminii au bătut în ochii ei sticloşi, — Măriuţa a năvălit asupra tatălui seu, — ’şi-a încleştat degetele în braţele lui încât a ţâşnit sângele şiroiu, văpsindu-’i cămaşa. A prins apoi sě muşte, — lumina s’a stâns, ear’ în întunerec s’a încins o luptă desperată între tată şi fiica lui — nebună.",
    "Până ce au venit vecinii şi au legat-o în pat, nu rěmăsese haină întreagă pe sěrmanul om. — Dar’ el plângea.Lelea Floare leşinase, ear’ nebuna se zvârcolea mereu în legăturile tari, striga, şi ochii ei sticloşi căzuseră adânc în orbite. — Când au spălat-o de sânge, s’a mai liniştit puţin, pe urmă a cuprins-o oboseala, — a adormit.",
    "Vecinii ’i-au ţinut pază până în zori când a venit doftorul.",
    "Până atunci s’a fost umplut tot satul cu vestea, că Măriuţa judelui a — nebunit.  .III.",
    "A mai trecut un an încet, greoiu, ca zilele ploioase.",
    "Fata judelui nu s’a mai însănětosat. Nu mai spărgea, nu mai ţipa, — dar’ era ca un mort viu. Nu cunoştea pe nimenea, nici măcar pe părinţi. A zis medicul sě o lase în voia ei, sě nu o închidă în casă.",
    "Era o nebună blândă, care plângea mereu, ca din senin. Râdea apoi şi cânta. Se îmbrăca de mireasă şi atunci nimenea sě nu fi greşit ceva. . . Zicea că se cunună cu Dăian, — că el vine la ea, — că o iubeşte.",
    "Şi pornea atunci prin sat, — mergea la horă, se mesteca între cei-ce jucau şi îşi închipuia că e nunta ei.Pe urmă earăşi plângea, — pleca acasă, — arunca hainele de mireasă şi se ascundea după vatră.",
    "Mare era supěrarea judelui Marin şi a lelii Floare, şi la toţi le era milă de biata Măriuţă",
    "Era în dricul verii. Într’o Duminecă, toată Măgura era la horă, — la marginea satului. Tinerii jucau, ear’ bětrânii steteau tolăniţi pe iarbă şi povesteau.",
    "De-odată lăutarii au încetat sě cânte.",
    "Dinspre sat venea Mâriuţa în haine de mireasă. — Venea încet, cu capul ridicat, ţinându-’şi corpul ţapăn. Şi cânta încet, — încet, — cu glasul stâns:",
    "— Vino bade ear’ acasă",
    "Sě te-’mbrac tot în mětasă. . .",
    "Toţi tăceau, ear’ Măriuţa se tot preumbla în cerc, — râdea şi earăşi cânta:",
    "— Vino ear’ la mine dragă",
    "Nu te dau pe lumea ’ntreagă. . .",
    "Femeile îşi făceau cruce, — fetele lăcrěmau. Jocul s’a oprit. Numai Niţu şi Costan înjurau.",
    "Niţu spunea, că nu mai merge, că din pricina unei nebune să nu poată juca. Se o ducă la Sibiiu la casa nebunilor, că odatăântr’o mânie, se scapă şi o loveşte în cap de nu se mai scoală. . .",
    "Oamenii îl mulcomeau, dar’ el voia sě se arete aspru. S’a apropiat de nebuna şi a scuturat-o de piept.",
    "— Dute acasă tu, toantă! — striga el cât îl ţinea gura.",
    "Nebuna s’a oprit în loc. Privea ia el par’că nu l’ar înţelege, — dar’ nu s’a mişcat.",
    "Apoi a început sě plângă. In clipa următoare a cuprins-o apoi furia, s’a aruncat asupra lui, ’şi-a înplântat unghiile în faţa lui Niţu. S’au încăerat apoi deodată şi au căzut la pământ.",
    "Niţu nu putea sě scape. Sângele îi umpluse faţa. Au sărit oamenii sě-’i despărţească, — au smâncit-o la o parte şi atunci un petec de carne de pe obrazul lui Niţu a rěnas între unghiile nebunei. S’a făcut vălmăşag. Pe Măriuţa au legat-o cu funii şi au dus-o acasă — ear’ Niţu înzădar cerca sě oprească sângele din rane.",
    "Puţin lipsise că nu ’i-a scos un ochiu. Injura cât îl ţinea gura şi spunea că duce albă în potriva judelui Marin. . .Altă-dată Măriuţa o lo rasna prin codrii încât abea-’i dădeau de urmă. Spunea că se duce sě-’l caute pe Dăian. Ciobanii o vedeau, dar’ o lăsau în pace. O ştiau.",
    "Şi ea cutreera codrii, în haine de mireasă, cântând şi plângând. Râdea apoi cu hohote şi povestea cu pěsările.",
    "Vino ear’ la mine dragă,",
    "Nu te dau pe lumea ’ntreagă...",
    "Vino, — vino! — Dar’ el n’a mai venit. .",
    "A curs multă apă pe Olt. De multeori a veştejit codrul, — multe ierni au trecut peste Măgura şi el totuşi n’a venit. . .",
    "Era dus departe, — departe în altă ţeară, — păstorea oile unui boer. Ear’ când venea vântul dinspre ţeara lui, când îl lovea în faţă, — el nu înţelegea în glasul lui, cântarea miresii nebune:",
    "»Vino ear’ la mine dragă,",
    "Nu te dau pe lumea ’ntreagă. . .«"
  ],
  "8": [
    "Iuonel ştia că unde-’i Dăian, — ştia că cine hoţeşte sub numele lui, dar’ n’avea ce face. Ori cât a pândit nu putea sě-’l prindă odată pe Niţu. Ear’ vorbele lui nu aflau crezěmânt la oameni.",
    "Niţu se păzea de el. De mult ’l-ar fi trimis dânsul pe Iuonel de pe astă lume, dar’ se temea de bănuială.",
    "Că doară Dăian nu-’şi va fi omorât pe cumnatul seu?",
    "Dar’ o sě-’i vină şi lui rândul, — aşa zicea Costan.",
    "Şi ei se păzeau şi hoţeau mereu.",
    "Ear’ oamenii legii începuseră sě prindă groază, şi le venea sě creadă că într’adevěr Dăian trebue sě se fi însoţit cu dracu.Intr’o vară Iuonel s’a dus în ţeară. Voia se dea de urmele lui Dăian. A umblat ca douě sěptěmâni, când după multe întrebări a dat de el.",
    "Dăian a plâns când ’l-a vězut. Nu auzise nici o veste din Măgură, — nu ştia că mama lui a murit, nici că Măriuţa’i nebună.",
    "Ear’ când i ’a spus Iuonel de hoţiile lui Niţu şi ale lui Costan, s’a amărât peste měsură. — Prea mare era încercarea.",
    "Asta era prea mult pentru dânsul.",
    "Din cât de năcăjit era până acum, — deveni de atunci şi mai închis, şi mai tăcut.",
    "Măcar că sě vedeau pe el urmele celor îndurate în anii aceştia. Slăbise şi îmbětrâni-se încât sě nu-’l cunoşti.",
    "Ii crescuse barba şi încărunţise. Nu mai era el ficiorul frumos şi vesel de odinioară. Ear’ ortacii lui dădeau cu socoteala că mari něcazuri îl vor fi bătut pe ciobanul acesta, de s’a înstrăinat. . .",
    "— Odată, aşi vrea sě mai věd satul meu — zicea el. — Sě věd pe soră mea şi sě mě rog la groapa mamii. Sě věd pe biata Măriuţă. Doamne, ’mi-se rupe inima cândmě gândesc la ea — O! Niţule, — Niţule, — cum te mai sufere Dumnezeu în lume, că Doamne, — multe ’mi-ai făcut. . .",
    "Şi în durerea lui plângea dureros, ca un copil. S’a mai mângâiat când Iuonel ’i-a spus că îl va cerceta împreună cu Safta.",
    "Apoi a plecat şi Iuonel şi Dăian a pornit de nou cu turmele. O cale lungă, departe, până la Dunăre şi până în Dobruja. Şi cu el ducea amintirile nenorocirei lui, — a satului, unde s’a născut, — unde-’i îngropată mamă-sa, — şi unde mireasa lui bate hotarele căutându-’l şi strigându-’l pe nume. Ii suna mereu în urechi:",
    "»Vino ear’ la mine dragă",
    "Nu te dau pe lumea ’ntreagă. . .«",
    "Lo fluerul,— doinea de jale până noaptea târziu — apoi plângea...",
    "Şi cânii se adunau în jur de el, îl priveau cu milă, ridicaţi pe labele dinainte. . . par’că ar zice: Sěrmanul nost stăpân. . .V.",
    "Intr’o seara de toamnă Niţu şi Costan stau în birt şi povesteau încet. Erau singuri în odaie, dar’ erau destul de vicleni ca sě nu vorbească tare.",
    "— Eu totuşi nu cred că ne-a cunoscut, zise Costan.",
    "— Şi apoi? Ce-’i dacă ne-a cunoscut? Nu are mărturii. . . De îşi cască gura îl dau la lege. . . Ce crezi frate, nu-’i glumă sě vesteşti despre cineva că ’i hoţ. . .",
    "Vorbeau despre Iuonel, care nimerise peste dânşii când jefuiau pe un drumeţ în drumul mare. La strigătele nenorocitului, Iuonel, care trecea tocmai pe acolo alergă în ajutorul lui. Dar’ hoţii fugiseră şi s’au pierdut prin pădure. Era un biet călětor un Slovac care mergea cătră FăgărașL-au fost trântit în şanţ şi ’l-au junghiat în cap.",
    "Sângele curgea, ear’ bietul om trăgea de moarte.",
    "Lovitura îi rănise creerii.",
    "— Doi, — doi, — şoptea acesta murind. Apoi a deschis ochii sticloşi, a căscat gura şi a fost mort. . .",
    "Iuonel s’a dus apoi şi a dat vestea în sat.",
    "Ii părea rěu, că nu avuse mărturii, acum, când îi avea în mână pe Niţu şi pe Costan.",
    "Aceştia au venit pe căi cotite în sat şi ei făceau larmă mai mare.",
    "Sě le cadă odată în mâna lor Dăian, — ziceau ei, — că de ar fi cu dracu şi nu va scăpa.",
    "Apoi s’au înfundat în birt.",
    "— Asta nu mai merge ! — zicea Costan. — Sě vezi că omul acela ne face capăt odată.",
    "— Sě-’i facem noi capăt, şi gata! Sě-’l pândim când va fi singur cu turma, — rěspunse Niţu.",
    "— Că zěu. . . Apoi îl dăm pe vre-o prăpastie sě-’i peară urma.",
    "— Da ! — zise Niţu, — şi vom zice că a plecat în tověrășie cu Dăian. . .— Minunat. Aşa dară. . .",
    "— Incă mâne. . .",
    "Şi altă zi cei doi prieteni au pornit la pădure după lemne. . .",
    "Au luat calea cătră păşunatul lui Iuonel şi mergeau ascunşi prin codri.",
    "Când au ajuns aproape de stână, s’au pus la pândă. — Pe aici trebuia sě treacă Iuonel. . .",
    "Şi tupilaţi între tufe pândeau ca doi lupi flămânzi, după pradă.",
    "Inspre ameazi au auzit de-odată talangile dela turmă. . . Acum. . . acum . .",
    "Dar’ turma venea încet.",
    "Pe urmă s’au ivit cele dintâi oi. Veneau păscănd. Apoi ’l-au văzut şi pe Iuonel, dar’ acesta era cu băiatul.",
    "Niţu turba de něcaz.",
    "— De nu se duce băiatul, şi pe el îl dau dracului 1 — zise el scrişnind din dinţi.",
    "De odată aud, că Iuonel dă turma în grija băiatului şi îl věd pornind pe coastă la vale spre stână. . .",
    "S’au sculat încet şi pitulaţi pe sub tufe voiau sě ocolească şi sě-’i vie în cale.Erau aproape de ţântă, când s’au vězut deodată faţă-’n faţă cu — mireasa nebună.",
    "Măriuţa cum ’i-a vězut, ţipa ca din gură de şerpe, — apoi cuprinsă de furie s’a luat pe urma lui Niţu.",
    "Iuonel ’i-a vězut cum fug în ruptul capului pe coastă la vale şi le a înţeles scopul.",
    "’Şi-a pus de gând sě se păzească mai bine. A luat puşca, — a chemat dela stâna vecină pe nişte ortaci şi s’a pornit pe urma lui Niţu şi a ortacului seu.",
    "Dar’ aceştia ’şi-au perdut urma. Când au ajuns la poalele muntelui, au dat peste Măriuţa, care, perzându-se de Niţu şi Costan, s’a fost pus la marginea unui isvor şi împletea cunună din frunzele căzute la pământ.",
    "Au auzit-o cântând acelaşi cântec de dor şi au lăsat-o în pace.",
    "Au pornit spre stâni, ear’ mireasa nebună a rěmas tot la marginea isvorului, împletind cununa şi cântând mereu:",
    "— Vino bade ear’ acasă",
    "Sě te ’mbrac tot în mětasě. .  ."
  ],
  "9": [
    "Aşa au trecut 9 ani, tot în hoţii şi în omoruri, şi nu da Dumnezeu sě-’l poată prinde pe Dăian.",
    "Ba la porunca legilor pornitu-s’au satele, pornit-au cătanele, cutreerat-au codrii, văile, numai sě dee de urma lui. Dar’ înzădar. Unii oameni începură sě creadă în cuvintele lui Iuonel şi începură sě bage seamă de Niţu şi de ortacul seu.",
    "Dar’, precum se bat cânii în jurul prăzii, — venit-a vremea de s’a stricat pretenia dintre Niţu şi Costan.",
    "Despre cearta lor nu ştiuse nime, dar’ lucrul s’a întâmplat aşa:",
    "Costan zicea că sě se lase de atâta »junie«, — si sě se aşeze odată amândoi, — că ori-şi-cum, dar’ totuşi ulciorul s’a sparge odată,când nici nu vor gândi şi apoi. . . spânzurătoarea.",
    "— Eată Niţule — zicea Coston, — şi tu începi sě îmbătrâneşti. Caută-’ţi o fată şi însoară-te. Şi eu mě însor. Avem şi bani din ajuns, — nu vom duce lipsă.",
    "Dar’ Niţu zicea: Tu te-ai muerit Costane. ’Ti-a luat mintea vre-o fată. Ei, — asta-’i treaba ta. Eu fecioresc şi mai departe. . . şi fără tine. Eu nu mě tem că mě vor prinde. Nu-’s prost doară..",
    "— Nu! Asta nu-’i bine. Nu vreau eu! Dacă te vor prinde şi eu cad în něcaz, că tu nu te vei răbda sě nu mě vinzi...",
    "— Chiar de aceea — zise Niţu — tu nu te despărţi de mine!",
    "— Dar’ nu mai vreau. M’am urât de fărădelegi. Destule pěcate ne apasă. Nu ştiu ce sě zic, dar’ tu nu te mai poţi sătura de hoţie. Hoţia ’ţi-a întrat în sânge. . . te-ai născut hoţ, — dar’ eu nu!. . .",
    "Ce grăieşti mě? Da cine mě chema mereu sě pândim în drumul mare?",
    "— Da cine o început? Furat-am eu, până n’ai furat tu banii bisericii?— Ei, vezi Costane, — sûntem pe-o formă. Chiar de aceea pe o formă vom suferi, dacă va fi se ne prindă.",
    "— Dar’ nu mai ucid, nu mai fur. Mě aşez şi mě port cinstit. Până acuma nu mau prins, de ce sě pătimesc pentru hoţiile ce le vei face tu de azi înainte? Impărţim ce avem şi pace!",
    "— Pune-’ţi pofta’n cuiu Nene! —zise Niţu.",
    "— Niţule! Nu face glume. Eu am partea mea!",
    "— Da! ai partea ta până eşti în tovărăşie. — Dacă strici tovărăşia, ’ţi-ai perdut partea.",
    "— Voiu vedè eu!",
    "— Ce? Vei vedè? Dapoi ce o sě faci?",
    "— Voiu lua ce-’i al meu! rěspunse Costan, Ştiu doară, că unde-’s ascunşi banii.",
    "— Dar’ nu te vei întinde la ei că . . .",
    "— Că?— Mě tem doară de tine? Ce-’i?",
    "— Vei vedè. încearcă numai!",
    "Costan îşi perduse răbdarea.",
    "— Ei, — o sě vezi, — zise el, aprins de mânie, — o sě vezi. Mâne o sě merg după partea mea!",
    "— Voiu vedè! — zise Niţu. Acolo voiu fi şi eu.",
    "— Sě tot fii!",
    "Şi s’au despărţit. Era seară şi întunerec besnă.",
    "Niţu a rěmas în mijlocul drumului. S’a uitat după Costan şi ’l-a cuprins ura. De aici înainte omul acesta îi era pedecă în cale.",
    "Ce va fi mâne? Se va duce?",
    "Ce va face el? Da dacă Costan va merge peste noapte? Da dacă va lua banii toţi şi va fugi cu ei?",
    "Aceste gânduri îi veniră lui Niţu, şi simţea că trebue sě se scape de Costan. Şi ca omul dedat cu de aceste, — ’şi-a făcut îndată planul. A plecat după Costan. In casă la ortacul sěu era lumină. A sărit gardul şi s’a dus la fereastră. Costan se desbrăca sě se culce.",
    "Niţu a bătut încet în fereastră.",
    "— Costane, — zise el râzând, — te-ai supěrat?",
    "— Treaba mea! —rěspunse acesta scurt.",
    "— Da nu fi prost, frate. Am glumit. Voiam sě věd ce vei face. Ne-om înţelege, doară, — mai avem vreme.",
    "— Nu ! Eu vreau sě gat. Azi putem isprăvi dacă vreai. De azi am gătat-o cu toate.",
    "— Měi ortace!— zise Niţu cu blândeţe. — Ai minte doară ? Nu ne-om pune la împărţit în mijlocul drumului sě ne audă cineva.. .",
    "— Puteai sě vorbeşti aşa, dar’ tu voiai sě mě spăimântezi. . .",
    "— Da nici poveste. . . Aşadar’ mâne o sě ne înţelegem?",
    "— Nu! — Eu vreau azi. . .",
    "— Bine. Dar’ unde?. . .",
    "— Mergem în fundul grădinii! — zise Costan.",
    "Atâta dorea Niţu. Sě iasă numai.",
    "— Vino dar’, că m’aş culca!",
    "Şi Costan a stins lampa şi a eşit. Au pornit amândoi spre fundul grădinii. Când au fost la mijlocul grădinii, Niţu s’a oprit.",
    "— Mě, — eu nu věd nimic, o sě dau cu capul de vr’un pom.",
    "— Prinde mě de mână! — zise Costan şi-’i întinse mâna dreaptă.",
    "In clipa acea Niţu ’i-a prins-o cu putere ear’ cu stânga ’i a înplântat cuţitul în grumazi.",
    "Costan voia sě strige, dar’ Niţu ’i-a prins gura. ’L-a trântit la pământ şi nu s’a sculat de pe el până ce nu a simţit că era rece.",
    "Atunci ’l-a ridicat în spate şi ’l-a dus în mijlocul drumului. ’L-a pus de-a curmezişul în drum, apoi s’a dus acasă şi s’a culcat, — fericit că nu are sě împărţească cu nimenea banii.",
    "Altă zi era rěscolit tot satul, că Dăian a umblat prin sat şi ’l-a omorât pe Costan, pe care de mult îl pândise.",
    "Niţu era turbat de mănie şi plângea ca un copil după prietenul seu, după Costan.",
    "De atunci au încetat toate hoţiile. Peste un an oamenii nu mai duceau frică de Dăian. Unii spuneau, că ’l-au mâncat fearăle sělbatice. Alţii că ’l-a dus necuratul, că numai pe 10 ani au făcut târgul, şi altele.",
    "Niţu s’a însurat şi se purta bine. Primise zestre, apoi a moştenit şi dela părinţi, aşa că nime nu putè bănui, că Niţu de unde are atâta avere.",
    "Iuonel trăia fericit cu Safta lui. Avea doi copii la şcoală în Măgura. Odată, venind băiatul cel mai mare dela şcoală, ochii lui erau plini de lacrěmi.",
    "— Tată, — zise el — dreptu-’i că hoţul Dăian e frate cu mama?",
    "— Cine ’ţi-o spus-o asta?",
    "— Domnu învěţător. O zis, că io-’s neam de hoţi. Că Dăianu e unchiu meu.",
    "— Aşi-’i, — zise Iuonel — Dăian îi frate cu mumă-ta. Dar’ Dăian nu-’i tâlhar. Dăian e mai de omenie decât domnu-to învăţător. Asta s’o ştii. Numai oamenii rěi ’i-au lăţit vestea rea...",
    "Dar’ Safta începu sě plângă.",
    "Altă-dată băiatul cel mai mic venise cu un cântec învěţat dela copii din sat. Era cântecul Dăianului, rěspândit prin satele din împrejurimi :",
    "Mě uitaiu din deal în vale",
    "Vězuiu pe Dăian călare încunjurat cu pistoale,",
    "Patru pline, patru goale",
    "Patru pe picior la vale.",
    "Foaie verde Măgheran",
    "N'aţi auzit de Dăian",
    "De hoţul de căpitan?",
    "Pe dealul Ognii la vale",
    "Vine pe-o îngustă cale",
    "Sorioara lui Dăian",
    "C’un mănunchiu de măgheran,",
    "Tot plângând şi suspinând",
    "Şi din gură cuvântând:",
    "»Măi Dăiene şi măi frate",
    "Dumnezeu din ceri te-o bate.",
    "Mai lasă-te de hoţie",
    "Că-’i ajunge ’n puşcărie !«",
    "» Dragă sorioara mea,",
    "Nu pricepi tu soartea mea,",
    "M'am născut sě voinicesc",
    "Nu m’am născut sě muncesc,",
    "Foaie verde măgheran,",
    "Nu-’i voinic ca şi Dăian.",
    "Mare-’i ţeara, lumea-’i mare",
    "Dăian păreche nu-’şi are» !",
    "Şi apucând cântecul pe aripi de vânt s’a rěspândit în toată ţara. La șezětoare cântecul Dăianului îl cântau, la cârcimă, la horă, la plug şi pretutindenea.",
    "Ear’ vremea trecea repede. Numele lui Dăian se pomenea din ce în ce mai rar. Au venit alţi oameni, copiii s’au făcut holtei, holteii s’au făcut moşnegi, şi aripile uitării au împăiengenit amintirile celor zece ani de hoţii, cari au băgat spaimă în Măgureni şi în oamenii din celelalte sate dela Braşov la Orăştie."
  ],
  "11": [
    "Trecând graniţa pe cărări lăturaşe, venea într’o zi de vară, un drumeţ bětrân şi ostenit. Se proptea de o cârje, din când în când se oprea, îşi ştergea fruntea de sudori, îşi ridica ochii spre ceriuri, suspina lung şi earăşi pornea mai departe. Avea plete şi barbă căruntă, ochi stinşi, pětrunsi de o slabă licărire numai.",
    "Era străin la vorbă şi la port şi totuşi când a měsurat cu ochii falnica statură a Negoiului, ochii lui s’au umezit de lacrěmi, inima lui bătea mai tare, atinsă de duioşia unor amintiri dureroase din tinereţe. A stat mult aşa pe loc, ca o stâncă, privirea lui a străbătut văile, s’a oprit pe coperişul bisericii din Măgura, a vězut satul, Oltul şi împrejurimile şi îi părea că în douězeci de ani nimic nu s’a schimbat pe locurile aceste. Acelaş râu, aceiaşi arbori, acelaş murmur de părae, numai el nu era acelaşi.",
    "Sûnt 20 de ani trecuţi de atunci. Multă vreme. Cu atât mai multă, cu cât aceşti 20 de ani au fost pentru el o lungă durere. Ani, cari ’l-au îmbătrânit mai mult decât alţii îmbătrânesc în patruzeci. Douězeci de ani din cari nici o zi n’a trecut ca el sě nu plângă vieaţa lui nenorocită, soartea vitregă, fericirea lui pustiită.",
    "Când a plecat în pribegirea-’i l lungă, era tiněr şi frumos, mare şi tare. Pletele negre îi împodobeau umerii ca o coamă de leu. Azi pletele-’s cărunte, umerii s’au plecat. Moşneag gârbovit.",
    "Şi acum, când după atâta vreme ’şi-a revězut locurile dragi ale copilăriei lui, îi părea că nici odată n’a simţit cu atâta durere soartea lui, ca acum. ’L-a cuprins o duioşie nesfârşită, a plâns cu hohot şi a căzut ostenit pe iarbă. După-ce s’a mai liniştit, s’a ridicat încet, greoi, şi a pornit pe cărare, înainte.",
    "Şi pe cum Românul, şi când cântă plânge, şi când plânge se cântă mergând pe cale, cânta, aşa cu glasul jumětate :",
    "»C’aşa-’mi vine une-ori,",
    "Sě beau otravă, se mor,",
    "Că-’s sărac şi părăsit,",
    "M’am urât de pribegit«. . .",
    "Soarele scăzuse în spre apus, razele lui luminau Negoiul dela jumětate în sus până la creştet, ear’ dela jumětate în jos, la poale, peste văi şi codri se aşternuse umbra sěrii, ca un dor de pace şi odichnă, ca vraja somnului.",
    "De pe vârful unei coline, bětrânul a văzut o stână, stâna lui Iuonel, şi ochii lui s’au umplut de lacrěmi.",
    "Pe podmol se jucau doi copilaşi vioi, şi inima lui ’i-a şoptit îndată, că aceia-’s nepoţii lui, băieţii lui Iuonel şi ai Saftii.",
    "Când s’a apropiat de stână au început să latre cânii.",
    "Dăian cobora coasta spre stână, când a eşit Safta în prag să vadă de ce latră cânii, şi a rămas mirată vězând pe bătrânul drumeţ, care venea spre stână. A huiduit cânii şi a plecat în calea bětrânului.",
    "Trecuseră opt ani de când ea îl cercetase pe Dăian în Dobruja, — de atunci însě, atâta s’a schimbat, cât nu-’l cunoştea.",
    "— Soră! — Safto! — zise bětrânul cu glasul înăduşit, — şi atunci Safta 'l-a cunoscut, — ’i-a căzut în braţe şi au rěmas multă vreme înbrăţişaţi. — Plângeau.",
    "Atunci a ieşit şi Iuonel din stână, şi neţărmurită era bucuria lui.",
    "Iuonel a strâns cu foc la sân pe prietenul şi cumnatul sěu, — care deşi, era de o seamă cu el, părea un unchieş bětrân pe lângă dânsul, — întru atâta îl înbětrâniseră luptele cu vieaţa, — cu soartea şi cu sufletul sěu mult încercat.",
    "— Nu te mai poţi cunoaşte! — zise Iuonel, când au întrat în casă.",
    "— De aceea am şi venit, — răspunse Dăian. Ştiam cât de tare am îmbětrânit. Vezi, nici Safta nu m’a cunoscut. M’a adus dorul. Nu mai puteam răbda, — şi nu voiam sě mor, fără ca sě věd încă odată satul meu, — fără ca sě plâng la groapa mamii.",
    "Apoi ear’ mě duc. Ear’ plec, — pe totdeauna. . . Ştiu că nu mai am zile multe, — nici nu doresc sě am, că sunt sătul de viaţă. . .",
    "Se înserase binişor şi dânşii povesteau încă. Safta s’a dus sě pună de mămăligă.",
    "Atunci Iuonel s’a apropiat de cumnatul sěu.",
    "— Dăiene! — zise el, — remâi tu la mine. Nime nu te mai cunoaşte, — lumea te crede mort, — te-a uitat de mult. De atunci au trecut douězeci de ani. Vom spune, că tu eşti fratele tatii şi că, după ce ai rěmas věduv, ai venit la mine, — că n’ai copii.",
    "Lumea încă ştie că am un unchiu bětrân, — departe, — departe, — lângă Cluj. . . Şi tu vei fi cu noi, fără ca sě te cunoască cineva. Nici la copii nu le vom spune. Ei vin îndată cu turma.",
    "Atunci a întrat Safta, şi Iuonel ’i-a spus şi ei planul, şi Safta a plâns de bucurie şi îl ruga sě rěmâie..",
    "— Vom încerca, — zise Dăian.",
    "De afară sě auzeau talangele, şi oile întrau în staul. Veneau feciorii lui Iuonel.",
    "S’au hotărât în grabă, că pe Dăian sě-’l chieme de azi înainte: Unchiu Onisie.",
    "Peste o sěptămână unchiu Onisie şi Iuonel erau într’un birt din Făgăraş, cu mai mulţi Măgureni. Avuseră zi de târg şi acum s’au dat la puţină odihnă. Era şi bětrânul Marin, — fostul jude, şi alţi bětrâni, şi cu toţii ascultau poveştile bětrânului Onisie despre lumea şi traiul de pe la  »ei«.",
    "Pe urmă au dat-o pe alte povesti, fiecare povestea despre păsurile sale.",
    "— Ce mai face boerul, — Niţu, ficiorul lui Sandu? întrebă Iuonel pe Marin.",
    "— Cam rěu, zise Marin. ’I-a murit nevasta şi acum earăşi a dat-o pe beţie. Nu mai lucrează, nu grijeşte de copii, vinde tot ce are şi bea mereu.",
    "— Din câne nu faci slănină! zise un ţěran mai tiněr, şi toţi au început a râde.",
    "— Pěcat că nu trăeşte Costan, sě-’şi aibă ortac! zise Marin.",
    "— Ba pěcat că nu vine Dăian, să bea împreună! zise un alt ţěran din Măgura.",
    "Dăian a tresărit, dar’ ceialalţi râdeau cu hohote de gluma asta Cine sě fi băgat de seamă că Onisie a tresărit?",
    "Pe urmă au plecat cu toţii. Unchiu Onisie şi Iuonel au mers cu ei până în Măgura, au trecut prin sat şi au plecat spre munţi, a stână.",
    "Cine ar putè descrie simţemintele bietului bětrân, când după atâta vreme ’şi-a revězut satul?",
    "Il ardea dorul sě se ducă la mormântul mamii sale, la casa unde s’a născut şi a crescut. Sě vadă apoi pe sěrmana Măriuţă, bětrâna aceea gârbovă şi smintită, care şi acum se mai găteşte de mireasă, punând cunună de flori albe în pěrul ei şi mai alb, încărunţit.",
    "Dar’ nu putea. Trebuia sě mai aştepte. Sě nu’l cunoască cineva, sě nu-’l bănuiască.",
    "A oftat lung când au eşit din sat şi au plecat spre munţi.",
    "— Nu mai pot de dor sě věd mormântul mamii, zise Onisie într’un târziu.",
    "— Asta nu se va putè acum, în curând, zise Iuonel. Vor bănui oamenii ceva! Dar’ poate dacă am veni noaptea. . . eu te-aş aştepta la poarta ţintirimului. Nu ne-ar vedè nime. . .",
    "— Da ! Aşa se poate. Incă mâne seară vom veni, că nu mai pot răbda.",
    "— Bine, aşadar’ mâne."
  ],
  "12": [
    "Intr’altă zi pe la ameazi, Niţu a întrat în birt şi a cerut beutură. Nici n a mai ieşit până seara. Ear’ când sě închidă birtaşul cârciuma. Niţu n’avea cu ce sě plătească. Nu că s’ar fi sěrăcit cu totul, dar’ la cele din urmă pogoane de pământ încă nu găsise cumpěrători. Ear’ când a spus birtaşului, că rěmâne dator, acesta strâmba din nas. Mirosise el că Niţu s’a calicit.",
    "— Până mâne! Mai mult nu! — zise birtaşul. Şi Niţu a ieşit în stradă.",
    "Era aproape de miezul nopţii. Când a rěmas singur în mijlocul uliţii, — când s’a stâns lampa în birt, — ’l-a cuprins deodată amărăciunea.",
    "Aşadară tot acolo-’i şi acum, unde a fost. Sěrac, fără crezěmânt.",
    "A scrâşnit din dinţi arětând pumnii încleştaţi, cătră uşa birtului.",
    "— Nu ! — zise el cu vocea înăduşită, — nu mě voiu calici. Mai am putere în braţe. Sunt tiněr încă! Voiu lua dela cei cari au! Nu veţi râde voi de mine! Voiu râde eu de voi!",
    "Şi în clipa aceea s’a hotărât sě înceapă de nou cu hoţiile. Ca şi cu douězeci de ani în urmă, şi acum ’i au venit în minte banii bisericii. De ce sě nu-’i fure? Biserica nu moare de foame, dar’ lui îi trebuesc bani. —",
    "Ha! ha! Vě arět eu vouě! îşi zicea el.",
    "S’a dus apoi acasă, a luat toporul şi a plecat câtră biserică. Erau nori pe cer, luna abia ieşea câte puţin pe un petec de cer senin şi ear’ se ascundea în nori.",
    "Satul dormea adânc, nici un câne nu lătra. Când a deschis uşa ţintirimului, uşa scârţâia. Şi lui aşa de urât ’i-a părut scârţăitul acesta, încât s’a cutremurat şi s’a oprit în loc. Simţea că nu mai are curajul din tinereţe. O clipă s’a şi socotit, că oare sě nu se întoarcă? Dar’ rěutatea sufletului nu-’l lăsa.",
    "— Ce? Mě tem? Da cine-’s eu? Copil? Îşi zicea el îmbărbătându-se.",
    "A închis uşa încet şi a trecut pe cărăruşe înainte spre uşa bisericii. Când a pus mâna pe cleampă, earăşi s’a cutremurat. Apoi a prins toporul şi s’a opintit sě scoată cu el cuele din zăvor. Cuele ruginite ieşeau uşor. Pe urmă a căzut zăvorul şi uşa s’a deschis. ’L-a lovit în faţă recoarea din biserică, mirosul de luminări şi de tămâie. A intrat cu toporul în mână gata de a lovi dacă ar fi cineva în biserică.",
    "Pe urmă a luat o lumânare dintr’un feşnic şi a aprins-o. Lumina abia pětrundea întune- recul din biserică, ear’ ochii lui Niţu clipeau, fiind obicinuiţi prea mult cu întunerecul.",
    "Întâia privire 'i-a rămas ţintuită pe icoana Maicii Domnului. Ochii ei adânci, blânzi, plângători s’au întâlnit cu privirile hoţului. Acesta s’a cutremurat de nou, apoi s’a întors dela ea şi s’a dus la lada cu banii. Ca nici odată însě până acum, lui îi era frică. O presimţire tainică, neânţeleasă îi împedeca curajul. S’a spăriat de umbra lui, de sgomotul paşilor sěi, de răsuflarea sa. Un liliac, orbit de lumină, s’a isbit în barba lui şi Niţu era să scape lumânarea. Abia ’l-a smuls din barbă. Apoi, luându-’şi inima în dinţi, a rupt o lăcată, cu mult něcaz, pentru-că epitropii au lăcătuit lada mai bine.",
    "În acelaşi timp bětrânul Onisie întrase în ţintirirn din laturea cealaltă, peste gard. Iuonel ’i-a arětat mormântul, apoi s’a dus la poarta sě ţină pază şi sě-’l aştepte.",
    "Când a rěmas singur, bětrânul Onisie s’a pus în genunchi lângă mormânt. Buzele lui şopteau o rugăciune, ochii lui s’au umezit. A stat câtva timp rugându-se, când din spre biserică ’i-a bătut la urechi un sgomot surd, ca de lovituri de topor.",
    "’Şi-a ridicat privirea şi a vězut că fereastra bisericei era luminată de o rază slabă de lumină.",
    "— Maică Preacurată! Ce poate fi? îşi zise el.",
    "Apoi a păşit tiptil spre uşa bisericii.",
    "Uşa era deschisă de tot şi Onisie din tinda bisericei a vězut un om, cum spărgea lăcăţele de pe lada bisericii.",
    "Era cu spatele spre uşe.",
    "De douězeci de ani nu s’au mai vězut, totuşi Dăian ’l-a cunoscut pe Niţu şi pe dela",
    "spate. ’L-a cuprins o groază şi o greaţă de nespus faţă de atâta ticăloşie, apoi aprins de mănie, mânat de o putere supra-omenească a păşit în biserică. Statura lui se îndreptase, se făcuse măiestoasă, ochii lui schânteiau fulgere.",
    "— Blăstăm asupra-’ţi ticălosule! — strigă el, şi vocea lui detuna, încât părea un sfânt trimis din cer spre pedepsirea nemernicului",
    "Niţu a scăpat toporul din mână, s’a întors ca trăsnit. Privirea lui s’a întâlnit cu a lui Dăian, ’l-a cunoscut, s’a cutremurat, pe urmă s’a rěsturnat cu sgomot pe podinele bisericii.",
    "— Dăian! Dăian! a gemut el încet de douě-ori, apoi nu s’a mai mişcat.",
    "Lumina s’a stâns şi pe Dăian ’l-a cuprins spaima. A eşit mai mult în fugă din biserică şi când a dat de Iuonel la poarta bisericii, nu putea sě grăiască.",
    "— Ce-’i? Ce s’a întâmplat? — întrebă Iuonel.",
    "— Ticălosul! Ticălosul! A furat biserica, ’l-am prins, şi când m’a vězut a murit de spaimă. Acolo-’i. . mort. . mişelul!. .— Ce vorbeşti Dăiene, pentru D zeu!? Cine? Cine-’i mort? — întrebă Iuonel mirat.",
    "— Niţu! Niţu! hoţul! mişelul!",
    "— Unde? In biserică? Nu mai vorbi!",
    "— Dai L-am prins. Spărgea lada. Am întrat şi am strigat. El s’a întors, m’a cunoscut, apoi a căzut la pământ.",
    "Eu m’am îngrozit şi am fugit. Vino sě plecăm! Noi sě nu ştim nimic! Mergem!",
    "Şi au plecat cuprinşi de groază, alergând spre stână, în munţi.",
    "In întunerecul nopţii păreau douě stafii, cari au întârziat ciasul şi acum aleargă, aleargă nebuneşte. . ."
  ],
  "13": [
    "Altă zi, mergând crâsnicul la biserică şI aflând uşa deschisă, ’şi-a făcut cruce. Dar’ şi mai tare s’a spăriat, când a vězut un om mort tăvălit în mijlocul bisericii.",
    "De spaimă nu ştia ce sě facă. S’a urcat repede în turn şi a bătut clopotul într’o dungă, ca de foc.",
    "Cât ai bate în palme, jumětate satul era rěscolit. Ne ştiind ce s’a întâmplat, alergau în ruptul capului la biserică.",
    "Când s’a dat crâsnicul jos din turn, în grădina bisericei era toiu mare. Crâsnicul n’a zis nici un cuvânt, ci făcând semn oamenilor sě-’l urmeze, a întrat în biserică.",
    "Şi în linişte sărbătorească s’au oprit toţi în jurul hoţului. Faţa mortului nu se vedea, era ascunsă în palme. Crâsnicul a desfăcut braţele lui încleştate, a dat la o parte pletele resfirate pe faţa mortului şi atunci biserica a rěsunat de un murmur de mirare şi mănie.",
    "— Niţu! — strigară toţi deodată.",
    "— Da, Niţu! — zise crâsnicul. Niţu ne-a făcut ruşinea asta!",
    "Dar’ Niţu era mort. Ochii lui erau deschişi, străluceau rěutăcios. Sclipeau ca sticla, încât toţi s’au înfiorat.",
    "Toporul şi lumina erau lângă el. Toţi au înţeles cele petrecute şi credeau că moartea lui, în biserică, era minunea, bătaia lui Dumnezeu, care a pedepsit pe păcătosul, fulgerându-’i cu fulger sěc.",
    "Ţěranii s’au aprins de mănie şi în furia tor îndreptăţită scuipau asupra mortului, apoi ’l-au rostogolit lovindu-’l cu picioarele, până afară din biserică.",
    "Vestea s’a lăţit apoi în tot satul, şi s’au pornit vorbele.",
    "Unii ziceau că Iuonel avuse dreptate când spunea că Dăian s’a dus în ţeară şi că altcineva făcea hoţiile în locul lui. Niţu şi Costan. Da!",
    "Ei! Acum s’a adeverit!Dar’, pe cum poporul, omenimea, mânjeşte foarte uşor pe de-aproapele cu noroiul necinstei, cu atât mai greu se învoeşte sě-’l spele pe cel mânjit, sě-’l ierte. S au aflat şi acum oameni cari judecau altfel.",
    "— Niţu n’a fost până acuma sărac, avea dela tată-so, — ziceau oamenii, aşadar’ el n'avea trebuinţă sě fure şi sě ucidă.",
    "Acum, când s’a calicit, o fi crezut, că poate face şi dânsul ca şi Dăian. Dar’ el n’avuse curaj destul. In biserică ’l-a cuprins spaima şi și a lovit guta.",
    "Aşa judeca lumea şi judecătoria încă aşa credea.",
    "De aceea oamenii s’au mai domolit şi dacă nu le părea rěu de moartea lui Niţu, nici bine nu le părea.",
    "Corpul ’l-au dus pe căruţă acasă şi feciorii lui Niţu se găteau sě-’l îngroape »cinstit«.",
    "Ba chiar şi preotul s’a învoit sě-’l îngroape, zicând că: Dumnezeu nu vrea moartea pěcătosului, Dumnezu e bun şi iartă.",
    "Şi altă zi, deşi nu mulţi, oamenii s’au adunat sě petreacă mortul până la groapă. Toate erau în regulă, cum sě cuvine unui »bun creştin«.Când treceau cu mortul pe drum, oamenii şi femeile se adunau pe la porţi.",
    "Intre cei cari petreceau pe Niţu la groapă era şi Onisie, care nimerise în sat aşa din în- tâmplare.",
    "Când a fost mortul aproape de biserică, în poarta judelui Marin era o mulţime de oameni. Mai mulţi ficiori şi babe, apoi şi nebuna.",
    "Măriuţa nu-’şi da seama ce sě petrece, dar’ ieşise şi dânsa în poartă.",
    "Ficiorii glumeau cu ea, dar’ mireasa nebună par’că nu-’i înţelegea. Asculta dusă dangătul clopotelor şi ochii ei s’au pironit asupra sicriului.",
    "— Pe cine-’l îngroapă? a întrebat ea cu voce slabă.",
    "Oamenii se mirau de cuvintele ei, pentru-că Măriuţa grăia numai arare ori.",
    "Un ficior tinerel, voind sě facă o glumă, ’i-a rěspuns:",
    "— Da nu ştii? Nu ai auzit? Pe Dăian! Pe Dăian îl îngroapă!Oamenii voiau sě râdă, dar’ gluma asta, ca o schinteie într’un butoiu de praf de puşcă, a fost pricina unor întâmplări dureroase.",
    "Nebuna a început sě tremure. Ochii ei s’au aprins de un foc sělbatic, faţa ei s’a aprins, roşind ca focul. In clipa următoare mireasa nebună s’a strecurat prin mulţime, ca săgeata, ca fulgerul, până la sicriu. Cei ce duceau sicriul nu au băgat de seamă, n’au vězut-o. Toate s’au petrecut cât ai bate în pălmi.",
    "Nebuna s’a aruncat asupra sicriului, sicriul s’a rěsturnat, coperişul a plesnit cu sgomot mare, ear’ mortul s’a rostogolit la trei paşi în noroiu. Nu se poate spune spaima şi înfiorarea oamenilor. Toţi ’şi-au perdut capul.",
    "Nebuna s’a aruncat ca o mâţă sălbatică asupra mortului, l-a întors sě-’i vadă faţa. Când ’l-a văzut, s’a ridicat repede.",
    "Că nu-’i el. . . zise ea abia şoptind, cu glas slab, stâns şi înduioşetor. Şi s’a înblânzit de odată.",
    "Abia atunci au sărit oamenii la ea sě o prindă. Şi ea nu se svârcolea, ochii ei străluceau umeziţi de doue lacrimi.N’aveau ce face. Au pus mortul în sicriu, ’l-au legat de-a curmezişul cu o funie dela iesle şi au pornit cu el spre ţintirim.",
    "Bietul Onisie, cutremurat de durere, a ieşit dintre oameni şi a plecat aproape în fugă, cătră casă.",
    "Ear’ nebuna plângea . . . ascunsă după vatră. . ."
  ]
}