{
  "2": [
    "E mult de-atunci!..",
    "In fața ferestrelor mele se'nalță o clădire frumoasă,—casă de om bogat.",
    "Din mișcarea ce domnește prin curte și din neastâmpărul servitorilor se înțelege că vecinului meu îi place viața, că e unul din acele suflete în al căror adânc toată filosofia vieței se rezumă în : a petrece!..",
    "Nimic mai logic și mai înțelept!..",
    "Clădirea are un singur etaj, însă judecând’o după înfățișarea ei exterioară s'ar împărți în o sumă de odăi, în cât ar putea locui în ele, în chip comod, doo familii numeroase. De la intrare, pe care o păzesc porți puternice de fer, pornesc pe dreapta și pe stânga, doo alei de trandafiri.",
    "In fund se zărește o moviliță, în vârful căreia e construit un chioșc încărcat cu ederă.",
    "Cât ține aleia trandafirilor, pe ambele laturi, stau de streajă, în ordine perfectă, trunchiurile plopilor ce păzesc—cu vârfurile sfredelite’n cer—coprinsul fericitului stăpân.",
    "Evlavica liniște ce transpira cu atâta taină din casa vecinului meu îmi ațâță curiositatea în așa grad, în cât, mă interesai de el, de modul cum își omoară vremea, și... aflai următoarele :",
    "II chiamă Radu Cosma.",
    "E fiul bogătașului Vasile Cosma, mort acum cinci ani. Radu e singurul moștenitor al unei averi mari. Casele de cari vorbirăm și doo moșii întinse,—doo domenii—în județul Ilfov, alcătuesc avutul lui.",
    "Radu știu să-și conducă treburile în mod inteligent și bine chibzuit, ast-fel că, bunurile lui departe de-a se împuțina, luau avânt din ce în ce mai mare. Deși îi plăcea viața și cheltuia adeseori prea mult, totuși nici odată n’a trecut peste venitul ce-l avea.",
    "Radu era o fire poetică și adânc simțitoare. De un sentimentalism covârșitor, citea mult și principala mângâere sufletească era vioara, pe care o mânuia c’o pasiune sălbatecă și caracteristică unui mare artist. Dar el nici odată n’a luat lucrurile în serios, și nici odată nu și-a dat osteneala să priceapă că muzica lui e scânteerea unui artist de geniu. Viața pentru el avea farmecele ei adevărate și n’o înțelegea de cât în adevăratul ei sens.",
    "... Seara, deschizând ferestrele și stringându-și la sân vioara,—amanta lui—da drumul unor note atât de dulci și melancolice, în cât rămâneai uimit, încremenit locului de farmecul ce se degaja din legănarea unei armonii plină de foc și taină. Omul ăsta, la început, îmi făcea impresia unui tiran, unui dușman neânduplicat al artei. Nu puteam înțelege egoismul lui barbar și cumplit.",
    "Cu arta lui atât de înaltă, la câți n’ar fi putut procura emoții rari ? Pe câți nu i-ar fi trezit din veșnicul somn al nesimțirei cu muzica lui dumnezeească, ale cărei note magice erau ca o chemare sfântă la o viață noo, ca un strigăt de biruință îndrumat spre alte lumi, spre alte sferi, acolo unde nu se vede nimic, ci se simte toată divinitatea sfintelor plăceri pe cari ni le procură numai muzica!..",
    "El nu voia însă a privi lucrurile în chipul ăsta și tot imensul lui talent îl păstra numai pentru sine.",
    "Eu nu-l puteam suferi numai pentru acest capriciu, de și gustam tot d’auna admirabila și binefăcătoarea lui artă.",
    "Dimineața și seara, la oră fixă, când Radu cânta, mă așezam la geamul meu și de acolo ascultam ce spunea vioara lui.",
    "Cu toată recunoștința ce-i purtam, totuși îl socoteam avar și ursuz.",
    "In toate serile îl vedeam plecând la șosea, în echipaj luxos, tras de armăsari negri, superbi, părând un Apolon în carul lui triumfal.",
    "Il invidiam pe vecinul meu și eram gelos de situația lui fericită. Când îl vedeam însă cumpătat și nerisipitor, bun și darnic cu cei ce sufăr, simțeam pentru el stimă și admirațiune deosebită.",
    "Il credeam fericit văzând traiul lui regulat și mulțumirea sufletească ce-i înflorea obrajii. Constatam cu plăcere că nu mă înșel în credințele mele ce aveam despre el, și era o nespusă fericire pentru mine, atunci când aflam lucruri noui, frumoase și ’n favoarea lui. Radu să tot fi avut trei-zeci de ani.",
    "O vârstă când toate simțurile au în om regularitatea lor normală, când patimele încep a nu se mai revoluționa și când sufletul omenesc caută ași asigura liniștea pentru viitor.",
    "Era solicitat de mulți părinți de familie cari s’ar fi simțit fericiți să poată avea de ginere pe fiul lui Vasile Cosma.",
    "Pe Radu însă, nu-l atrăgeau palidele fețe ale copilelor noastre din oraș. Anemia lor, cu fețele de culoarea lămâei, îi descuraja, și gândul însurătoarei se depărta tot mai mult din mintea lui gânditoare.",
    "Nici aurul, și nici perspectivele cu cari îl ispiteau unii din părinți, nu-l puteau amăgi.",
    "Neclintit în viața-i de toate zilele, înconjurat veșnic de atmosfera caldă și liniștită pe care ne-o procură numai independența și farmecul sigurătăței, Radu iși făurea singur lumea lui de visuri și plăceri nețărmurite.",
    "Ce-i păsa lui de sgomotul și splendorile lumei pompoase?... Ce-i lipsea lui? Și, nu avea destulă avere cu care și-ar fi putut îndeplini or ce capriciu, or ce-ar fi dorit?.. Nu era el oare mulțumit de traiul pe care și-l croia singur în viață?...",
    "Nici o ispită nu-l putu face să renunțe naturei lui firești, rămânând credincios obiceiurilor și rob amantei lui—vioara,—pe care în ore fixate o strângea cu dragoste la pept.",
    "In ciuda tutulor, își continua nepăsător, înțelept și plin de încredere, același și același trai.",
    "Nu cunoștea de cât sălile de concerte, theatrele, sportul sub toate formele lui, drumurile ce duc și vin de la moșii, cursele de la șosea și singurătatea bibliotecei lui de-acasă.",
    "Din când în când invita la el câți-va intimi în surați, rude de aproape sau câți-va prieteni vechi.",
    "In cercul ăsta intim, adesea-ori venea vorba de însurătoare. Damele mai cu seamă, căutau să dovedească lui Radu, că viața casnică e cea mai înaltă virtute a oamenilor, că in mijlocul familiei omul simte adevăratele meniri ale vieței.",
    "Dar Radu rămânea neânduplecat, ocolind tot-d’a-una ori-ce subiect ce-ar fi tins pentru căsnicie.",
    "N’ar fi primit nici odată să ’și lege sufletul, pentru tot-d’a-una, c’o ființă pentru care n’ar simți o mică licărire de caldă afecțiune.",
    "Și dureroasele exemple ce zilnic vedea la alții, îl depărta tot mai mult de ideia însurătoarei.",
    "— «Uite, zicea el: atâți cunoscuți de-ai mei s’au însurat cu fete pe cari le-au iubit, cu plăpânde și naive fecioare, iar după trei luni, cu toții au urcat scările tribunalului spre a deslega pentru vecie, ceia ce legase cu atâta dragoste și sfintă pasiune»..",
    "E fericit acum, inima îi e liniștită și veselă, iar gândurile lui nu visează de cât în dumnezeeasca intimitate a celor mai mari autori din vasta lui bibliotecă.",
    "Ce s’ar face însă, când împrujurările i-ar hotărî și lui asemenea deziluzii?...",
    "Cum s’ar împăca cu sufletul, care în tot d'auna l’a reținut de la pornirea asta logică, dar amară ?..",
    "Nu!.. Mai bine rămâne așa cum e, mai bine renunță cu desăvârșire la deliciile căsniciei, de cât să cunoască în urmă înspăimântătoarele ei chinuri.",
    "E prea sentimental și prea slab sufletește ca să poată resista unor asemenea lovituri.",
    "Si Radu Cosma, urmărit vecinic de aceste idei, nu ceda ispitelor ce-i țineau calea pretutindeni..",
    "Intâmplarea a făcut’să-l pot cunoaște personal.",
    "In adevăr era întocmai cum mi-l închipuisem. Cu statura potrivită, oacheși la față ; cu părul lung și negru, cu ochii mari și adânci, în fundul cărora cătam zadarnic a înțelege misteriosul lui suflet. Radu deveni pentru mine un tip interesant si a cărui apropriere îmi făcea nespusă plăcere.",
    "Intr’un interval destul de scurt, ajunsesem intimi. Luam parte la toate petrecerile lui, și cu cât îl apropiam mai mult, cu atât îl stimam și îl iubeam din inimă.",
    "Mi se părea că omul ăsta e în adevăr o ființă superioară, un cunoscător profund al vieței pământene. Ințelegeam că la simpatia mea enormă pentru el, contribuiau mult : talentul muzical ce poseda, manierele lui alese, cât și bunătatea-i fără margini, totuși calități ascunse de care nici acum nu ’mi pot da seama, mă înlănțuiau tot mai mult, tot mai cald de el.",
    "Când nu-l vedeam o zi, sufeream ; iar când era nevoit să plece la țară, să-și vadă moșiile, atunci lipsa lui mă chinuia cumplit.",
    "Dar ceia-ce mă încătușa și mai mult de el, era faptul că Radu Cosma prindea pentru mine, pe zi ce trecea, aceleași afecțiuni pe cari le aveam și eu pentru el.",
    "Mă simțeam veșnic cu sufletul cernit și îndurerat din cauza înfringerilor vieței; iar el, pururea vesel, blând și une-ori copilăros.",
    "Se stabilise între noi un spirit de prietenie antică și ne simțeam prea fericiți în atmosfera asta dulce și parfumată cu miresmele unei iubiri adânci.",
    "Nu ascundea nimic de mine, iar avutul lui era și al meu.",
    "Intr’una din serile noastre de reverii, observ că Radu avea în ochi o curioasă și stranie expresie. Părea stăpânit d’un gând fatal și după multă stăruință din parte’mi aflai că omul ăsta suferă, că sufletul lui atât de bun și nobil, lâncezește în adăstarea unui vis-ideal, în cucerirea unei himere trecătoare.",
    "In inimă purta o rană.",
    "— E bine, îmi spunea el adesea, ca’n viață omul să fie însoțit de-o femee ; însă, eu nu văd pe aceia ce m’ar înțelege, și nu știu dacă vre-o dată mi-ar răsări în cale. Sunt gata să prind mâna ce mi s’ar întinde, însă, unde ? când și cine ar în drăsni să se apropie?...",
    "Și Radu oftă adânc, suferitor și descurajat.",
    "El nu visa iubirea de cât pasionată, ucigătoare și nebunatecă în intimitatea ei. Idealul lui, părea a fi o copilă cu păr blond și bogat, cu ochii mari și albaștri, cu mers ușor și plin de farmec, blândă și de-o veselie desfrânată.",
    "Apoi, definea pe rând toate cele l’alte calități pe cari ar fi dorit să le aibe icoana visurilor lui.",
    "Eu îl ascultam pierdut și uimit de cele auzite; iar în mintea mea, ființa lui întreagă cucerea tot mai multă stimă, ridicându-se îndrăsneț în cadrul admirațiunei ce-i păstram.",
    "Nu iubise pe nimeni până la trei-zeci de ani, și nu cunoștea încă ce magică putere e amorul.",
    "Tot ce știa aflase din cărți, din slabe exemple văzute la alții, însă în inima lui simțitoare nu fâlfâise încă adierile șăgalnicului Cupidon.",
    "Și clipele acestea de crize sufletești cotropeau cam des pe Radu, urmând altele de reculegere cind nu-și putea erta slăbiciunea lui copilărească.",
    "Neâncrezător în tainele sfintelor emoții ale iubirei, își continua înainte viața lui de toate zilele, măsurată cu compasul. Din când în când, doar femeile, vinul și muzica îl trezeau din lâncezeala unui trai obișnuit și banal. Atunci uita cu totul preocupările lui, afacerile, grija moșiilor și ordinea cheltuelilor, și răpit cu desăvârșire de curentul dulcilor plăceri, părea că renunță la problema lui, ce-l urmărise clipă cu clipă. A doua zi însă, scuturându-și capul îngreuiat de gânduri și de plictisul chefului, își relua din nou firul acelorași idei, pornind mai hotărât pe urmele aceluiași ideal.",
    "Voința lui de fer, energică și neșovăitoare îmi plăcea mult: vedeam pe omul ce nu se abate din calea idealului, or câte primejdii i s’ar opune.",
    "Seara, după ce ascultam de la fereastra mea, divina lui muzică, și după ce o liniște sălbatecă se întindea pe de-asupra casei, treceam drumul și intrând la el, îl găseam lungit pe-un fotoliu.",
    "— Ce faci Radule?",
    "— Visez.",
    "— De ce nu mai cânți ? Adineaorea păreai însuflețit. Notele tale îmi picurau pe suflet,— ca un balsam pe rană:—mai cântă, te rog!",
    "Și Radu, zâmbind amabil, începu Visul pescarului din D’ași fi Rege.",
    "Iar când ajunse la partea aceia cu:",
    "De e un vis mă prind că gândul",
    "Iți este la vr’un făt-frumos.",
    "Cu och'i de foc plini do iubire......",
    "atunci sărmani mei ochi, ne mai putând resista, unor emoții atât de’nalte începură a’și lăsa lacrămile, pe luciul obrajilor palizi și îndurerați...",
    "Și tot ast-fel treceau zilele, cari de cari mai pline de farmec si emoții rari. Radu, ajunsese pentru mine amicul ideal și tot ce spunea el, părea rupt din inimă.",
    "Cum însă nu-i cunoșteam trecutul; într’una din serile superbului April, l’am rugat să-mi desvălue ceva din copilăria lui, și fără multă vorbă, Radu începu așa:",
    "— Sunt născut la țară, în comuna Răsurile. Tatăl meu, om cumpătat și cunoscător al nevoilor vieței, nu și-a dat tocmai multă osteneală să-mi împodobească ființa c’o cultură oficială. După ce terminai cele șase clase de liceu, mă lo pe lingă el, căci spunea tata : omul e mai bine să priceapă singur traiul de toate zilele, obstacolele și greutățile vieței. In mijlocul celor ce luptă pentru existență, învață cineva cum să respecte valoarea muncei.",
    "Și condus de aceste idei, tatăl meu imi întrerupse studiile și mă lo la țară. După trei ani închise ochii, iar mama îl urmă după șease luni.",
    "Rămas singur, orfan și pustiu îmi reamintii povețile tatei și căutai să-i urmez sfaturile înțelepțești. După un an de la moartea lui începui a pricepe filosofia vorbelor sale, și acum văd ce profund adevăr era în ele.",
    "Sunt singurul moștenitor, nu am pe nimeni în lumea asta. După cum știi: am destulă avere, însă, lucrul ciudat, mă simt străin de mine înisu’mi și par’că’mi lipsește ceva. Cauza n’o pot pricipe, deși am căutat adesea-ori să’i aflu sorgintea. La țară ca și în oraș, corpul și fisicul meu găsesc destule mulțumiri, destule plăceri ce 'mi fac traiul plăcut și ferecit. Cu sufletul însă nu mă împac : mă văd într’un proces nesfârșit cu el, și nu știu ce vrea...",
    "In mijlocul sătenilor de pe cele doo moșii ale mele, mă cred mai bine și par’că inima mea se simte la larg. Acolo văd cu prisosință cum se scurg sudorile pe fețe sarbede și istovite ; acolo am înțeles pentru întâia dată valoarea muncei, și am învățat să respect dreptul țăranului. Imediat după moartea tatei, am căutat să-mi cultiv creerul și spiritul, am citit mult, am învățat singur cea-ce n’și fi putut invăța în Universități. Prinzând un amor pătimaș pentru vioară, fără a sta pe gânduri,—ajutat de profesori-maeștri,—am învățat să cânt—destul de bine—după cum știi.",
    "Imi dau perfect seama : sunt un om fericit.",
    "Cu toate astea, un ghimpe îmi stă în suflet, și mă dor adânc împunsăturile lui înveninate. Nu sunt pesimist și toată melancolia ce mă înconjoară acum nu mă sperie. Ași vrea însă să fiu mulțumit pe deplin, ași dori să nu sufer, să nu simt nici un gol în jurul meu de om bogat.",
    "Dar pe zi ce trece, văd că aurul nu are nici o putere asupra sufletului și strălucirea lui ademenitoare, nu poate alcătui fericirea omului, sunetu-i metalic, pentru mine e un sunet inert.",
    "Ași fi vrut și ași dori chiar să mă însor. Știu însă că ar fi zadarnic : însurătoarea n’ar schimba într’un nimic viața mea de azi.",
    "O cât ași dori de mult să’mi pot lega traiul pentru tot d’auna c’o ființă iubită !",
    "Seara, când stau de vorbă cu mine însu’mi, îmi place a crede că numai iubirea m’ar lecui de urâtul ce’mi copleșește inima. Dar, cât de departe e ea de mine!",
    "In ce orizonturi largi și-o fi așezat tronul ? A! de sigur, numai iubirea ar fi în stare să stingă spleenul din ființa mea întreagă.",
    "Dar unde, unde este ea?........»",
    "Și lacrămi calde, stropi de roo primăvăratecă îi umezi fața.",
    "Suferința lui adâncă și covârșitoare, îmi rănea inima. Stăm în fața lui uimit, îi priveam ochii fascinați și căutam adevărul în seninul orbitelor lor.",
    "Setea de ideal, dorul de-a trăi visul lui atât de frumos și nobil îl însuflețea până ia exaltare.",
    "Călăuzit veșnic de himera asta magică ce-i înflăcăra mintea, el vedea strălucind la orizont un punct de lumină : far de odihnă pentru sufletul lui chinuit, miraj pururea atrăgător către care se îndreaptă în clipe de restriște, o inimă îndurerată.",
    "Și cu cât lumina se pronunța mai clar în depărtare, cu atât Radu Cosma se simțea menit pentru o viață noo, ce l’ar face să renască.",
    "După ce mai cântă câte-va elegii pline de-o melancolie dureroasă ca și cea din inima lui, ne despărțirâm.",
    "In seara aceia n’am putut dormi. Mintea mea era necontenit la el, la omul ăsta atât de bizar, atât de bun ; la artistul acesta care știa atât de bine să’mi sdrobească inima.",
    "Reflectam într’una. Il zăream ca’n vis : învăluit într’o aureolă strălucitoare părea că se'nnalța încet, în sus, tot mai sus, spre ceruri. Ființa lui atât de iubită, se transformă într’o vedenie uimitoare.",
    "Un corp superb, diafan, îmbrăcat în alb ; imitând perfect icoana Nazariteanului; un fulg de ninsoare cotind printre munți de zăpadă, se înălță ușor pierzându-se în noianul norilor ce pluteau spre infinit.",
    "Vedenia se ștergea tot mai mult în spațiul atmosferic : își luase drumul spre Marte. Ducea cu el visul lui frumos, ne’ncăpător într’o lume de noroi; ducea cu el văpaia unei tinereți alcybya- dyce, lumina unui ocean de simțire.",
    "Acolo, sus, spre împărăția luminilor eterne, e locul lui. In mijlocul miresmelor de iasomie se simțea prinzând aripi. E fluture. Mii de culori îi împodobesc aripele. Se vedea colindând prin vaste grădini, printre șiruri nesfârșite de pomi roditori cu poame de aur și din a căror frunze, când adierea unei boare dulci le făcea să se clatine, se auzeau prin aer mii de sunete ne mai auzite, armonii ce da farmec și splendoare împrejurimilor.",
    "Florile, în milioane de culori, se zăreau ridicându-se dintre nesfârșite și uimitoare pajiști. Un riu cu apa mai clară ca lacrima, se strecura printr’un lanț de grădini fără capăt.",
    "Pretutindeni nu se vedea de cât flori și aur, lumină și culoare...",
    "Și-am adormit, visând cu mintea la Radu.......",
    "A doua-zi mă simțeam obosit și deprimat.",
    "Soarele urca triumfător calea lui bătută de atâtea mii de veacuri.",
    "Se apropia de ziua jumătate când scoțind’umi capul pe fereastră, în curtea vecinului meu zări o liniște de mormânt. Stolurile lăsate la geamuri da casei un aspect de pusteiire.",
    "Porțile de la intrare, închise, păreau zăvorite de când lumea. Nici o mișcare prin curte, totul părea adormit și mort. Servitorii abia se mai zărea câte unul plimbându-se prin aleia din față. Uimirea îmi cuprinse sufletul ; nu înțelegeam de loc misterul acesta ciudat.",
    "După o oră mă coborâi în stradă și de-acolo trecui drumul.",
    "Un servitor mă intâmpină întristat :",
    "— Domnul, nu este acasă ; a plecat azi dimineață, de mult!",
    "— Unde....",
    "— Apoi, a zis că în străinătate ; i-am gătit geamantanele și ne-a spus că nu știe când s’o întoarce..",
    "Am înțeles totul : amicul meu plecase în căutarea idealului, in urmărirea visului ce’i omora liniștea și pacea inimei lui de om cu simțiri alese. Unde s’o fi dus ? Sub care cer își plimbă frumoșii lui ochi ? ochii aceia din cari scăpărau săgeți de aprinse patimii..",
    "Sub care orizonturi își caută el acea himeră magică, acea vizuine amăgitoare și sfintă ?",
    "A plecat!...",
    "Și nici un rând ? nici un cuvânt măcar pentru mine?..",
    "A trecut un an, un an de neliniște cumplită, fără să pot afla ceva despre el. Părea că’l pierdusem pentru tot-d’auna. Nimeni nu era în stare să-mi spue ceva despre el, despre locul unde se ascundea atât de bine și de tainic. Scurgerea unui an mă silea să-l pierd din minte, puțin câte puțin, și în curând nu mai păstram de la el de cât amintirile. Adesea mi-l închipuiam fericit, că ajungerea idealului îl făcuse să uite totul, să nu-și mai reamintească de nimeni. Alte ori îmi închipuiam că vre-o nenorocire grozavă l’ar fi distrus pentru vecie. Atunci tristețea îmi sdrobea ființa, gândindu-mă la el, la amicul meu atât de bun și rar.",
    "Lipsa lui îndelungată mă făcea să sufer, să cred că Radu Cosma era dus din lumea celor vii. In ultimul timp citisem prin ziarele streine o sumă de accidente nenorocite : ba că unul se aruncase în Sena, ba că altul s’a sinucis în înprejurări misterioase, și o mulțime de nenorociri cari de cari mai originale, ce-mi produceau gânduri lugubre și dureroase.",
    "El dispăruse primăvara, în April, când farmecul codrului e desăvârșit, când păjiștele încep a'șî lua culoarea lor superbă de un verde-închis; când florile își întind la soare petalele lor d’un colorit atrăgător.",
    "Dispăruse, și părea pierdut pentru tot d’auna !",
    "April, sosise iarăș triumfător și superb, cu bogăția farmecului său, cu soare căldicel și plăcut, cu miros de primăvară, cu violete ce pătrund în inimi înamorate, și cu-n parfum plăcut de pământ împrimăvărat.",
    "Câmpiile furau ochii privitorului. Grâul de-o palmă, în coame revărsate pe răzoare îți lăsa în inimă o plăcere nespusă și o mândrie de neam, văzând cu mulțumire, cum țara ta ascunde în sănu-i atâta bogăție, atâta belșug c’ar putea aduce fericire tutulor locuitorilor ei.",
    "In depărtări, pierdute sub cerul imens se zăreau pe coline, brazdele argintate ce lasă în urmă plugul țăranului. Mai pe deal, Cocostârcul și Barza își legănau alene pașii domoli și evlavioși.",
    "Pe prundul isvoarelor apa se bătea limpede ca lacrima.",
    "După o zi pierdută pe câmp, în codru, pe marginea râurilor, m’am înapoiat spre seară în oraș, impresionat adânc, și aducând cu mine acea mulțunire sufletească, nespus de plăcută pe care ți-o strecoară în inimă, pacea sfântă a naturei, splendorile ei, calmul și seninul liniștit al cerului de April.",
    "Ajungând acasă, pe biuroul meu, am găsit următoarele rânduri:",
    "Amicul meu,",
    "Iartă-mă că te-am lăsat așteptând un rând de la mine. Am fost proa foricit, prea mult încălzit do sfinta flacăre a iubirei, ca să mă ma’i pot gindi la alții. Peste câte-va zile sosesc în țară, aducând cu mine, idealul visurilor mele. Nu-ți spun mai mult. Sunt prea fericit, și inima mea nu ingăduo mai mult să vorbesc do norocul meu de azi. Mă sufocă cu plăcerea și cu farmecul lui negrăit, amorul meu de-acum. Așteaptă și voi vedea.",
    "La revedere peste câte-va zile.",
    "Am rămas înmărmurit.",
    "Amicul meu trăia ? nu i se întâmplase nimic rău, mai mult chiar, era fericit!",
    "Atunci înțelesei limpede tot ce se petrecuse cu el; o aventură, probabil, îl cucerise cu totul, o întâmplarc norocoasă îl putu face să creadă în fericire. Așteptam cu nerăbdare scurgerea celor câte-va zile, să-l pot strânge la piept, să-l pot întreba în liniște, să-l am aproape, să mai aud ca ’n alte dăți armonia muzicei lui, care îmi dase atâtea emoții rari, care mă făcuse să gust sublimul, înaripându’mi simțirile.",
    "Fericirea lui,  mă făcea și pe mine fericit.",
    "Mă gândeam acum la femeea care răușise atât de bine să-l facă a renaște, să-l încredințeze atât de minunat că aci pe pământ, e Fericirea ca și Nenorocirea, că aci, în sfera oamenilor răi, tronează viața cu toate comerile ei sfinte, că omul își creiază singur fericire și nenorocire. In fine, mă gândeam la ființa aceia atât de superioară ce-l încredințase atât de puternic despre bucuriile traiului omenesc, și l’a putut ridica atât de sus, în cât toată melancolia lui covârșitoare de altă dată, dispăruse cu desăvârșire. Mi-o închipuiam un suflet cu totul superior și de-o bunătate rară ce duce până la fanatism. De pe unde o fi cucerit-o? de sub care cer o furase, aducând’o,— ca un cuceritor trofeele,— în țara lui, unde’i așteaptă nerăbdătoare o inimă prietenească ? Ce comori o fi ascunzând în inima ei, necunoscuta aceia ? Ce visuri o fi purtând cu ea, de-a știut atât de bine să ridice până la ea pe un bolnav sufletește !",
    "A! cu ce nerăbdare așteptam eu scurgerea celor câteva zile!",
    "Mă uitam pe fereastră, la casa lui, și vedeam atâta freamăt prin curte, în cât, înțelesei că amicului meu i se pregătește cuibul unde să-și alinte amorul lui în floare, visurile ce-l chinuise o viață întreagă.",
    "Mă bucura adânc norocul ce-i surâdea, ținându-l puternic în mrejele lui magice, dar par’că mă umilea, cu atâta fericire.",
    "Ah! De ce nu sunt și eu ca el, de ce soarta nu mi-a dat și mie prilejul de-a putea crede în fericire.",
    "Dar cine știe poate nu merit, nu, nu merit!",
    "A doua zi după sosirea lor primii invitația lui Radu. M’am dus nerăbdător și dornic de a’mi revedea amicul, m’am dus c’o dragoste nețărmurită pentru el și spre a’mi liniști o curiozitate ce mă chinuia cumplit.",
    "Era seara.",
    "Intreaga lui locuință se afunda în lumină îmbelșugată, ca și când urma să aibe loc o mare festivitate. Pustiul mohorât și rece de altă dată dispăruse luându-i locul farmecul dulce și nespus de plăcut ce se degaja din tot cuprinsul frumoasei lui case.",
    "Cum urcai primele trepte din intrarea principală, Radu mă întâmpină în prag, aruncându-se c'o iubire frățească în brațele mele.",
    "Ochii i se umeziră de plăcerea revederei și după trecerea primelor emoții ale unor amintiri ce ne lega puternic, trecurăm în salonul cel mare.",
    "Aci lumina orbea privirile.",
    "Primele cuvinte au fost schimbate în privința lungei lui dispariții, și alte o sumă de banalități ce de regulă se schimbă în asemenea împrejurări, apoi veni vorba de noua fază a vieței lui.",
    "Când începu, în treacăt, să-mi vorbească de prezent, frumoșii lui ochi luară expresia estatică a îndrăgostiților fanatizați de geniul amorului divin. Vedeam că nu mai era omul din trecut; totul se schimbase în el, părea primenit de ciudatele lui idei de altă-dată.",
    "II vedeam vesel, nespus de vesel ; socotea că tot ce’l înconjoară contribue la imensa lui fericire. Era altul cu desăvârșire și mi se părea destul de curioasă transformarea asta atât de bruscă.",
    "Zece minute trecură ca o clipă. Apoi dispăru lăsându-mă singur, pentru a reveni aducând de mână o femee de-o frumusețe angelică.",
    "De sub perdelele de dantelă, ce împodobeau pervazurile unei uși din anti-cameră, chipul ei dulce și blând, apăru vederei mele ca o minune înălțătoare și sfintă, ochii, safire ce scânteiau uimitor, încadrând o față de crin, mai albă ca inocența vestalelor.",
    "Venea ca un vis.",
    "In legănarea mersului ei demn și plutitor, părea că natura pusese tot farmecul frumosului.",
    "Blondul părului ei mult și bogat, îi astupa aproape cu desăvârșire fruntea.",
    "Sveltă ca o făclie de ceară, credeam că’mi pierd mințile simțindu-i apropierea. Se schimbară obișnuitele cuvinte de recomandare și șezurăm câteși trei alături, formând un cerc intim, agreabil, cotropiți de dragostea prieteniei și a plăcerei ce simțeam fie-care. Doo ceasuri am râs cu toții, am povestit fie-care câte-ceva, și nu era cuvânt care să nu aibă farmecul lui.",
    "Observând’o mai de aproape, constatai că nu era o frumusețe fizică în toată splendoarea acestui cuvânt, dar era mai mult: avea în față blândețea unui înger și bunătatea unei inimi alese. Cu privirea ei blândă și candidă omora sufletul omenesc și un veac de-ai fi simțit-o aproape, pururea ai fi avut alte senzațiuni. Râsul ei părea un grandios răsărit de soare și cu drag ai fi primit să mori sub farmecul razelor lui.",
    "O chema Maria-Luiza. Era alsaciană și Radu o cucerise din Strasburg. Vorbea o franțuzească stricată, dar cu atâta drăgălășie și farmec, încât simțeai că-ți moare inima sub negrită dulceață a vorbelor ei. Când discuțiile noastre erau mai în toi, când obrajii ei luoară culoarea bujorului, Radu prinse vioara și începu o romanță a-lui.",
    "Ea deveni de-o dată serioasă ; cântecul o mișca, umezindu-i ochii.",
    "In inima ei se petrecea o dramă.",
    "Cine știe dacă nu tocmai cântecul acesta n’o făcuse să plece în lume cu el, să-și părăsească o mamă nenorocită, un frate iubitor, o soră lăsată de-acum în mijlocul groaznicelor talazuri ale vieței!",
    "Și pe când dumnezeescul avânt al melodiei ce eșeau din strunele vioarei, își luau sborul spre sferi ideale, necunoscute, ochii ei lăcrămau perle fine, brodându’i fața îmbujorată.",
    "Când vioara tăcu, veselia își lo iarăși farmecul ei negrăit. Radu o rugă să cânte și ea, și fără cea mai mică opunere, începu o arie plină de foc și patimă.",
    "Și ast-fel petrecurăm o seară superbă, pe care n’am s’o uit nici odată.",
    "Fericirea lor mă făcuse și pe mine fericit.",
    "In târziu m’am reântors în odaia mea rece și pustie, plină de înghețul morței, și-am început a plânge pe ruina tinereței mele netrăite, pe urma atâtor visuri ce mi-au rănit inima, veștejind o junețe pe care n’am simțit’o.",
    "Am înțeles, că rostul meu pe lume n’a avut nici un sens, și în cazul acesta, ce caut? — biet atom rătăcit într’un ocean de lumi înrăite. Vedeam lămurit zădărnicia existenței mele și mă simțeam zdrobit, pierdut în haosul unei lumi vitrege și care te reneagă.",
    "Intr’un târziu am închis ochii, dar de ce i-am mai redeschis? iarăși, nu pricepi...",
    "Primăvara da spre sfârșite.",
    "Ultimul Mai anunța timpuri călduroase, zădufuri arzătoare ce fac pe toți bogății să fugă spre munți, în mijlocul pitorescului desăvârșit.",
    "Iunie sosi înflăcărat, tropical și nesuferit. In nopțile lui încropite de năbușală, plutea atmosfera greoae și caldă, apăsând asupra pământului uscat. Bucureștii începură a se pustii; gara de Nord ferbea într’o frământare nesfârșită. Afluență mare pe peron, iar vagoanele trenurilor se încărcău cu pasageri ce plecau să-și odihnească corpul și inima sub alt cer, mai dulce și mai îngăduitor.",
    "Radu Cosma rămase tot în Capitală, iar prietenia noastră atât de gingaș începută, se întărea tot mai mult, ajutată acum, atât de afabil, de blândețea și farmecul Mariei-Luiza.",
    "Ne vedeam zilnic, și cunoșteam tot adâncul iubirei lor ideale. Ce fericit mă simțeam, când aveam ocasie să admir fericirea lor! Pentru Radu, viața nu mai avea nici o cută; trecea ca un vis frumos, ca un basm povestit de-o gură măeastră.",
    "Odată cu scurgerea lui Iunie, Radu își lo idolul și plecă la țară, la moșia lui Răsurile.",
    "Remăsesem iarăși singur, pustiu și nemângâiat. Induram cu resemnare tot chinul nesuferitelor călduri, când după doo săptămâni de la plecarea lui, întruna din zile, văzui oprindu-se, în poarta mea, o trăsură.",
    "Era a prietenului, și-o trimesese să mă ducă în mijlocul lor, în mult dorita lor intimitate. Mă simții cel mai fericit muritor și, fără multă vorbă, îmi luai geamantanul și câte-va cărți plecând spre comuna Răsurile ; iar după o cale de patru ceasuri îmi făcui apariția pe linia satului. Fui întâmpinat, pe linie și câte-și trei pornirăm spre frumosul castel al amicului meu.",
    "Petrecerile din oraș, își urmară seria la țară.",
    "Aceleași distracții nespus de plăcute îmi mulțumea inima și aci. Maria-Luiza se acomodase admirabil cu viața de țară și stângăcia ei ne umplea sufletele de farmec.",
    "Cu câtă naivitate nu-mi spunea impresiile ce-i făcuse satul. Noi o ascultam și nu ne mai săturam de povestirile ei timide și dulci. Zilele treceau ca clipele unei vieți fericite.",
    "Adese-ori, seara când mă închideam în camera ce mi se oferise, reflectam până în târziu asupra acestei femei-înger.",
    "Nu știam încă nimic despre chipul cum s’au întâlnit în Strasburg, și ardeam de curiositate, de-a pătrunde taina asta neânțeleasă.",
    "Intr’una din zile, eu și cu Radu, rătăceam printre nesfirșitele lanuri, perduți pe cărările șerpuitoare ale codrilor de prin prejur.",
    "Căutând într’adins a’mi mulțumi o curiositate împovărătoare, îl rugai să’mi istorisească despre surghiunul lui prin streini ; iar când ajunse la Maria- Luiza, îmi povesti următoarele :",
    "— Colindasem toate colțurile Europei și tocmai cind mă hotărâsem a mă întoarce în țară, descurajat și pierdut, îmi sugeră în minte Alsacia Plecai într’acolo. Când intrai în capitala acestei nenorocite provincii, simțeam în mine o stranie și neânțeleasă nostalgie. Mă aflam de vre-o lună și mai bine în acest oraș, când într’una din zile, pe când străbateam, a-lene, splendidul parc din centrul orașului, văzui trecându-mi alături o tânără fată, ținând în mână doui copii, frumoși ca doui îngeri.",
    "Era Maria-Luiza.",
    "La vederea ei simții că’mi trece prin corp un fior puternic, iar văzurile mi se slăbiră. Doamne, ce-o fi asta! și, involuntar căzui pe-o bancă ce sta în fața unui puternic arbore.",
    "Simțindu-mă turburat, plecai spre hotel.",
    "Aci mă urcai în camera mea, gândindu-mă întruna la necunoscuta aceia ce mă consternase atât de adânc. N’o cunoșteam, n’o văzusem încă bine, abia o zărisem și cu toate astea simțeam că o iubesc. Ciudată coincidență pentru mine, când a doua zi, ducându-mă iară-și prin parc, și zărind'o din nou, necunoscuta părea că’mi înțelege gândurile.",
    "Inima’mi bătea cu putere, de par’că ar fi vrut să sară din coșul peptului. Urmară mai multe zile, în care o vedeam veșnic. Amorul, pentru această necunoscută, îmi clocotea în sânge.",
    "Găsisem în fine ce căutam, dar mă isbeam de-o mare greutate, de stângăcia și timiditatea mea, care, ori de câte ori mă hotărâm să-i vorbesc, îmi îngheța vorbele în gură. Avusei însă un moment de energie supremă : după o trecere de mai multe zile, îi vorbii.",
    "La început nu voia să răspundă întrebărilor mele, iar dacă răspundea, mă fixa serios, privind în altă parte. Simțeam că înebunesc de durerile unei iubiri adinci ce’mi înflorea în inimă. Nu desarmai însă. Ducându-mă zilnic și la aceiași oră prin parc, avusei norocul să pot ședea pe-o bancă alături de ea. Aci o asaltai cu întrebările și n’o slăbii până n’o hotărâi să vorbească mai liber, mai blând cu mine, care muream de dragul ei.",
    "După o săptămână eram bine cunoscuți, iar după o lună ne împrietenirăți.",
    "De acum primul pas era făcut, și nu mai era nevoe de cât de mărturisirile amorului meu ce atinsese punctul culminant.",
    "Ea îmi povesti tot rostul vieței ei; orfană pe lume, părinții nu și-i cunoscuse nici odată. Educația și-o făcuse într’un orfelinat al statului, de unde eși c’o diplomă de instructoare pentru copii. E în casa unui milionar francez, unde i se încredințase educația celor doi îngerași. Era mulțumită în casa aceia, stimată și iubită de femeia milionarului și muma copiilor. Nu năzuia mai mult. Ii convenea de minune viața aceia și era hotărâtă să și-o urmeze ast-fel până la sfârșit.",
    "Când îi făcui mărturisirea mea, când îi spusei c’o iubesc, că intențiunile mele sunt curate; mă privi neâncrezătoare. Par'că-i părea rău că’mi dase ocasie s’o pot cunoaște. Stăruii în amorul meu, ce devenise nebun, și în cele din urmă, văzând o stăruință disperată din parte-mi, cedă !",
    "O, n’am să uit nici o dată, cum m’a rugat plângând, să n’o arunc în mizerie : — «Mă simt bine acum, mi-a zis : nu sufăr, gândurile mele sunt liniștite, iar inima curată ca lumina zilei. Acești ochi, această gură, n’au fost încă atinse până acum. Ia seama să nu mă asvârli în prăpastie. Plecând odată de-aci, din casa aceasta, nici-o dată nu m’aș mai putea reântoarce ».",
    "I-am jurat credință, am plâns în fața ei ca un smintit; ea suflet candit și inimă mare, m’a crezut.",
    "A doua zi, am plecat împreună spre țara mea, și am sosit în împrejurările pe care le cunoști.",
    "Aceasta e, sfârși Radu, povestea amorului meu, și voi păzi cu sfințenie condițiunile ce’mi sunt impuse de ea!»...",
    "Când toamna se ivi cu nopți răcoroase și tainice, când ultimele agonii ale amurgului serilor de August își tremuraseră existența pe frunțile codrilor arămii, pe coamele dealurilor arse de văpaia soarelui de Iulie, mă gândeam să părăsesc Răsurile.",
    "Prietenii, se opuneau din inimă la hotărârea mea, și par’că în ciuda simpatiei ce le păstram, țineau să mă umilească cu dragostea lor nebună, cu poiema unei vieți ideale.",
    "Am rămas în mijlocul lor încă doo luni, iar când Octombre își da ultimul răsuflet, părăsii colțul acela' de negrăite fericiri, de plăceri ce nu se pot tălmăci prin graiul condeiului, si nici prin palide povestiri omenești. Am atâtea amintiri duioase ce mi-au alintat o vară întreagă sufletul și inima mea.",
    "Când am eșit din sat, pe câmpul larg și neted ca un suflet nobil, cădeau primi fulgi de zăpadă. Crivățul sufla încet, ascuțit și șuerător, isbindu-mi urechea cu basmu lui vestitor de dureri adânci și suferinți amare.",
    "Cât puteam prinde cu ochii zarea, peste tot, nu vedeam de cât zăpada, cum cădea în liniște pe șesuri, înmormântând strat cu strat, urmele unor priveliști mărețe, ce cu trei luni mai înnainte, împodobeau Natura și splendorile ei.",
    "Zăpada cădea în liniște, nepăsătoare și rece.",
    "Imi ridicai privirile în sus, spre nemărginirea albastră, de unde venea, în joc fantastic, potopul fulgilor de zăpadă.",
    "Fulgi candizi ca și inocența îmi isbea fața, ochi și palida’mi frunte. In jocu lor neprihănit și alb, ca ilusiile fecioarei, vedeam visurile mele spulberate, tot avântul unor tinereți nesimțite, moarte în plină splendoare, vestejite la primele atingeri ale unei sorți cumplite.",
    "Și mi-am lăsat capul sprijinit pe spatele trăsurei, ce fugea amețitor pe câmpii întroenite, și drum am dat fantasiei mele surescitată de nostalgia atâtor amintiri plăcute și dragi.",
    "Mă gândeam la Radu, la Maria-Luiza, la romanu lor înzghebat pe temeiul celui mai cast și sfânt amor. Am văzut doi oameni, doo suflete ce se topesc sub văpăile celor mai înalte și nobile sentimente. Ii vedeam cum se ridic de-asupra tutulor, pe de-asupra comunilor, patimelor josnice și interesate. Mândria îmi copleșea inima și mă simțeam fericit că le sunt prieten, că taina lor e cunoscută în adânc de mine.",
    "Insă, în minte-mi, să lămurea o problemă tristă, o întrebare neagră se punea în calea gândurilor mele. Principiul că: «totul e trecător în lume», de astă-dată mă îngrozea, mi-erea teamă chiar să mă gândesc la el. Și totuși, dacă e adevărat ? dacă filosofia asta ciudată, v’a îndrăsni să se resfrângă și asupra bunilor mei prieteni ?...",
    "Tresării îngrozit; mă dureau amar gândirile astea înspăimântătoare.",
    "Ce sar face ea, Maria-Luiza ? încotr’o și-ar putea găsi refugiu visurilor înșelate, cum ș’ar mai putea vindeca rana sufletului ei ?..",
    "O, e cu neputință, aceasta !",
    "Radu e prea cinstit sufletește ; inima lui atât de bună și caldă, nu poate săvârși o monstruozitate; și apoi, o iubea prea mult, ca să mai poată trăi fără ea.",
    "Dar dacă se va întâmpla? Și acest «dacă» îmi astupa vederile, mă făcea să sufăr.",
    "De-odată, trăsura se sgudui brusc: intram pe pavagiul Bucureștilor.",
    "Reintram iarăși în orașul unde am plâns și am suferit atât; unde destinul mizerabil mă primea din nou la sânul lui vitrig.",
    "Icoana Mariei-Luizei îmi apăru în minte îndoliată, cu ochii plânși, cu fața palidă și resemnată.",
    "Mai târziu, timpul a dat dreptate presimțirilor mele și atunci am înțeles pe deplin tot sensul cuvintelor de mai sus, cu toată grozăvia lor brutală.",
    "Și doi ani de-arândul nu mai știam nimic despre prietenii mei.",
    "Lipsisem din țară vreme îndelungată; colindasem prin lume ars de farmecul străinătăței.",
    "Străbătusem oceane și mări, cunoscui în fine, aproape tot globul pământesc. După o lipsă îndelungată, mă intorsei în țară și cea d’întâi grije a-mea, fu să-i revăd pe ei, pe Radu și Maria.",
    "In minte-mi năvăliră icoane din trecut.",
    "Am luat drumul iarăși spre Răsuri, străbătând aceiași cale de-acum doi ani, pe unde par’că toate’mi vorbeau de trecut, de clipe pline de însuflețiri și palpitări ascunse. Mi-adusei aminte de primii fulgi de zăpadă, căzuți într’o toamnă târzie ; de reflexiile mele ciudate de atunci, și mă cufundai într’un noian adânc de gânduri.",
    "Calea ce străbateam era plăcută; primăvara își împodobea iarăși splendorile; cerul era senin, calm și blând; de sub imensitatea lui părea că se coboară o liniște evlavică, dulce ; un aer căldicel și proaspăt străbătea atmosfera. Și mergeam încet; trăsura abia ’și mișca roțile, iar caii înspumați, abia se mai legănau de oboseală.",
    "Pe coasta unui deal, în fundul zarei, se deslușea satul. Acolo sburau gândurile mele, spre el mă chema o taină ascunsă, o voce argintie, blândă ; un glas duios, înăbușit de durere, mă chema melancolic și doritor, sugrumat de presimțirile dureroase ale amorului rănit în cele mai delicate sentimente.",
    "Spre Răsuri mă’npingea inima nebună, mă ducea vârtej un gând amar : spaima unui dezastru moral.",
    "Ce-o fi acolo ? Ce-or fi făcând amicii mei ?",
    "— «O, Maria-Luiza, Maria-Luiza!",
    "Te-oi găsi iarăși veselă și zglobie, umplând casa de farmec și lumină ? dând viață plictisului și fericire lui Radu ?...",
    "Vedea-voi iară și ochii tăi frumoși, albaștri și mari, scăldați în lacrămi de fericire ?...",
    "Cine știe !...",
    "Cu șase luni mai târziu am regretat amar plecarea mea bruscă la Răsuri.",
    "Acolo se petrecea drama cea mai sfâșietoare din lume ; epilogul unui vis frumos murea pe ruina unei fericiri.",
    "Doi ani de streinătate mi-au fost de ajuns ca să încep a uita din farmecul trecutului ; nu mai păstram din el de cât amintirea cea mai suavă, punctu luminos al unui vis magic,—ce mai căutam acum să răscolesc cenușea unor vremuri moarte, să mai adaog la rana sufletului meu încă o desilusie, încă o desnădejde covârșitoare ?!...",
    "Și m’am dus înainte, nenorocit și pribeag, spre a distruge pentru tot-d’auna ultimele licăriri de simpatie ce mai păstram pentru viața omenească!..",
    "Când am intrat pe sub bolțile copacilor înfloriți, pe sub albele ramuri ale salcâmilor ninși, — era scara. Zgomotul trăsurei produs pe pavagiul din’naintea castelului, făcu să’mi iasă în cale, pe când urcam scările intrărei principale, feciorul, care mă cunoștea, întâmpinându-mă cu-un «bine-ați venit» familiar.",
    "Când vrusei a îl întreba despre stăpânii lui, Radu și Maria îmi răspunseră din interior.",
    "Bucuria lor era fără samăn.",
    "Nici o-dată în viață nu m’am simțit mai bine, mai fericit ca în clipele acele. In jurul meu nu vedeam de cât dragoste prietenească, nu zăream de cât cea mai deplină bună voință, din partea amicilor mei.",
    "Până aci nimic extraordinar, nimic bănuitor ce mi-ar fi putut da a înțelege că în traiul și în afecțiunea dintre Radu și Maria, s’ar fi făcut o schimbare imensă așa după cum în curând constatai cu durere.",
    "Seara o petrecurăm până ’n târziu din noapte, în cântece, în discuții vii și aprinse asupra multor chestiuni de psihologie, mai ales. Maria cântase mult, vocea ei, vedeam bine, nu mai avea acel timbru clar, vesel și plin de-o zburdălnicie copilărească. Tot ce cântase părea că se rupe cu inimă cu tot din adâncul sufletului ei blând. Romanțe melancolice, elegii întristătoare, ce’mâzdrobeau inima, consumându-mi simțirea, erau melodiile ei de atunci ! O, nici o-dată, dar nici o-dată n’am să uit torturile acelei seri penibilă pentru mine. Radu se afundase în adâncul unei canapeli, și părea că nu dă nici o atenție acelor plângeri dulci, ce porneau dintr’un suflet adânc suferitor. El nu se mai simțea mișcat până la lacrimi ca ’n alte dăți, nu se mai scula să'și mângâie iubita, s’o mai alinte ca’n vremurile primei nebunii ale tinereței, nu-i mai mângâia părul, sărutând’o ori de câte ori își termina cântecul. Acum sta nepăsător, rece și vedeam bine că asculta mai mult pentru-că eram cu,—era chestie de manieră mai mult, de cât plăcerea de-a o asculta. Mi se părea că înnebunesc de necaz din cauza acestei drame ce se petrecea în adâncul inimilor unor oameni ce se căutaseră cu atâta patimă unul pe altul.",
    "In acele clipe de nespusă neplăcere pentru mine reflectam nefavorabil asupra caracterelor bărbaților. Nu înțelegeam brutalitatea asta grozavă a lui Radu Cosma. Era neexplicabilă schimbarea aceea bruscă ce se făcuse în ființa lui întreagă. Și cum observam cu multă luare aminte toate mișcările lor, printre gene părea că zăresc pe Radu ca un punct negru de care ași avea oroare. Nu mai erea omul ideal, înamorat de un vis, urmărind în disperare farmecul unei iubiri ideale ; zadarnic se cercau amândoi spre ași ascunde fie-care ceia-ce pentru mine era izbitor și prea semnificativ. Maria, din când în când, chiar în clipe de nespusă expansiune, scăpa câte un oftat dureros, profund și pornit din adâncul unei inimi în care trona o durere imensă.",
    "Ce curioasă e și inima omenească!",
    "O viață întreagă alergi, sărman nenorocit, prin glozii unei vieți deșarte; lupți cu chimere neânțelese, cauți să pătrunzi ceia ce nu’ți e dat, iar când crezi c’ai atins pentru câte-va clipe o parte din ceia-ce visa inimata, atunci înțelegi adevărul, pricepi grozava prăpastie ce există între tine și lumea visată, te înspăimânți, simți cum plictisul îți roade ca un vierme neadormit, or ce visare mai senină și plângând pe ruina atâtor năzuinți_ce altă dată ți-au copleșit sufletul, cauți un refugiu de odihnă, un refugiu în care să nu mai simți ceia ce altă dată îți părea sfânt, nălțător și chemare înaltă.",
    "In adevăr, Radu se plictisise ; Maria devenise pentru el o ființă neglijabilă, un suflet ce nu’i mai poate procura senzații puternice de cari avea atâta nevoe, un temperament ca al lui. I se părea chiar o povară apăsătoarea prietenia și afecțiunea ei.",
    "Totuși se simțea lași, nu îndrăsnea să’i spună în față starea lui sufletească, să-i arate neted și lămurit că nu mai pot merge înainte. Ea simțea bine ceia-ce o aștepta, răbda însă cu resemnare totul, prelungea zi cu zi o agonie grozavă ce distrugea cu vădită răutate, doo inimi tinere, doo, inimi iubitoare, alese și cu iluzii frumoase despre viață. Și ea iubea încă pe Radu, iar transformarea lui cumplită, o făcea să sufere amar ; îi răpea zilele una câte una gândul că s’ar despărți de el. Acest gând i se înfigea în creer, o înebunea procurându-i desordine sufletești ce nu se pot spune.",
    "In târziu ne-am despărțit; i-am lăsat pe amândoi veseli, Radu râdea, spunea câte ceva de haz, dar zâmbetul lui era fățarnic, răutăcios. Ea, respundea afabil, ascunzându-și viile emoții ce-i turbura inima, acea inimă ce-i era rezervată o soartă de chin și de oroare.",
    "A doua zi m’am sculat de dimineață. Proectasem cu Radu o partidă de cavalcadă și doream să plec mai curând, să rătăcesc printre dealuri și pe sub bolțile codrilor. Radu mă aștepta, și împreună încălecarăm, plecând spre superbele țarini după moșia lui. Mergeam alături: eu tăcut și nespus de gânditor reflectam asupra celor ce observasem la ei. La un moment dat, Radu care înțelese cele ce se petreceau în minte’mi, mă întrerupse brusc, spunându-mi:",
    "—Știu la ce gândești, însă nu trebue să mă condamni. Tu nu știi ce port în suflet, tu nu înțelegi că am în inimă un mormânt adânc, un mormânt fără fund ce mă încătușează, mă sugrumă.",
    "M’am uitat lung la el, dându’i a înțelege că mă surprind vorbele lui, dar el fără a lua în seamă prefăcătoria mea, urmă:",
    "— Da! Tu nu știi, sărman amic, că eu mă torturez pe mine însu’mi prelungind situația de acum, față de Maria. E chiar un sacrificiu enorm ceia ce fac, dar simt că nu mai pot, mă sufocă cu desăvârșire apropierea și contactul cu ea !",
    "Ascultă-mă, și apoi crede ce vei voi.",
    "— «Sunt trei ani aproape de când o cunosc, de când am luat-o ca tovarășe vieței mele nenorocite. Sunt trei ani de când, nebun și setos de viață, de frumos și de farmec, colindam lumea spre a găsi mireasa sufletului meu. Imprejurările le cunoști: am găsit-o, am iubit-o nebun, fanatic, pătimaș. Ea mi-a dat tot ceia-ce poate da o ființă femeească, ideal de frumoasă, de bună, de gingașe, unui bărbat înamorat și el de problema unui vis purtător în lume de fericire eternă, de senzații pururi noi și puternice. Frumusețea și bunătatea ei îngerească, apoi calități cu totul superioare, erau pentru mine cea mai puternică dovadă că totul va fi asemenea gândurilor mele. Și în cursul acestor trei ani am trăit cea mai frumoasă și ideală poemă ce-ar fi existat când-va. Clipe de negrăită fericire ’mi-au fermecat ființa, m’au făcut să cred că plutesc prin alte sferi, că tot ce mă înconjoară sunt lucruri într’adins create de natură pentru a mă mulțumi pe mine. Maria era punctul luminos, talismanul magic și dătător de farmec, de unde pornea această înaltă mulțumire sufletească ce’mi mângâia așa de blând egoismul meu personal. Ea era hrana sufletului meu, lumina ochilor mei; ea era viața inimei mele, farmecul mediului în care mă învârteam ; ea era totul, dar absolut totul pentru mine. Nu puteam trăi o clipă fără s’o simt alături, fără să-i sorb răsuflarea ei parfumată și caldă ce’mi pătrundea în corp ca o rază de lumină în fundul unui ocean de întuneric. Acești trei ani au trecut ca un fâlfâit de aripă, ca adierea zefirului de Maiu. O ! Tu nu știi că acum mi se frânge inima de durere, că mă arde adânc amarul eternului regret că nu mai pot simți aceleași senzații dulci ce ’mi-au stăpânit ființa în decursul acestor trei ani.",
    "Acum sunt văduvit de asemenea înalte simțiri; în sufletul meu e un câmp sterp și ars de soare, e o miriște dogorită cu desăvârșire de cumplitele văpăi ale svăpăiatului și nebunului meu amor. Mi se pare că am dat tot ce am avut, am dat cu dărnicie și entuziasm tot ce era sfânt și nobil în naturu mea întreagă și n’a rămas de cât o buturugă uscată, inutilă și plină de noduri. Ași dori să fie alt-fel, ași dori să fiu iarăși stăpânit de aceleași patimi ca în trecut, dar văd că-i imposibil ! Maria nu mai are pentru mine farmecul de altă-dată. Ochii ei nu-mi mai vorbesc despre poema visurilor mele, nu mai spun despre povestea unu Paj înamorat de-o Regină. Găsesc că mișcările ei, că gustul, vorba și totul ce altădată mi-o înfățișa ca pe-o ființă superioară, acum par’ comune tutulor femeilor, că tot ce spune sunt banalități învechite și răsuflate cu desăvârsire. Adese-ori îmi pare chiar ridiculă.... Știu.... sunt crud poate, dar înțelege : nu pot fi alt-fel, tot ce spun e pornit din inimă, din adâncul unui suflet plictisit, urmărit de simfoniile chimerilor amăgitoare.",
    "Ințeleg răspunderea morală ce-o am față de ea. Sunt un conrupător chiar, însă ce vrei să fac, când dezastrul meu sufletesc e atât de mare, atât de imens în cât nu mai simt nici o senzație, nu mai pot deosebi răul de bine și nici o definiție nu pot da acestor complicațiuni ale spiritului meu, pervertit poate. Uitându-mă la ea care înțelege pe deplin ce se petrece în inima mea, mă coprinde o milă adâncă pentru bunătatea și calitățile ei de femee superioară. Cu cât suferă mai mult, cu atât durerea mea se face mai mare. Pentru ea e o tortură grozavă schimbarea mea neașteptată, iar pentru mine e un supliciu enorm faptul că pururea o am înainte. Inchipuește-ți tu ce desiluzie am încercat în clipa aceia când ochii mei se făcură mari, înțelegând că și ea—Maria-Luiza—e ca toate femeile !...",
    "Acum pricep cât de departe sunt de idealul ce urmărisem c’o stăruință de nebun. Și-apoi, acești trei ani morți, au adus schimbări enorme în ființa ei întreagă. Intimitatea dintre noi, adeseori mi-a arătat-o ridicolă ; în jurul ochilor ei s’au ivit cearcăne ce mă nemulțumesc ; pielea a început a i se sbârci; pe la colțurile gurei se încrețește carnea în mod neplăcut—și pe zi ce trece defectele îi ies nenumărate făcându-mă să mă îngrozesc, să regret trecutul chiar, acel trecut ce pururea ar fi trebuit să rămână sfânt și neuitat pentru mine.",
    "Am îndurat însă totul c'o resemnare de condamnat, de-acum nu mai pot! Sunt hotărât să-i spun pe față totul, să-i arăt în mod cinstit că între mine și ea s’a săpat o prăpastie ucigătoare, că viața noastră atât de gingaș începută, nu mai poate continua. Par’că văd disperarea ei, plânsul și durerea ce-i va cauza hotărârea mea, însă nu pot face alt-fel. Ași fi un lași, un mizerabil chiar de n’ași face-o... Ca să mai prelungesc o agonie, înseamnă să fiu un om de nimic, unul din acele făpturi de oameni ce formează armata lașilor. Și eu nu fac parte din specia acestora. Ii voi da totul, tot ce’mi va pretinde, voi împărți tot avutul meu pe din-doo cu ea, i’l voi da întreg chiar, numai să primească a ne despărți pentru tot- d’a-una !",
    "Știu, voi rămâne iarăși pustiu și singur, nemângâiat și lipsit de or-ce afecțiune caldă; voi rămâne din nou să lâncezesc, să’mi pierd tinerețea în sbuciumări deunătoare sănătăței,—primesc însă totul în schimbul singurătății pe cari o prefer acum, fie chiar de m’ar duce să dorm pentru tot-d’auna în evlavica liniște a cimitirului !...»",
    "Și aci, Radu Cosma, își încetă confidența.",
    "Temperamentul lui de artist, de om cu simțiri înalte, c’o organizație a sistemului nervos cu totul superioară, căuta—împins de natura conducătoare,—noui senzațiuni ; imaginația lui prea desvoltată urmărea febril emoții vii, și Maria nu i le mai putea da. Plictisul îl copleșea cu desăvârșire, îi omora ființa, iar vinovatul dacă putea fi cine-va : era însăși natură creatoare. Natura-mamă ce conduce c’o mână nevăzută destinele oamenilor, cu patimile lor nevinovate.",
    "La ce l’ași mai fi condamnat și eu, când nu vedeam care ar fi motivul ce m’ar îndreptăți?...",
    "Când amicul meu își isprăvi tânguirile ceasul arăta ora mesei.",
    "Ne-am întors caii spre casă, unde ajunserăm după cinci-spre-zece-minute. Intrai tăcut în sala de mâncare, căutând un mijloc de a scăpa să nu iau parte la cumplita sentință ce-avea să audă în curând Maria, și pretextând o indisposiție subită, plecai imediat după terminarea dejunului. Eram consternat și mă durea enorm soarta nenorocitei Marii. Ea părea zdrobită moralicește; mă petrecu până la eșirea din coprinsul castelului, iar când ne împreunarăm mâinele pentru despărțire, ochii ei lăcrămau des; peptul i se umfla sdrobit de suspine ne’ntrerupte. Ii simții mina tremurând nervos în mâinile mele, mânuța ei pe care nici odată nu era s’o mai întâlnesc !",
    "Clipele despărțirei mele de ea fură cumplite ; îmi smulseră doo lacrimi, prinos a unei prietenii curate ce va intra acum pentru veșnicie în mormântul uitărei. Ea observă, înțelegând totul și isbucnind într’un plâns sfâșietor, se întoarse repede, pierzându-se printre straturile trandafirilor înfloriți, cari o priveau și ei cu milă.",
    "M’am urcat în trăsură și pornind spre oraș, reflectam în liniște la cele ce urmau să se petreacă în casa proprietarului din Răsuri.",
    "Am simțit atunci o enormă deziluzie pentru viața aceasta meschină și rea.",
    "— O, sărmană și nenorocită victimă !..",
    "După o săptămână aflai toată desfășurarea dramei.",
    "In adevăr, Radu înarmat c’o imensă forță sufletească, o chemă în biuroul lui și aproape plângând îi arătă cumplita hotărâre.",
    "Maria, rămase de piatră; ochii i se turburară adânc, fața i se desfigură și căzându-i în genuchi îl implora s’o cruțe de-o asemenea nenorocire. El însă rămase neclintit, rece și ne’ndurător. I-a spus neted că nu mai pot continua împreună o viață banală și plictisitoare, adăogând că’și împarte tot avutul cu ea.",
    "Maria, a mai stăruit; el a respins totul în chip hotărâtor și nenorocita victimă a amorului în floare, fu silită să plece iarăși în lumea largă, sub un orizont întunecat și nesigur. De astă-dată însă nu’și putea defini nici un punct unde ș’ar fi putut găsi un refugiu, unde ș’ar fi putut consola inima ei îndoliată pentru vecie, visurile ei înșelate, și prima ei iubire moartă la întâiele adieri ale unei sorți nefaste. A plâns mult, s’a rugat implorând milă pentru nenorocirea ei, i-a adus aminte de toate promisiunile lui, de tot trecutul ce i-a fermecat, de prima lor întâlnire, însă el a rămas până la sfârșit un om cu inimă de piatră. Ea, a refuzat totul, n’a luat nimic din avutul lui, de cât o singură suvenire : inelul dat de Radu la prima lor întâlnire.",
    "Și-a plecat singură, nenorocită ; a luat trenul la prima stație și sa dus în lume, gonită în chip neprasnic de loviturile unui amor nenorocit.",
    "In urma ei n’a rămas de cât parfumul unei inimi alese, farmecul unui suflet de elită și umbra unui vis de nemărginită fericire...",
    "Și iată-l pe Radu Cosma iarăși singur, continuând ca și înainte viața lui de om cumpătat. Insă, ceva straniu se petrecea în adâncul inimei lui. După plecarea Mariei nu l’am mai văzut nici o dată vesel, nu mai era omul îngâmfat de situația lui materială și mulțumit de norocul ce veșnic îi alinta ființa. De la plecarea Mariei, ’mi-erea și teamă par’că să-l întâlnesc și rar îi vizitam casa. Când dam cu ochii de păreții odăilor unde altă dată petrecusem zile neuitate, când zăream obiectele de artă de prin colțuri, nimicurile de pe etajere, pe unde au umblat mâinile ei, o nostalgie îndurerată mă copleșea, și zile de-arândul mă stăpânea o melancolie ne’nțeleasă. Rar când mai cutezam să trec drumul la amicul meu, o făceam mai mult de curiozitate, și pentru respectul unor amintiri sfinte. Intram în casa lui ca într’un cimitir unde zac moaște sfinte și unde ar fi îngropate cele mai scumpe ființe, cele mai dragi iluzi; ce ne-au stăpânit vre-o dată inima. Pustiul ce-mi resărea pretutindeni în cale, mă înăbușea cu totul. Tablourile de artă, ce adese-ori au fost subiecte de conversație pentru noi, priveau și ele triste din seninătatea lor evlavică, și par’că înțelegeau și ele imensa durere ce au încercat în perderea Mariei. Uite : clavirul, cu octavele lui de fildeși, peste cari alunecau ca un fâlfâit de aripi, mâinile ei, acum e plin de praf, notele stau răvășite, nici o ordine pe nicăeri, totul e dezordonat și trist. Zdrobit de puterea unor emoții vii și dureroase, simțeam că mi se desprinde ceva de lângă inimă, și că în adâncul eului meu se face un gol prăpăstios, atunci eșeam cu sufletul frânt de povara amintirilor scumpe, și întrind în singurătate odăei mele, plângeam in liniște, ascuns de oameni, durata uuui vis de fericire, trăit în eternitatea unei clipe trecătoare. Și mi-o rechemam în minte, așa cum o cunoscusem eu: frumoasă ca flacăra zorilor, albă ca spuma și dulce ca un zâmbet de copil. Și cum stăm răsturnat pe faldurile unei canapele, o revedeam streină în mijlocul unui furnicar de lumi vitrige pentru ea, colindând oraș după oraș, gonită cu înverșunare de oroarea unei iubiri înșelate, ce’i întuneca ochii, frumoșii ei ochi din ale căror lumini se degaja altă dată cea mai suavă și sfântă castitate. Unde-o fi ? îmi ziceam adesea; pe unde și-o fi rătăcind pașii pribeaga și nenorocita pasăre ?",
    "Aceste reflecsii îmi reveneau adesea în minte, făcându-mă să sufăr în chip adânc și dureros.",
    "O, cât ași fi dorit de mult să-i vin în ajutor, de ar fi fost cu putință !",
    "Dar restriștea, nemiloasa și fatala restriște, însoțitoarea inimilor nenorocite, o acoperea îngrijitor cu mantia ci neagră și aducătoare de chin!..",
    "Trecuse trei luni de la plecarea ei și nu-i mai știam de urmă.",
    "A, cât de rar și de scump era sufletul acelei femei !..",
    "Nimic nu poate fi mai dulce și mai sfânt în lume ca o femee aleasă.",
    "Comori neprețuite zac în inima ei, și fericiri fără capăt, îți strecoară în suflet o femee de valoare Mariei-Luiza!",
    "Dar unde?.. Unde este ea?..",
    "A plecat cu primele stoluri ale rândunicilor, cu întâiul șir de cocoare, luând cu ea și ultimele contururi din umbra unui vis magic.",
    "A ce curioasă e și inima omenească !",
    "De ce, când nebuni și amețiți de patimi dulci, înnaripați de magica chemare a iubirilor nălțătoare, nu ne oprim acolo, unde punctul culminant al năzuinților noastre e să atingem ceia ce am dorit c’o clipă mai înainte?... De ce, când ajungem ultima treaptă a tot ce era pentru noi ideal și farmec, nu ne dăm seama că nu mai putem merge înnainte ! De ce, nu ne oprim atunci când trebue? de ce, suntem orbi și nu vedem că mergând mereu înainte ne vom prăbuși în prăpastie?",
    "Lăcomia și patima oarbă ne fură mințile, ne întunecă cugetarea !..",
    "De ce, nu vrem să înțelege că idealul e infinit- în spațiu, și că nici odată el nu poate fi atins.",
    "Cu cât urcăm mai mult, cu atât se depărtează de noi, și cu cât se depărtează cu atât ne simțim mai neputincioși, mai nefericiți în vălmășala unei lupte desperate, în vârtejul amețitor al unor asalturi fără sens, fără rost—zadarnice!...",
    "Progenituri a unor timpuri austere, naturi bolnave, nevropate și lipsite de noțiunea : liniștei sufletești, ne lăsăm târiți de ispititoarele porniri ce se nasc în noi odată cu primile raze de lumină, ce ne mângâie palidele frunți ! Patima ne’nfrânată, e A-Tot-Stăpânitoare pe sufletele noastre ! De ce, nici odată nu suntem în stare să spunem, dar s’o spunem sinceri și din inimă : suntem fericiți !",
    "Pustiul și descurajarea neagră ne coprind în mrejele lor fatale și nu suntem în stare a ne opune ! De ce, răul ne frânge cu puterea lui nefastă; iar binele e ocolit și stă de-o parte privindu-ne cu milă...",
    "Odată cu primele amăgiri în viață se naște in noi și desilusia, cu toată puternicia ei otrăvitoare!..",
    "A, deșertăciune neertată, chimeră pururea plină de chinuri; tu, umbră îngrozitoare ce furi mințile și lași zăbranicu-ți negru să ne acopere cugetarea, să ne orbească privirile !...",
    "Unde ne duci? spre cari țărmuri necunoscute ne’ndreți ? și unde ne’mpingi, nebuno, cu cântecul tău de Sirenă ucigătoare ?...",
    "..................................................................................................................................................",
    "Cu fie-ce zi trecută, Radu Cosma se întrista și mai mult. El, omul vesel, cântărețul pasionat al romanțelor sentimentale, de mult nu mai auzeam mingiind coardele vioarei. Când întâmplarea făcea sa-l întilnesc, atunci, îl vedeam cuprins de-o desnădejde barbară. Părea îmbătrânit și suferea nespus de mult, ca și în prima perioadă a visurilor din trecut.",
    "Târziu am aflat că-i părea rău de plecarea Măriei, de perderea unei femei ce-l alintase atât de dulce. Regreta în chip amar ce făcuse, și acum o dorea din nou.",
    "Era prea târziu însă, fericirea zburase din cuibul ei de aur, în care o închisese și din care tot el o gonise cu-o brutalitate sălbatică.",
    "Incepuse a’și da seama de toată valoarea acelei femei, și zadarnic acum o dorea iarăși, nebun și strivit de căință. Ochii lui s’au redeschis mari și luminoși, înțelegând adevărul, într’o vreme tomnatică, când crivățul întâmplărilor triste smulsese cu furie crinul alb și candid, svârlindu-l pradă valurilor îndirjite.",
    "Era prea târzie re’nvierea lui ! și nu’i mai rămânea ca consolare de cât resemnarea.",
    "In sufletu-i, o năprasnică sahară se întindea cotropitoare, procurându-i dureri fără țel și ce nu se pot spune.",
    "A, de câte ori nu l’am auzit blestemându-și clipa când a putut cugeta la despărțirea lor. Avea crize de nervi ce mă' îngrijeau, iar când spasmurile boalei delirau mai cu putere, auzeam cum de pe buzele lui supte și arse de boală se desprindea numele ei : Mario ! Mario !",
    "A căzut de dorul celei duse mai multe luni, și- când se intremă mai binișor, a plecat iarăși în lume, nenorocit din nou, gonit de remușcări cumplite ; a plecat iarăși fără țintă, călăuzit numai de setea de-a regăsi ceia-ce perduse.",
    "Maria, îi lăsase un gol în inimă, un piron inroșit i se înfipsese în  creer.",
    "Și s’a dus in lume s’o caute, s’a dus pasăre călătoare peste oceanele înfuriate de furtuni!",
    "Doi ani iarăși nu mai aflasem nimic despre el.",
    "Spre sfârșitul unei toamne l’am revăzut, insă de astă dată îmbătrânit cu desăvârșire. Părul îi era alb, fața galbenă, buzele vinete, iar in vârful obrajilor, Moartea, îl mânjise cu țarina mormântului.",
    "Din nou colindase lumea, acum insă, se întoarse fără Maria, n’o putuse găsi niceri cu toată stăruința lui desperată. Intrebase pretutindeni, cercetase cu de-amănuntul toate țările, toate orașele, globul întreg, însă nimeni n’a fost în stare să-i dea măcar o mică lămurire, nimeni nu-i putu arăta o pată, cât de mică, din umbra pe unde pribegise Maria lui!",
    "Părea c’o înghițise mormântul.",
    "Cine știe, sărmana copilă, în disperarea ei nebună, de nu se aruncase în sălbatecul vârtej al valurilor înfuriate ?.... Cine știe, de n’o fi adormind în chiar umbra vre-unui cimitir din țara lui ?",
    "Și Radu, după doi ani de neodihnă, de frământări zadarnice, se re’ntoarse în țară.",
    "Il vedeam distrus de boală și de suferință. Era perdut pentru veșnicie și nici o putere omenească nu-l mai putea scăpa. Ftizia, ce contractase din cauza atâtor lupte sufletești, îl dobora zi cu zi, clipă cu clipă.",
    "M’am dus să’l văd : boala il trântise pentru tot- d’auna la pat.",
    "Cu sfârșirea ultimelor zile de Noembre, se sfârșiră și ultimele lui scântei de viață.",
    "L’am condus până la cel din urmă refugiu al existenței noastre și l’am plâns ca pe un frate, ca pe propriul meu suflet.",
    "SFÎRȘIT",
    "PAGINI UITATE"
  ]
}