{
  "1": [
    "Lumea sclavilor era supusă celor mai dureroase chinuri; dânsa suferea din greu şi, sub cârmuirea sufletească a zeilor păgâni, se nimicea aşteptând să se ivească un nou Spartacus, un alt nobil atlet al libertatei. Decadenta însă. nimicise, din inima latină, entusiasmul şi puterea sufletească care, singură, poate naşte eroi ce vor să moară pentru binele comun. Samnium, ca si cele l'alte provincii italiene, era nimicit.",
    "1 Asupra celor scrise în acest capitol se poate consulta :",
    "Eusebius: 11 istoria eclesiastica si Viaţa lui Constantin.",
    "V. Duruy: Histoire romaine (t. V şi VII.",
    "Asard: Triomphe de l’Eglise.",
    "G. Boisier : La tin du Paganisme.",
    "sub doininaţia câtor-va proprietari, mii de sclavi mureau sufleteşte şi se pregăteau re- jiede spre a trece m imperiul lui Hades.",
    "Sub cer superb, senin și plin de soare, sub mângăiala dulce a vântului sudic, îmbibat de mireasma apenină, Aelius se născuse. Părinţii sei sclavi nemernici, muriseră în grozave dureri. Stapânul lor un bogat libert, unul din neamul Narcisilor și Caliștilor care, prin linguşirea cesarului, parvenise la rang și bogăţie, domnea peste jumătate din Samnium.",
    "Păduri fermecate, în care lumina soarelui nu străbătea prăpăstii adânci şi fioroase, șesuri aurite de grâu și soare, munţi stâncoși, sate şi păşuni ; turme de vite şi oameni intrau sub directa lui stăpânire. Întregul Samnium tremura la numele lui Sylvius Porcius Laecca, presupus nobil decadent si care, în neamul lui, pretindea că miniera şi un bine- cuvintat legislator.",
    "Spiţa familiei sale se zicea că se pierde în negura vremei ; se spunea, în graiu de frumoasa legendă, că se înrudea cu fioroșii regi egipteni.",
    "Sclavul o ducea rău cu stăpânul ăsta care, la rândul seu, era sclavul patimilor blestemate. Câti sclavi și câte sclave nu periseră pentru mulţumirea poftelor sale: câți nu găsiseră moartea în palatul corintic care se ridica pe malul unui fioros abis.",
    "Marmora, dantelată de faimosul Xantippos din Milet, forma faţada acestei locuinţi împărăteşti. Coloanele minunat tăiate, dedeau intrărei un imposant aspect. La spatele locuinţei lui Sylvius Laecca, se întindea o prăpastie adâncă și care mânca din ce în ce malul din jurul ei : pecingina fioroasă şi pe care o învinsese zidul de piatră ridicat de bogatul Laecca, la spatele superbei sale locuinţe.",
    "Era acest zid, care susţinea o minunata terasă, copie credincioasă după acela pe care Tiberius îl ridicase la Capri. Un Laecca fusese credincios servitor al lui Tiberius, și, voind să imite în tot pe stăpânul seu, ridică palatul după modelul celui din Capri în mijlocul selbăteciei apenine şi înconjurat de Hora şi fauna barbară a unor locuri neumblate.",
    "În faţa palatului se afla superbul basm al murenelor, pe care bogatul Laecca le hrănea cu carne de sclav.",
    "Săpat în portir roşu, basmul era adânc și lat : în el apa era schimbată des și murenele, trăite in belşug. Dese ori pe nisipul auriu, care forma așternutul basinului carnea nefericiţilor sclavi se tăvălea zvârlită ici-colea de gurile lacome ale peștilor. Departe pădurile de pini, înconjurau cascade minunate cari trimiteau, până la fericitul stăpân, murmurul unor hymnuri ce erau născute printr o meşteşugită cădere de apă.",
    "prin pădure se desfăceau poteci presărate cu nisip de granit albastru și care, sub mangâiala slabelor raze de soare, schinteiau şi făceau să se minuneze privirea trecătorului.",
    "Tufişurile eraiu populate de statui superbe, fauni și satiri şireţi fugărind driade frumoase, zei mândri şi afrodisiace zâmbitoare.",
    "La spatele pădurei se afla locuinţa sclavilor, un mare şopron de piatră ridicat lângă grajdul dobitoacelor.",
    "La începutul idelor lui! Marte, mulțimi de invitați, în strălucite toge rămaseră în domeniul lui Laecca, chemaţi să participe la o agapă, întru sărbătorirea naşterei bogatului samnian.",
    "Printre invitaţi se alia şi isteţul Sidonius, poetul mult invidiat şi care, în Roma, cânta patimile perverse şi luxul decadent. El salută locuinţa lui Laecca în hexametru generoase.",
    "„Fermecate ţermuri ale dulcelui Samnium: voi pe care Sylvius Porcius Laecca preferă orî-cărei locuințe, când Roma îl plictiseşte.",
    "— Bravo amice Sidonius, pe Joe! te admir cum ştii să ne păcăleşti.",
    "— Pune în locul lui Joe pe Cristos. Nu ştii că la Roma lumea elegantă are ca semn de cunoaştere credinţa încolţită pe pământul ovreiesc?",
    "__ Nu ; Joe să ne domnească, replică Laecca.",
    "_ Dar ce-i cu mine, întrebă şiret Sidonius.",
    "— Cu tine? Uite ce este: ai salutat locuinţa amicului nostru cu versurile ce închină Marţial vilei lui Apolinarius din Formia.",
    "— Așa este, și am voit să încerc cunoștințele voastre în literatură. Me plec, am fost învins.",
    "Invitaţii trecură în sala de mâncare. Desbrăcati se întindeau lenevos pe voluptoase divanuri. Mâncările începură a fi aduse.",
    "Sylvius făcea onorurile casei.",
    "Sclave frumoase aduseră cele mai alese mâncări pe tave strălucite, de aur şi argint.",
    "Sylvius începu să vorbească, arătând o mâncare adusă de curând. „Tot ceia ce vedeţi pe această tavă este făcut din carnea unui singur animal.“ Invitaţii înţeleseră totul, Sylvius dedea chemaţilor sei, cele mai preţioase mâncări.",
    "Sidonius dupe ce mâncă lacom şi dupe ce un sclav îl gâdilase în gât de vre-o trei ori ca să verse, săturat şi obosit de mâncare, începu să-şi înstrune lyra.",
    "Vinurile de Falerne alternau cu cele aduse din Grecia și Asia minoră şi beţia cuprinse întreaga lume : o beţie neruşinată şi puternică. Orgia începu: sclave tinere, copile frumoase ca şi zeiţele: copii nefericiţi trecură în sala de festine un sclav se opuse.",
    "— Dă-l morţei. strigă Sidonius.",
    "— Să vie Africanus, urlă Sylvius.",
    "Africanus era un sclav negru și care sevârșea crimele poruncite de stăpânul seu. Sylvius îl arătă pe sclavul nesupus",
    "— Ce să fac cu el stăpâne?",
    "— Dă-l murenelor.",
    "Nefericitul sclav fu ciopârţit în faţa tutulor si apoi aruncat în frumosul basin.",
    "Sidonius dete o ideie:",
    "— Adu şi pe nevasta lui să-şi privească soţul cum intră în stomac de pețte zise zâmbind pervers.",
    "Să vie, să vie, urlară toți.",
    "Nenorocita sclavă fu adusă. Moartă aproape de durere și frică, ea privea zăpăcită spre strălucita lume de invitați și spre murenele cari se bateau pe pradă.",
    "Ea începu să plângă.",
    "— Râzi, porunci Sylvius.",
    "— Ne strică petrecerea, ripostă Sidonius : nemernica trimete-o in stomacul murenelor.",
    "Intr'o clipă fu desbrăcată și aruncată in basin.",
    "Fu un spectacol îngrozitor : pe când sermana sclavă se îneca, peștii îi sfișiau carnea. Apa se înroșise și o spumă albă plutea pe d'asupra ei.",
    "Printr un mecanism ciudat, apa însângerată fu schimbată în căte-va clipite.",
    "... Și orgia reâncepu, vibrândă de patimă și blestemată.",
    "Ast-fel muriră părinții lui Aelius.",
    "Soarta sclavilor era tristă: nici unul nu putea să plângă pe nefericiții morți fără  șă nu-și atragă ura patronului nemernic. Spioni neruşinaţi înveninau şi inal mult, viaţa nenorocită a acestora Aelius crescu aproape singur ; câţi-va sclavi bătrâni avură milă de dânsul și, în mare taină, îl dete viaţă sufletească.",
    "Copilăria lui fu cruntă, lovit fără încetare, el găsea mângâeală în rugile pe care un bătrân sclav, fost legionar în armata lui Titus și creştinat chiar în Palestina, i-le spunea ; se mângâia rugându-se la D-zeul cel nou care iubea de-o potrivă  pe nobil ca şi pe sclav.",
    "Intr'o seară de toamnă, când Samniul devine trist și când aurul ruginit al sfârșilului de vară se lasă ucigând vegetaţia și slujind de preludiu al ernelor dulci, cari nu pot însă, răpi farmecul apenen, Aelius se ruga la noul D-zeu. Patronul nesimţitor îl prinse și, în loviri nemiloase, îl făcu să-şi piardă simţirea.",
    "— Nu vreau zeii ovreești. răcnea Laecca, nu vreau boceli creştine si cu mai multă furie isbea pe mult nefericitul copil.",
    "Lipsit de dragostea alintărei de mumă, crescut în cele mai mari chinuri, dânsul pricepea, din ce în ce mai bine noua religie, care îi da puteri de răbdat.",
    "Intr o seară bunul bătrân, care-i deschidea poarta cerească a vieţei eterne, în cuvinte ce-l răcoreau, ii spuse că în lumea cea veşnică, intră numai cei drepţi, numai cei cu frica lui D-zeu.",
    "— Dar stăpânul nostru ? întrebă temător copilul.",
    "— El intră în focul Gliehenei, respunse trist fostul legionar. D-zeul nostru nu face deosebire între nobil și plebeu: el iubeşte pe cel drept și de aceia, spre a câştiga viitoarea lume, trebue să răbdăm şi să ne rugăm chiar pentru duşmanii noştri.",
    "Din clipita aceasta, bietul copil, în rugile lui de seara și de dimineaţă, chema mila cerească să se resfire și peste stăpânul seu.",
    "Lovirile ce primea il lăsau zâmbitor; erea asemenea câinelui credincios, la noui selbâătecii, el răspundea prin dovezi de frumoasă credință către stăpân.",
    "Sclavii începuseră a-l iubi, nici că mai văzuseră ei, copil de 10 ani aşa de cu minte şi aşa de credincios unei D-zeiri pe care ei, oameni în toată firea, cu greu o puteau pricepe.",
    "Viaţa lui devenise mai fericită, rugile ce îndreptau către cer. erau ostroave de mare mulţumire şi care-i deschideau noui orizonturi şi îi dedeau puteri de răbdat. Corpul seu de copil, adânc chinuit, erea slab, pielea se întindea pe un schelet ren conformat; doar privirea îi era dulce şi purtătoare de imagini de blândeţă şi mare îndurare.",
    "Intr'o seară de Septembre Aelius. melancolic, gândind la iubirea de mumă, la dulcele şoapte de alintare pe care dânsul nu-l auzise, istovit dupe o zi de munci grele, tolănit, visa treaz şi zâmbete senine îi fluturau pe buzele lui înălbite.",
    "Pe cer luceafărul apăruse şi clipea rar. Noaptea se anunţa senină şi luna avea să metamorfozeze obscurul în zi ; troeni de zăpadă selenară aveau să mai înălbească covorul de iarbă si pădurea de pini.",
    "Ceasul rugei sosise, micuţul sclav îşi împreunase slabele lui braţe şi, în genunchi, se ruga pentru ertarea păcatelor săvirsite de stăpânul seu.",
    "Tocmai îi pomenea numele, când unul din sclavii spioni, il descoperi.",
    "Pedeapsa îi fu aspră.",
    "A doua zi fugărea prin munţi și căuta drumul Romei.",
    "Avea 12 ani, când merse spre cetatea eternă. Roma era clocotindă de patimă. Noua morală, ce ţişnea limpede din rebela lui Cristos, făcuse mulţi prozeliţi și multă lume găsise scăpare sufletească în învăţătura nobilă a Galileianului.",
    "Aelius în drum găsi legionari romani : el îl luară şi fu dat ambulanţei, îngrijind de cei răniţi cu iubire creştinească.",
    "Când împăratul Diocleţian părăsea scirbit tronul şi se afunda in grădina lui de fructe, Aelius intră în ostile lui Constantin, dupe ce slujise cu credință pe părintele acestuia.",
    "Imperiul roman se desmembra repede. Tetrarchia imaginată de către Diocleţian, grăbise și mai mult ca statul roman să se nimicească.",
    "Causa cea mare, era religiunea creştină, care dedea putere de viață unei părţi din poporul latin. Sclavii, până la Cristos, erau animale nemernice cart trăiau mimat ca să muncească. Noua religie le zugrăvea moartea ca limanul tutulor relelor și începutul unei vieţi eterne şi fericite pentru cei drepţi.",
    "Sclavii, oţeliţi în botezul creştin, erau acum armaţi cu puteri înzecite şi pieptul lor era acoperit de armura cea mai puternică, de cea mai curată şi luminoasă credinţă.",
    "Efectul acestei noui îndrumări se simţi, sub cei din urmă împăraţi, când sclavul, retuşând îndărătnic ca să realiseze porunca stăpânului seu, primea moartea cu seninul în ochi.",
    "Roma în aceste vremuri era cuprinsă de un vag misticism: religia cea adevărată nu pătrunsese în toate straturile care populau oraşul cel vecinie.",
    "Odată cu venitul serei, tinerele patriciene, cu figurile pălite de anemie, cu degenerescența, zugrăvită pe figură: tineri cu toge elegante şi cu corpurile cocoşate de virili, istoviţi în lupta cea păcătoasă a plăcerilor, femei și bărbaţi, cu privirile triste, se îndreptau spre barierile Romei.",
    "Acolo, în obscurul peşterilor sau în scobituri de pământ, ei se rugau și priviau, curios, la ciudatele symboluri zugrăvite în grabă şi prost.",
    "Zâmbeau duios privind mielul pascal, columba, păstorul şi peştele ale căror cinci litere greceşti, (Indescifrabil;, reaminteau numele lui Cristos.",
    "Aceste legiuni de falşi creştini, erau aduse, în modestele locaşuri de rugă, nu de credinţă, ci de dorul deosebire! şi sensaţiunilor noo.",
    "Aristocraţia aceasta, care se înfunda în peştera întunecoasă şi asculta psaimodiarea unui bătrân preot, nu era creștină ci curioasă să cunoască și să practice o religiune pedepsită.",
    "Palidele romane voiau să guste din sensația celor care, pe vremea lui Nerone, plătiseră, cu viața, credința în cel de sus.",
    "Adevăratul creștinism încolțea în lumea sclavilor, unde se pregătia inconștient și căderea puterea romane.",
    "Roma cea adevărată, Roma triumphans urina să se închine Mylitei și să aibă lupanarul drept templu de rugă.",
    "Aelius găsi, în 305, când intră în oștirea lui Dioclețian, tetrarhia aproape distrusă. Împeratul întristat voia sa se retragă; nu se putea pricepe cu nimeni și numai putea pe nimeni înțelege. Aelius și-1 amintea. O figură istovită, un corp mare, cocârjat și o voce stinsă aproape. Aelius fu trimis cu ordin de luptă spre hotarul Germaniei.",
    "Barbarii făceau numeroase năvăliri. fără ca populațiile latine să se opue.",
    "Creștinismul nimicise ori și ce forță de resistenţă în sufletele acestea, stoarse de ori și ce vigoare; le dase însă, o morală înviorătoare, nu pentru ei, ci pentru copiii lor, cari erau să fie de la naştere crescuţi în noua religie.",
    "Frumoşii germani, cu trupurile mari, cu perul blond si cu musculatura puternică, erau aproape stăpâni pe hotarul imperiului.",
    "De altmintrelea, germanul domina de mult Roma. Pe străzile ei, de mult rătăceau aceste tipuri blonde de sălbateci murdari. Ei intrau în lupanare, ei erau chemaţi în palatele luxoase și pretutindeni, erau iubiţi.",
    "Ei cucerise pe latinul aristocrat, prin patima care il stăpânea.",
    "Din praetorium, împăratul privea câmpul de luptă care se întindea în faţa ochilor sei. Se zăreau stâncile roşii iar mai departe se desprindea, din aburul depărtarei, acel pons Milvius unde Maxentius și oamenii săi îşi găsiră moartea. Pe buzele lui groase şi sensuale, i-se aşternea un surâs de mulţumire ; era învingător şi putea să-şi continue lucrarea de distrugere ; mai avea mulţi dușmani şi voia să-i omoare până la unul.",
    "— Crucea, zise Constantin, privind labarul, crucea a învins pe bătrânul vultur care nu voia să sboare şi d’asupra oştilor mele şi, râzând cu hohot. Împeratul uită că este singur: vorbea și gesticula cu braţul seu puternic.",
    "Constantin era beat de isbândă şi întregul seu corp, mare şi având musculatura unui barbar, se cutremură de spasmul victoriei.",
    "Apoi îşi reamintea lupta.",
    "Ziua petrecută la pons Milvius fusese caldă.",
    "Legiunile sale din greu luptară; pare că vedea labarul în fruntea oamenilor sei, care-1 credeau cucernic fiu al crucei, tremurând în mâini fanatice, și care îl duceau spre isbândă sigură.",
    "Legionarii nu erau mulţi dar, fie-care din ei, avea în pept flacăra curată de nobilă credinţă. Pons Milvius îi apărea ca în ziua isbândei: locul strâmt favorisa pe soldații săi.",
    "Armata lui Maxentius era mai numeroasă. armele erau bune dar, mercenarii ce o compuneau erau lipsiți de fanatismul unui nobil ideal.",
    "— Ce zi, contino împăratul a vorbi singur, ce zi frumoasă care va fi urmată de intrarea mea în Roma, în mijlocul unui triumf care să amintească pe cel repurtat pe Paulus Aelius.",
    "Seara începuse să coloreze în violet totul. Dispărea din ochii lui Constantin, una câte una, stâncele și apoi locul luptei.",
    "Învăluit într’o chlamydia, fiorosul apărător al crucei, trecea printre cadavre și zâmbea. Moartea, care răcise atâtea trupuri tinere, îl înviora: îi dedea noui puteri de luptă. Câmpul se perdea din ochi și, peste el, unul peste altul, se găseau cadavrele soldaților. Luna își trimitea palide priviri spre această necropolă militară și, la mângâiata palelor raze, fețele livide ale morților păreau că zâmbesc hidos spre neofitul creștin.",
    "Mersul greoiu al împeratului, deştepţi din ameţeala, produsă de o hrană bogată corbii și vulturi cari veniseră să se sature. Un vultur sbuiră şi atinse cu aripi sa pe împărat. El tresări, credea că aquila lui Maxentius a înviat și că sboară chemând la viaţă legiunile moarte, apoi zâmbi şi se prosti bucuros că a lost numai o idee, desprinsă dintr'un vis bolnav.",
    "Nu toți soldaţii muriseră: unii mai horcăiau încă, alţii mai suspinau şi se pregăteau să moară.",
    "Moartea era uşoară pentru soldaţii creştini, dar pentru nefericitul crescut îi silnicia vechei religiuni, spasmul morței îl îngrozea.",
    "Împeratul trecea fericit si nici nu voii să auză suspinele celor cari îl ridicaseră, pe umerii lor, la înălţimea unui tron. Din când în când, zâmbea şi se gândea la vulturul ce-1 speriase. În cugetul său era gata, dacă ar fi avut nevoie, credinţa cea noo s’o lepede, jurând soldaţilor că slujeşte numai aquila romană.",
    "De tabără se depărtase prea mult: rătăcea deja de câte-va ceasuri. Zorile zilei începuseră ca să se zărească când se întorsese şi păşi praful praetoriului.",
    "Legionarii constantinini se pregăteau pentru intrarea în Roma. Era să fie primul triumf al crucei într-un oraş unde religia cea noo suferise atâtea umiliri și înfrângeri.",
    "Roma, oraşul plăcerilor blestemate, cetatea nemernică și totuşi eternă, se pregătise să primească pe împărat. Lumea aceasta, doritoare de noui sensaţii credea că privirea le va fi mulţumită prin intrarea lui Constantin în Roma.",
    "Splendoarea triumfurilor păgâne lipsea. Ostașii lui Constantin refusară să ia după ei, încărcaţi de grele lanţuri, pe nevinovații partisani ai lui Maxentius. aşa că și reducea mult carul triumfal pe care împăratul trebuia să-și facă intrarea în Roma.",
    "Aelius unită cortegiul împărătesc. Ridicat ca şef de cohortă urbană, dânsul vedea această repede înaintare în nestrămutata sa iubire și credinţei ce purta religiunei lui Isus.",
    "Nobilul ostaş jurase castitate vecinică. Credea dânsul, ca și mulţi creştini, că Dumnezeul cel adevărat, nu poate să vadă cu iubire pe creştinul ce se cobora la patima trupească şi schimba femeia în animal pângărit şi pângăritor.",
    "Credinţa lui pentru împărat, şi pentru biserică atrăsese, încă din resboiu. atenţiunea lui Constantin I."
  ],
  "2": [
    "Perdută in mijlocul florilor de câmp, năpădită de albăstriţe și de buricul, de trandafiri sălbateci şi de flori agăţătoare, căsuţa se perdea într'un vârtej de verdeaţă. În faţa ei se deschidea orizontul larg și în depărtare, mărginit de Balcani. Prin faţa casei trecea şoseaua militară făcută de legionarii Romei şi care lucea spre Dunăre : în spatele ei, o imensă pădure de accacias dedea, vara, o umbră binefăcătoare.",
    "1 V. Duruiy: Histoire romaine t, V și VII Eusebius — La vie de Constantin.",
    "Aci se stinseee unul din acei coloni militari pe care imperiul îi procopsise şi, lupă urma lui, rămăsese o bătrână şi o fată fermecătoare.",
    "Lydia crescuse în spiritul aspru al nouei credinţi şi, la frumuseţea ei, adăoga înaltă cinste sufletească și dragoste pentru munca dreaptă şi curată.",
    "Când trecuse de prima copilărie şi pasca pragul tinereţei, Constantin, în Naisus, la muma sa, dese ori văzuse pe Lydia care venea să-i arate omagiile ei de credincioasă romană.",
    "În aceste vremuri de grea cumpănă pentru creştinism; cei cari erau legaţi sufletește prin noua religiune, se socoteau ca fraţi de luptă. Prietenia lor era întărită prin nobilă credinţa şi jertfele nn lipseau. Avem pilde numeroase şi cari zugrăvesc pană unde se puteau înălța acești creștini neciopliți, dar foarte cinstiți.",
    "Comunitatea lor mică, era citadelă puternică și invincibilă: templul lor era coliba sărăcăcioasă dar luminată de flacăra celei mai curate credințe ce a încălzit vre-o dată.",
    "Lydia vedea, în bătrâna Elena, pe adeverata servitoare a bisericei lui Isus și, nu o dată, sfătuiile mumei viitorului Coșar, îi luminase tenărul ei suflet.",
    "Frumusețea tinerei creștine era cunoscută. Legionarii Romei. În trecerea lor, admirau  pe creștina care voia să-și jertfească tinerețea superbă, printre frumusețe zeiasca, altarului creștin.",
    "Lumea aceasta de creștini, era exaltată, era cu adeverat cuprinsă de fiorul unui fanatism generos și nobil.",
    "Pentru dânsa iubirea se transforma intrăm altruism excesiv, care împingea spre jertfele cele mai nobile.",
    "Pe aceasta fecioară, crin alb și plăpând, floare aleasă a celei mai generoase invaţături şi care, prin frumuseţea ei fisică, ţinea numai de lumea vechia, o găsi Constantin în casa mumei sale.",
    "Sufletul seu de adolescent zvăpăiat, fu subjugat de graţia tinerei femei şi o iubire tainică îl cuprinse.",
    "Barbarul acesta, însetat numai de sânge şi mărire, ambiţiosul care era gata să facă ori-ce sacrificiu numai pentru câştigarea unei noui trepte sociale, cădea prins al unei dragoste pe care, dânsul singur, mal târziu o batjocorea şi voia s’o uite cu ori-ce preţ.",
    "În grădinile casei părinteşti, în frumosul Naisus, Constantin petrecu cele mai curate şi frumoase clipite ale vieţei sale.",
    "În fie-care seară, barbarul căuta să cucerească sufletul delicat al Lydiei. Frumoasa creştină, resemnată şi voind să moară castă, departe de ori şi ce patimă trupească, răspundea la dragostea brutală a lui Constantin, cu dulci versete creştineşti.",
    "Viitorul apărător al crucei era desperat și, bucuros, ar fi adus închinăciuni ori-cărei zeităţi, numai ca să învingă cerbicia sufletească a celei mult dorite.",
    "Rugăminţile îi fură zadarnice ; Lydia voia să fie pană la moarte credincioasă jurământului ce făcuse.",
    "Bătrâna mumă a viitorului împărat, sprijinea din puteri dorinţa tinerei creştine.",
    "În Moesia superioară primăvara urmează repede ernelor grele unde, cu câte-va săptămâni a fost zăpadă, răsare verdeaţă frumoasă şi puternică, plină de sucul vigoarei vegetale.",
    "Martie sosea vesel pe parfum de dori.",
    "Vânturile sudice îmblânzeau aerul şi soarele făcea să domnească o căldură binefăcătoare.",
    "Constantin fiorosul hegemon, leul însetat după sânge, devenise blând şi linguşitor, pentru a place Lydiei. Dânsul când suna dulce vecernia, şi când se perdea sfiosul glas al preotului în nobil fum de smirnă, se ruga cucernic şi privea evlavios, theoriile nesfârșite de fecioare caste la suflet și corp. Lydia începuse a se înduioșa: inima ei fu cuprinsă de nobilă milă și primea, zâmbind de plăcere, vorbele tânărului. Dar curățenia ei sufletească era adânc profanată Tânărul care o fermesa era un sclav al vițiului și corupțiunei ca și cei l’alți: era un om al lumei vechi, care voia să profite de fericirea nouei credințe.",
    "Constantin, desperat și plictisit, dorea să sfârșească și în una din serile, când Lydia, după ruga de seară, privea spre amurgul înroșit al unei zile călduroase, el se așeză lângă densa.",
    "Frumosul per al prea nobilei fecioare, cădea în valuri de aur înroșit, ochii ei albaștrii cuprindeau imagini sublime de resemnare și peste obrazul ei catifelat, nu se zugrăvea nici o mâhnire.",
    "Venirea viitorului stăpân al Romei o turbură și mândrul ei corp, admirabil modelat, simți un fior de spaimă.",
    "—în numele lui Cristos, te binecuvântez, frumoasă Lydia, zise Constantin cu glasul blând.",
    "— Pe D-zeul nostru, dar desele tale veniri, va da bănueli comunităţei noastre, replică Lydia repede.",
    "— Vin iubită Lydia să te rog în numele dragostei mele, vin să te rog să fii a mea.",
    "— Sufleteşte sunt a tuturor creştinilor, inima mea poate fi mângâietoare pentru toată lumea dar, trupeşte, nu aparţin nimănui. Dragostea ta e stăpânită de prea mult omenesc. În vorbele tale, simt fiorii trupului teu de soldat voinic. Invețătura lui Cristos nu animă cuvintele ce 'mi spui.",
    "Peste câte-va timp, bătrena Elena creştea în casa ei, pe Crispus fiul lui Constantin, iar peste doui ani, de la naşterea lui, un convoiumic şi plin de adânca jale, ducea corpul neânsufleţit al frumoasei Lydia.",
    "De când barbarul îi răpise fecioria, prin viclenia unor vorbe dulci şi prin forţ, dânsa sesleia pe zi ce mergea şi supărarea o culcă la 22 de ani, în mormânt năbuşitor.",
    "Pe calea militară, ridicată de legiunele Romei, la umbra unui teiu bătrân și sub mângâiala ventului, călător vecinic. Lydia îsi găsi liniştea cea de veci. O cruce arăta că tot ce era pământesc, dintr’un adept al nouei biserici, se odihnea acolo.",
    "Lydia murise plânsă de toți și, de la desâncarnarea ei, bătrâna Elena, adânc mustrată, nu putea să mai vadă pe fiul ei.",
    "Aceşti primi creştini, eraţi suflete ciudate. Pentru ei viața era o trecere scurtă și pregătitoare pentru viitoarea lume vecinică. Eaptele lor era numai pilde generoase de nobilă abnegare; erau numai pilde sublime de cea mai adâncă pietate.",
    "Elena era mâhnită. Moartea tinerei creştine o superase mult şi vedea în fiulel, pe sălbatecul aparţinând încă lumei vechi. Sângele de trac barbar, nu putuse fi înnobilat de credința creștină.",
    "Bătrâna slujitoare, a noului cult, dese ori se ruga pe mormântul Lydiei și scara, când rătăcea pe lângă crucea care amitea unde se odihnește corpul scumpei moarte, dânsa avea vedenii sublime. Nu odată, în zarea aburie a sfirșitulul, de zi, din tufișurile cari mărgineau calea militară, i se părea ca se desprinde vedenia iubită a Mântuitorului care venea să binecuvânteze mormântul tinerei martire.",
    "Mormântul Lydiei ajunse un loc de pelerinagiu. Se povesteau minuni și florile cele mai alese acopereau strâmta bucată de lut, care cuprindea corpul tinerei femei.'",
    "Multă lume își amintea ultimii ani ai truditei vieți ce ducea Lydia. Frumoasă iaca, nefericita creștină, cu mintea turburată de durere și rușine, rătăcea, zi și noapte, prin desișul pădurilor și, când în ,fața ei se ivea vre-o ființă, isbucnea în plâns sfâșietor de dureros.",
    "Pentru dânsa, mângâiala supremă era euryitmia privighetorilor şi murmurul pârâului ce străbătea bătrâna pădure.",
    "Umbla, despletită, cu frumosul el per căzând în valuri peste corpul seu superb modelat.",
    "Ast-fel apărea Lydia, în mintea celor cari o văzuseră, cu puţine zile înainte de repedea el desâncarnare.",
    "Crispus, copil ai unei sfinte, moştenise de la muma lui,curăţenia de suflet şi nobile înclinări spre cele mai alese virtuţi.",
    "Ani se scurseră de la moartea Lydiei. Constantin trecuse prin multe întâmplări. De la Pons Milvius unde, cu ajutorul crucei, învinse duşmanul, mult nisip cursese în clepsydrul vremei şi multe vieţi omeneşti pieriră din poruncă împerătească. Crispus, în Naisus, fusese uitat de fiorosul Cesar. Pe când Constantin se căsătorea cu Fausta, copilul seu era crescut sub mângâiala Elenei.",
    "În lupta grozavă a unei politici meschine, Constantin, care ajunsese maturitatea, se înamorează de Fausta, femee stricată şi mai mare în ani ca dansul.",
    "Fausta purtase purpura lupanarului. Nu odată în cociobele blestemate ale Sabusei, îşi venduse corpul eî frumos şi voluptos. Înaltă şi cu părul negru, cu pielea bronzată şi cu privirea pătrunzătoare, era frumoasă şi seducătoare; stăpânea arta cucerirei, era o curtezană desevârşită. Măritată, dupe ce’şi pângărise fecioria, dânsa lo un patrician bătrân şi bogat.",
    "La un festival dat în grădinile imperiale, când Constantin încă aparţinea lumei păgâne, dânsa strălucia printr'o frumuseţe care atingea culmea.",
    "Sub întunerecul nopţei, grădina împărătească sclipia de lumini; era un decor de feerie care atingea irealul. Fausta apăru. Purta costumul grec şi perul seu minunat, strâns în jurul unui chip rotund şi fermecător, prin el se perdeau lumini de pietre scumpe. Formele corpului ei apăreau ademenitoare și, din strălucită sandală, se zăreau formele pline ale unul frumos picior.",
    "Era o zeiţă a lumei vechi; era sufletul nefast al Agripinei, care se întrupa pentru a urca din nou treptele tronului mânjit de nebunia neroniană.",
    "Constantin era învins. Viteazul soldat din causa cărui-a pierise muma lut Crispus, acum de-a binele a cădea prins în braţele unei femei care compromitea causa imperială.",
    "Cei din jurul împăratului au murmurat, un general creştin îi zise :",
    "— Fausta e credincioasă vechilor zei.",
    "— Dar eu ce sânt, replică superat Constantin?",
    "Palatul imperial, iar avea să fie pătat de sânge nevinovat şi crucea iarăşi trebuia să poarte zăbranicul morței.",
    "Împăratul se căsătorea.",
    "Lumea creştină, care’1 ajutase să cucerească tronul murmura mâhnită.",
    "Din provincii veneau svonuri rele. Un crainic împărătesc adusese ştirea ca mulţi creştini blestemau pe Constantin. Vești particulare spuneau că, în unele părți ale imperiului, s’au vezut semne rele: un copil cu trei capete se născuse în Samnium; o cruce neagră se văzuse pe seninul cerului în Apulium, iar un preot creștin, în săvârșirea sfintei slujbe, auzise voci tainice și pline de tânguire.",
    "Constantin, nu fără teamă, se însoțea cu blestemata Fausta.",
    "Aducea noua împărăteasă, o voluptate bolnavă și cari, covârșea sufletul lui Constantin; ea transporta, în palat, lascivul lupanarelor blestemate.",
    "—Pe Joe, dar soția Cesarului nu'și cruță frumusețea!... Mai eri seară, sau mai bine zis, aproape de miezul nopței, cu perucă roșie pe cap, ca și odinioară Mesalina, am vezut’o rătăcind c’un german beat.",
    "— Ce spui Salvianus, replică un bătrân care purta cu seninătate toga senatorială.",
    "Ore, iar au reânviat acele vreunui grozave pe care analiștii le povestesc cu scârbă? Dar Constantin ce face? Tu, care eşti în taina lui, trebne să-i ştii gândul.",
    "— Constantin e ferecat, pare că femeia asta l’a vrăjit; crede că Fausta e virtutea întrupată şi, nu mai târziu ca eri, cei trei copil ai Faustei, au şi fost instalaţi în palat.",
    "— Dar nu-1 teamă de creştini.",
    "— Teamă îi este, dar ştie că adepţii nouei religiuni sânt blânzi şi răbdători.",
    "Împăratul o fi creştin ?",
    "— Creştin! Dupe cum sânteţi voi.",
    "— Aşi!...",
    "— Ce-ţi spui eu, dar interese politice îl împinge spre noua religie; încolo e un sclav al vechilor credinţe. Mylitta ca şi Dyonisios, sânt adoraţi în palat ; doar în sala cea mare, șade singur chipul lui Cristos. Fausta a voit să’1 dea jos, dar s’a opus el.",
    "— Dar ea ce face?",
    "Se prostituește. Mai săptămâna trecută, treceam repede, printr’o sală a palatului, Fausta m’a întâlnit și a voit să ine oprească. Eram însă prea grăbit și, in furia ei, mi-a tras o palmă.",
    "— Ce spui!",
    "— Spui adeverul .... dar să tăcem și zidul are urechi; să nu uităm că sântem în grădina imperială și înconjurați de spioni.",
    "A doua zi Fausta furioasă intră în apartamentele soțului ei.",
    "— Aci, zise dansa plângând, aci se complotează contra mea. Salvianus, generalul teu favorit și cu Cajus Aemilius senatorul intrigant, au pus la cale moartea mea. Și hohote prefăcute îi sbuciumau frumosul ei pept,",
    "— Să cercetez, respunse Constantin.",
    "— Să cercetezi!...Să'l omori pe loc, replică furioasă împărăteasa.",
    "Peste doo zile Salvianus și Cajus Aemilius erau uciși pentru crima de înaltă trădare,",
    "Căsnicia împărătească devenise un chin, nu era zi de la D-zeu, ca Fausta să nu făptuiască o noua nelegiuire și să-si impună voința ei.",
    "Constantin voia să-și dea ca urmaș la tron pe Crispus: se simțea istovit de luptă și plăceri.",
    "În paza lui Lactantins și a lui Aelius, Crispus se pregătea pentru tron.",
    "În Naisus, împărăteasa mumă, blânda și virtuoasa Elena, îngrijea pe Crispus, care, încă de mic, prin taina sfântului botez, se făcu iubit D-zeului creștin: pătrunsese în religiunea cea noo. Elena îl învețase să cugete ca un credincios și, mai târziu, Lactantins făcu din el un filosof. Aelius, soldatul ce se deosebise la Pons-Milvius, un general iscusit 1.",
    "--pentru partea istorică a se vedea Eusebius: Viața lui Constatin"
  ],
  "3": [
    "Tenărul vlăstar, încăpuse pe bune mâini. Educația lui era încredințată lui Lactantius care, în grabă, plecase fericit că putea să dea, viitorului împărat , creșerea ce socotea dânsul ca bună.",
    "Crispus locuia Naisus. Copilăria o petrecuse în mijlocul naturei. De la reversatul zorilor până la amurgul zilei, Crispus rătăcea printre tufişurile parfumate şi pline de tainici cântăreţi.",
    "De doo ori pe zi, în ori-ce parte s’ar fi aflat, aducea rugă D-zeului creştin. Cu poporul era blând, generos şi plin de cel mai nobil curagiu. Dânsul împrumutase de la Constantin, numai acel avent bărbătesc care făcea pe victoriosul de la Pons Milvius, să fie aşa de admirat şi temut; încolo întrupa pe Lydia. Figura lui blândă și luminată de doui ochi liniştiţi, era încununată de bogat per aurit. Corpul seu înalt, purta în el graţia si nobila delicateţă a scumpei moarte.",
    "Elena, nu odată, îi povestise trista istorie a mumei sale, cătând să zidească, în inima lui curată, generoasă dragoste şi pentru părintele seu,",
    "Buna creştină, crescând pe Crispus, făcea o operă de cucernică servitoare a nouei biserici şi reuşise ca, din tenărul seu nepot, să facă un mare suflet creştin.",
    "Norodul tresărea fericit când Crispus, smerit si fără mândrie deseartă, mergea Duminica în biserica creştinească, unde glasul seu fraged se unea cu al mulţimei, întru proslăvirea Mântuitorului.",
    "Seara, când pacea cuprindea cerul şi întreaga fire se potoleşte, Crispus dese ori se ruga pe mormântul mumei sale şi, în nobile hymnuri, îşi arăta întregul seu cuget curat:",
    "„Din înaltul cerului, unde ai dobândit eterna pace, suflet nobil şi iubit, ai milă și de mine fiul teu prea cucernic. Roagă pe Dansul sa aibă milă de sclavul seu prea umilit.",
    "O muma, scumpă mumă, pe aripă de vise, rogute șă aibi milă de fiul teu,singur într-o lume de rei și de mișei.",
    "Apoi vocea lui blândă se îndrepta către Mântuitor și în blânde șoapte, cerea puteri de luptă.",
    "Viața lui se scurgea liniștită, între credință și poesia naturei.",
    "În frumusețea firei în freamătul pădurei, Crispus vedea manifestarea D-zeirei și fericirea adeveratulul credincios, îl cuprindea inima lui curată.",
    "Când Lactantius, filosoful sfânt, veni în Naisus găsi, în copilul lui Constantin, sufletul ce dânsul căuta și era fericit că putea să dea lumei creștine un așa de nobil stăpân.",
    "Lactantius era o ființă stăpânită de noua ’nvețătură; el. în graiu și maestru scris, glorifica biserica creștină și pe Mântuitor.",
    "În Moesia superioară, Lactantius găsise o viață noo; viguroasa populație din această parte, era. cu totul întinerită de credința creștină și de sângele barbar care dase nou! puteri de viață cinstită.",
    "Sclavia aproape dispăruse; mai toți bogații, creștinându-se, dase libertatea deplină oamenilor ce aveau sub ei. În orașe, în sate, la munte și la câmpie, înfrățirea propovăduită de sus, se întindea bine-făcătoare, nobilă și foarte generoasă.",
    "Ogoarele erau cu dragoste nimicite și, de la Balcani până la Dunăre, răsărea viața puternică și curată.",
    "Săptămâna de munca cinstită, era încuronată de serbarea Duminicei și glorificarea lui Isus. Biserica era tot așa de simplă: un singur preot, fără gând de înălțare arhipăstorească, dese ori mai mult un moșneag plin de cinste, care servea altarul și muncea la câmp.",
    "Vițiurile cari torturau încă lumea creștină; voluptatea care încă",
    "triumfa la Roma, era necunoscută. Aci tinerii, cari nu se destinau crucei, se căsătoreau de timpuriu și încolțeau ca și ogoarele pline de grâu.",
    "O morală inovatoare se desfăcea din viața acestor buni creștini; comunitatea galileiană, care strălucea în traiul Mântuitorului, exista și în colonia aceasta minunată prin sobrietate și virtute.",
    "Lactantius era fericit, învețătura ce va explica dânsul, avea să găsească o atmosferă priincioasă și lipsită de axfixiarea vițioasă a marilor centre, cari se mai sbuciumau între păgânism și religia lui Isus.",
    "Filosoful creștin era o figură frumoasă. Privirea lui cinstită spunea multe; faptele și viața lui grăeau și mai elocuent. Trăia singur ca și un pustnic; plăcerile pământești fuseră nimicite și în el viețuia numai omul visat de creștinism. În chalmydă albă, mișcările lui largi aveau un efect puternic asupra celor ce ascultau; mijlocul i era curmat de, un șiret gros, iar de gât avea aninată o cruciuliță de lemn sfânt.",
    "Era frumos; barba lui neagră cădea în valuri și perul lui, în frumoase plete încadra un chip de sfânt.Mergea cu capul gol și în picioare purta sandale. Faima vieței acestui om de bine, era cunoscută în lumea creștinilor și se formase chiar legende cari înveluiau ființa aceasta aleasă, în superbă aureolă de om al Dumnezeirei.",
    "Dumnezeul creştin era aci vag conturat. Creştinul se temea să-şi plăzmuiască chipul seu; se ruga el lirei întregi și adora naiv toată frumuseţea care vorbeşte puternic, când dansa apare în sânul naturei,",
    "Duminica, dupe sfânta slujbă, credincioșii eşeau in curtea bisericei şi, din tinda ei, un creştin explica cugetări din sfânta scriere a Noului Testament. Era ceva frumos şi foarte nobil, să privești mulţimea smerită, ascultând glasul tânăr sau bătrân. Alte dăți, la umbra linul stejar stufos, se povesteau patimile lui Cristos şi toţi plângeau, se chinuiau când se istorisea martirul Mântuitorului Şi, aceiaşi lume, râdea era fericită când lsus învia; ea se bucura de isbândă şi pleca la căminul ei, mulţumită pe deplin.",
    "Ziele se scurgeau line. Din când în când, câte un creştin murea, Atunci noui pilde frumoase de credință fără de prihană.Un convoiu simplu şi lume multă: o tristețe fără de sgomot și, pe buzele fie-cărui-a, câte o rugă curată.",
    "Lactantius era uimit; lumea aceasta îi da puteri noul pentru luptă, îl oțelea și ’i dedea speranțe unei nobile isbânzi.",
    "În mijlocul acestor suflete cinstite, crescuse Crispus și inima sa se umpluse numai de pilde generoase.",
    "Nu odată, Crispus și cu Lactantius eșeau în mijlocul poporului și căutau să le afle nevoile. Intr’o zi, seara pe la amurgul unei Duminici, lume multă strânsă în jurul unui tenăr care vorbea. Lactantius îl urmă și adresându-se poporului îi zise: „ Voi plângeți pe un prieten mort. Sânteți întorși de la înmormântarea lui, dar tristețea voastră nu-i dreaptă. Iubiți frați, nu, fără groază, pot atinge toate nemerniciile noastre. Sântem supuși dezâncarnărei și fericiți trebue s’o așteptăm. Pentru omul drept, care a dus o viață cinstită, care și-a îndeplinit rugăciunile și a fost plin de iubire pentru aproapele seu, viața cea vecinică îi este asigurată. Atunci pentru ce bocete? Nu sânteți mulțuiniți că el, acum la dreapta tronului ceresc, se roagă pentru voi ? Mergeți la mormântul lui, lângă remăsițele lui terestre; ruga voastră să înflorească alături de florile câmpului acesta. Iubite Crispus, iubite Lentulus și tu Petre care porți un nume iubit noo, și tu frumoasă fecioară cu nobilă privire, mulțumiți cerului, când un om drept se dezâncarnează căci el, la dreapta tatălui, pentru voi se roagă.",
    "Isus, pe care îl iubim, n’a primit moartea cu seninul în privire?",
    "Mi aduc și acum aminte de plânsetul meu când m’am convertit la religiaaceasta, am plâns de bucurie, căci nu mai vedeam moartea de care me temeam.",
    "Plânsul n’are rost; azi unul, mâine altul, vor urma cei cari sunt virtuoși, căci moartea este o vrednică răsplată; nenorocire celor nemernici, căci moartea e începutul unui grozav chin.",
    "Pogatul mai greu trece în fericirea raiului, dacă nu plânge cu cei săraci şi cei cari suferă din greu.",
    "Aci, la umbra acestui frumos stejar, privind minunile cereşti nu trebue, printr’o tristeţe nesocotită, să'l mâhnim\".",
    "Lumea fu coprinsă de un pios fanatism şi o rugă nobilă înflori pe buzele acestor credincioşi. Lactantius în genuchi, împreună cu toţi, plângea şi se ruga cerului.",
    "Când ruga se sfârşise, amurgul pierise și, un obscur plăcut, învăluia pe aceşti oameni generoşi şi supuşi crucei.",
    "Crispus avea, cu nobilul Lactantius, dese convorbiri asupra nemurirei sufletului: era din ce în ce mai mulţumit și rugile lui către cer, deveneau mai dese.",
    "Une ori, Crispus citea pagini din autorii favoriţi sau din lucrările lui Lactantius, în care se glorificau principile creştineşti. Departe de ei tot ce era pământesc şi, când seara rătăceau pe sub bătrânii copaci, extaziaţi în faţa frumuseţilor naturei, ei se plecau în genuchi şi se rugau ferbinte.",
    "Aelius Sentinus devenise bun prieten cu împăratul. Dânsul, prin virtutea și vitejia lui, era la curtea imperială o putere neinvincibilă. Constantin cunoștea marile lui calități militare și sufletești: știa el că nimeni, mai bine ca viteazul soldat de la Pons Milvius, nu va putea să desăvârșească educațiunea ostășească a viitorului cesar.",
    "Într’una din cele din urmă zile ale anului în care Constantin se căsătorise cu Fausta, Aelius fu chemat de împărat.",
    "— Aelius, zise Constantin, credința ta în noul D-zeu și lupta mândră la care tu ai luat parte; dragostea nemărginită, pe viitorul împărat. Am un copil, tu Aelius nu știi; în tinerețe am păcătuit și, în Naisus, unde locuește bătrâna mea mumă, am iubit pe o creștină.",
    "Dânsa e acum moartă. Copilul se numește Crispus, a fost crescut în religia lui cristos și îngrijit de Elena.",
    "De dui ani, am trimis pe Lactantius, acum te trimet pe tine să termini ceia ce a început el. Aide, vorbeşte şi tu. Aelius uimit de vestea ce-i aducea Constantin sta pe gânduri.",
    "Împăratul avea un copil şi totuşi adusese în casă pe Fausta! Asta nu-i creştinesc, gândea Aelius, si sămânţa dispreţului începuse a încolţi în sufletul său de creştin fanatic.",
    "—Stăpâne, începu el a vorbi, ceia ce'mi spui tu me bucură. Muma ta şi cu Lactanţiu, ca nişte buni creştini, au făcut, de sigur, din copilul teu un adevărat fiu al credinţei care la Pons Milvius ţi-a dat tronul. Eu voiu căuta să fac din el şi un viteaz care să ştie ridica braţul, când crucea va fi ameninţată.",
    "— Fă din el un ostaş. Imperiul are nevoe de un braţ puternic; duşmanii l’au înconjurat şi se prăbuşeşte. Soldaţi viteji nu am; mercenarii barbari nu se răsboiesc cu dragoste şi creştinii nu vreau luptă, aşa că Roma moare şi cu dânsa şi imperiul. Fă Aelius, din fiul meu, un soldat dupe cum ești tu și voiu fi mulțumit.",
    "Imperiul se nimicea. Hotarele erau cu totul deschise și legiunele refusau să le apere. Mercenarii barbari cereau bani și bani nu erau. Creștinii nu voiau să verse sânge și priveau distrugerea imperiului, ca o pedeapsă a D-zeirei! Aelius mâhnit ascultă adevărul spus de împărat.",
    "— Armata voastră nu mai există. D-zeu voește perderea Romei, acelei cetăți care a suferit moartea celor mai sfinți creștini: acelei Romi care nu a putut să dea pedeapsa meritată lui Neron.",
    "Cetatea cea veșnică moare sub greu blestem.",
    "D-zeul nostru nu pedepsește pe om singur: el nimicește un popor când el, a fost nedemn. Israelul a pierit prin el, Roma se nimicește prin ea. Vorbele ce ți spun poate că sânt aspre, dar eu sânt soldat, creștin cucernic,",
    "Mulțumește pe D-zeu, fă să erte Roma printr’o pocăieală generală şi atunci popoarele, peste cari domneşti, au să-ți apere imperiul. Atunci legionarul crucei va fi și al Romei.",
    "Constantin sta pe gânduri… Soldatul acesta viteaz spunea lucruri adevărate. Bătrâna Romă murea istovită de ani, viţiu şi păcate, el respunse lui Aelius :",
    "— Voiu face ceia ce nu gândeşti: am să proclam, ca religie a Romei, religia voastră.",
    "Aelius zâmbea de fericire.",
    "— D-zeu să te binecuvânteze : numele teu va fi mare în istoria credinţei noastre, dar fă-te şi tu creştin. Taina sfântului botez, îți va curăti sufletul. Acum me duc şi, mai mulţumit; am să fac tot ce’mi stă în putinţă. Iubirea mea va fi și mai mare pentru fiul unul creştin.",
    "Împărăteasa Fausta era o sclavă a vechei religiuni; dânsa, în cultul lui Istar babilonica, găsea mângaiala trupească; ea se sbătea în voluptate bolnavă si tresărea de plăcere, când se vindea în. templul nemernic al Afroditei babiloniene.",
    "Împăratul își arătă dorința de-a trece, împreună cu întreg poporul, la noua religie.",
    "—Me simt slăbit, bătrânețea sosește.",
    "Și apoi poporul meu nu voește să mai ajute pe un supus al veche! religiuni.",
    "Eausta turbată, răcnea la împărat.",
    "— Nu vreau pe Isus.",
    "— Pe Isus și religiunea lui le vreau eu; le vreau popoarele mele.",
    "Fausta nu voi să mai asculte și pleca furioasă.",
    "Chiar în seara aceia, dânsa mergea în Sabusa ca să resbune pe Mylita și pe curtezanele ei.",
    "Aelius o vezu, de gât cu un trac beat, un fost legionar vițios și blestemat.",
    "Mâhneala îi cuprinse sufletul, vezând vremile Mesalinei reânviate și purpura imperială, a unui creştin, pângărită în spasmul lupanarului.",
    "Viteazul soldat o urmări; dânsa intră în una din cârciumile cari populau Sabusa. Acolo cu beuturi fermentate, aduse din ţara Germaniei; cu hydromel spumos și cu vin de Falern, în care se topiseră mirodenii din Asia, dânsa, îşi ameţi mintea.",
    "Fausta purta pe cap perucă roşie şi obicinuiţii cârciumei, o strigau pe nume. Lais, îi ziceau ei, şi o sărutau fără de ruşine.",
    "Dupe ce se îmbătară, Fausta şi cu prietenul el de o noapte, intrară în lupanar.",
    "Până în zorii zilei Fausta, în celula el, se pângărea şi îşi vindea corpul. Acolo, ea îşi avea patul el murdar; îşi avea cutia în care strângea banul vinderei.",
    "În zorii zilei, obosită, împărăteasa părăsea casa nemerniciei şi se îndrepta spre palatul imperial. 1",
    "1 Lactantius: De mortibus persecutorum."
  ],
  "4": [
    "Templul păgân începuse iarăși să se umple de credincioși, Roma, murindă și dominată de patimi, nu se putea împăca cu aspra religie creștină. Romanul. învățat sa se tăvălească în noroiul vițiului, nu putea să primească abstinența nobilă a creștinismului: el prefera cultul sângeros al lui Istar, el iubea mai bine să-și trimeată fecioarele să se prostituiască pe altarul babilonic, de cât să pună frâu vocei calde a patiniei trupești.",
    "Basilica creștină impunea resemnare și sobrietate: ea cerea cinste și dreptate, pe când zeii cei vechi doreau palma nebună. Cetățeanul, imperiului consantmic, prefera pe Joe lui Isus si iubea mai mult vocea ferbinte a carnei de cât trompeta limpede a religiunei celei noo.",
    "Roma din vibra de voluptate nepermisă; nu tot așa provincia. Tracia și Moesia, Galia și Espania, Asia și Afirca, Italia nordică și Britania de acolo veneau vești minunate. Creștinismul se lățea și martirii, prin lupta lor, erau foarte numeroși. Întregul imperiu era creștin, numai Roma devenea păgână.",
    "Atunci Constantin vezu ridicându-se, profeți cu mintea luminată de sfântul duh al Dumnezeului în Roma chiar, un suflet cari la zece ani, prevedea viitorul.",
    "La doo-zeci de ani, Simon Africanul spunea împăratului că poporul său se va îneca în sânge. Vedea, în aburul viitorului, barbarii năvălind în Roma, prăbușind strălucita civilisație pagână și, pe ruinele ei, dupe ce sânge mult va spăla păcatele Romei antice, șe va ridica Roma creștină, nobilă și iubită de  D-zeu.        Lui Constantin, tenărul acesta cu vederi pătrunzătoare îi prevezu măceluri grozave cari vor avea loc în familia sa.",
    "— Tu stăpâne, îi zise el, în fața curtezanilor înlemniți de groază, vei fi înpins de o femee la nelegiuită crimă. Sângele tău va fi vărsat: carne din carnea ta va fi dată câinilor şi, numai dupe ce vei făptui nelegiuirea, ai să fi cuprins de adâncă remuşcare. Uite, ved în zarea viitorului o bătrână desperată care, în lacrimi dureroase, iţi desvelue că ucisul era nevinovat ; te ved stăpâne, furios şi, cu secura, ucigând o femee cu care ai împărţit tronul.",
    "Împăratul adânc turburat, spuse tânărului profet să părăsească palatul şi, în grele chinuri, cugeta la viitorul său aşa de sângeros zugrăvit. Luni de zile Constantin fu torturat de viziuni înfiorătoare.",
    "Chiar în seara când Constantin auzise tristele prevestiri, Fausta cerea pentru fiul său Claudius, tronul fâomei.",
    "— Să fie Claudius, zicea dânsa, urmaşul teu. El e un roman adevărat.",
    "Constantin avu atunci o viziune dureroasă.",
    "În faţa sa apăru Lydia: era ca în ziua când o ucisese prin patima sa. Frumuseţea ei blândă o învăluia purta chiton alb și  chyamidă de culoarea aurului. Ea îi vorbea :",
    "- Tu m ai ucis, acum vrei să ucizi pe copilul teu?",
    "Imperatul tremura. O sudoare rece îi cuprinse trupul și cuvinte  fără șir apărurăân colț de buză.",
    "Trei luni de zile împeratul zăcu între moarte și viață și, când fu lecuit de boala ce-l cuprinsese, dânsul hotărî să meargă la Naisus unde se afla fiul său.",
    "Moesia superioară urma să fie admirabilă cetate creștinească; acolo încolțeau cele mai nobile înclinări și noua credință prindea viață din ce în ce mai puternică.",
    "în jurul orașului Naisus se aflau păduri intense; aci Crispus și cu Lactantius visau spre  viitoarea lume și explicau dogmele creștinismului. Arianismul începuse să roadă biserica. Arius blestematul, susținea că Fiul e dintr o substanță analogă cu a tatălui.",
    "Lactantius explică greșeala lui Arius și susținea că este dintr'o aceiași substanță. Zilele se scurgeau în pace mulțumitoare. Crispus era fericit. Venirea tatălui seu îi produse oare-care turburare.",
    "Constantin, adânc rănit sufletește, găsi prilegiul să ’și ușureze inima prin rugi pioase la mormântul Lydiei.",
    "La intrarea sa în Borna, împăratul voia să facă un pas înainte spre noua religiune ; el hotăra să dea edictul din Milan.",
    "Anul 313 adusese cu dânsul mari desastre. Divinitatea se arăta mâhnită: Popoarele Romei erau crunt lovite și. de pretutindeni, veneau vești triste.",
    "Împăratul voia să placă cerului și, din templul care suferea, avea să facă o biserica triumfândă. Această revoluțiune, fără perechiă în istoria cugetărei omenești și care trebuia să schimbe fața luniei. era opera lui Constantin.",
    "În Naisus, împăratul fu sfătuit să grăbească cu îndeplinirea proectului seu. În drumul când se întorcea spre Roma, pe albastrul violet al cerului de amurg de zi, Constantin revezu, într’un cerc de aur, crucea care-i apăru în ajunul luptei de la podul Milvius. În jurul ei licăreau stele și o mână nevăzută scria fraze neânțelese și care se sfârșeau cu (indescifrabil. Împeratul căzu în genuchi și jură îndeplinirea promisiunei sale.",
    "Noaptea în vis văzu apărând chipul de D-zeu al Mântuitorului care’l binecuvânta și îi ertă păcatele pentru frumoasa faptă ce îndeplinea.",
    "A doua zi, împăratul era hotarat sa treacă la noua religiune. Pentru aceia trimise în grabă la Naisus, un crainic care să ceară sfatul lui Lactantius.",
    "Constantin era însă, mai mult arian; înclina spre arianism și chiar cutezase a spune lui Lactantius că Arius are dreptate. Argumentarea puternică a filosofului lui creștin îl dezarmase și dansul nu mai insistă în apărarea ereziei ariene.",
    "Înainte de sosirea, lui în Roma, împăratul primise vești rele. În coliseuri, glatorii atrăsese lume multă. Aplausele isbucneau iarăși ca odinioară și sângele  producea veselie la acești degenerați.",
    "Pe străzile Romei convoiuri, reprsentând zeitățile vechi, treceau în mijlocul rhapsodiilor homerice cântate de vocea poporului.",
    "Carul Florei reapăruse si curtezanele, goale de rușine și vestminte, luară loc pe dansul spre mai marea spaimă a crestinilor-",
    "Vremurile blestemate păreau reânviate. Câți-va creștini trecură înapoi la păgânism, zicând că D-zeul cel nou e neputincios față de Joe și Venus.",
    "Împăratul, adânc mâhnit, porunci ca orgiile să înceteze pe dată. Cea d'întaiu care protestă, fu Fausta :",
    "— Împăratul, soțul meu, nu poate da asemenea ordine: el fiind credincios vechei religiuni.",
    "Poruncile fură date la o parte.",
    "Când sosi împăratul, creștinii îl întâmpinară și a doua zi chiar, începu să se sfătuiască cu capii creștinismului spre alcătuirea mai bună a edictului promis.",
    "Un creştin spuse că Roma nu merită această cinste :",
    "— Ea este pângărită şi pângăritoare, zicea trimisul lui Lactantius.",
    "— Să alegem Milan, răspunse un altul.",
    "Împăratul alese acest oraş şi în grabă dorea să părăsească Roma.Tot în această adunare creştinească, Constantin îşi arăta scârba ce avea pentru Roma şi, in trăsuri generale, schiţă planul de-a ridica un nou oraş mai frumos și care să-i poarte numele.",
    "Ideia unei cetăti creştine surâse multora.",
    "— Voiu alege, zicea dânsul, vechia colonie greacă a Byzanţului, pe Bosforul Traciei, între Europa şi Asia. D-zeu mi-a poruncit să aleg aceasta, colonie. pentru noua capitală a latinismului creştin.",
    "Vestea aceasta, trimisă la Naisus, produse mare bucurie în casa Elenei: toţi binecuvântară pe împărat.",
    "Anul, 313, dupe Cristos, fu pentru istoria cugetarei universale, cel mai frumos period de isbăndă.",
    "Din Milan, unde Constantin iși făcuse capitală provisorie, dete faimosul edict prin care, el și cu Licinius, decidea ca libertatea culturilor să domnească în imperiu.",
    "„Acordăm, ziceau ei în edict, creștinilor, și tutulor celor l’alți, libertatea totală de-a urma ori și ce religiune ar dori să aleagă”,",
    "În bisericele creștine se celebrară hymnuri de glorie și Constantin fu numit cel mai mare cesar. Nu toți creștinii erau mulțumiți: unii cereau ca religia creștină să nu mai tolereze pe cele l’alte.",
    "Lactantius protestă și aducea mari laude împăratului; o cuventare populară el zicea :",
    "„D-zeu a dictat lui Constantin edictul din Milan. Isus nu cere oprimarea  sufletelor; Dumnezeu n’are nevoe de  sabie pentru  credința mântuitoare ce ne-a dat“. 1",
    "1De Broglie.- Regne de Constantin.",
    "CARTEA A DOUA",
    "Pentru cruce şi tron."
  ],
  "5": [
    "Maiu înflorit sosise; cu el şi cerul albastru, ca și albastrul cicoarei. Întreaga natură, reânviată, celebra, prin frumuseţea ei, hymnuri Dumnezeirei. Inălțătoarea minunăţie a firei, se armoniza cu sufletele curate ale creştinilor cucernici, cari formau cea mai nobilă podoabă a acestei provincii, binecuvântată de D-zeu.",
    "Moesia superioară era cârmuită, aproape, numai de Lactantius. Împeratul știa în Naisus pe Crispus, pe Elena şi pe Lactantius ca să se mai gandească la această parte a imperiului seu. Cele mai bune veşti primea; supunerea cea mai desevârșită domnea.",
    "Crispus împlinise, pe la finitul idelor lui Marte, doo-zeci de ani. Era acum un tânăr frumos: purta cu mândrie toga cetățeanului roman și căuta să fie demn de ea.",
    "El rămăsese același credincios și, pe figura lui delicată, sta resfirată nobleță generoasă, a mumei sale și bărbăția lui Constantin.",
    "Viața lui era sobră; o petrecea între rugăciuni pioase și diseuțiuni filosofice și militare. Aelius pe de-o parte și Lactantius pe de altă parte, făcuseră din Crispus un legionar vrednic de crucea pe care voia s’o apere.",
    "În  Nasus, nu departe de locuința lui Crispus, Aemilia soția lui Maelibelus, colon roman mort în Moesia, trăia în mare lipsă împreună cu doo fete ale doo suflete, tăiate ca dintr’o singură bucată, gemene prin naște, asemănătoare prin sufletele lor nobile și prin figurile lor de îngeri blonzi.",
    "Crispus le cunoștea; dese ori dusese ajutoare și cuvent creștinesc în sânul acestor încercate inimi.",
    "Julia și Miryam, îl atrăgeau de cât-va timp. În sufletul său, începuse a încolți cea mai curată dragoste; o iubire generoasă de frate către surori, fără voluptate trupească, și fără spasm nemernic si chinuitor.",
    "Intr'o seară, când luna înălbea totul și poleia câmpiile înviorate de suflul primăverei : când, în tainice tufișuri, cântăreții timpului de vară întorceau, pe glas armonios, arpegii săltărețe: când, în pădure, răsuna naiul ciobănesc, ca un reflex al apusului Pan, și când seva tinereței umple întreaga fire, Crispus a desvăluit dragostea lui.",
    "— Ve iubesc, zicea el frumoaselor creștine, cu dragostea cea mai curată: Și tu lulia și tu Miryam, îmi sinteți iubite. Sufletele voastre, gemene, formează pentru mine, unul singur. Să îndrăgostesc pe Julia fără Miryam și pe Miryam fără Julia, nu pot, îmi lipsește ceva. Cât sânt de fericit, iubite surori, să stau între inimele voastre, sa primesc caldul vostru sărutat și sa culeg,dupe buzele voastre, cea mai aleasă fericire.",
    "Și dese ori, sub mângăiala palidă a lunei, Crispus, fericit, adormea între cele doo iubite și, nu odată, reversatul zorilor a sărutat această mândră idilă în care nimic terestru nu palpita.",
    "Lactantius, îngrijorat, voia să răpească, acestei iubiri sufletești, pe fiul împăratului.",
    "Crispus, cu ochii plini de bogate lacrimi, în cuvinte blânde, voia să convingă pe bătrânul său conducător, cât de curată și creștinească e iubirea sa.",
    "— Bagă de seamă Crispus, Diavolul să nu pătrundă în dragostea ta. Atunci iubirea voastră creștinească se va schimba intr’una bolnavă și blestemată.",
    "Nu putea Crispus, o zi să petreacă,, pană când nu le vedea și dese ori, mergeau la mormântul Lydiei și tainic se rugau.",
    "Belșugul începuse a intra în casa sărmanei Aemilia, Crispus își ajuta surorile de credință și, în dragostea lui nobilă, socotea casa lor ca un cămin al său.",
    "Lactantius, convins de curățenia acestei iubiri, binecuvântă pe Crispus și, în rugăciunile lui, îl da în paza Domnului.",
    "Crispus își petrecea zilele între iubirea celor doue surori și, sărutările lor curate, îl înviorau și mai mult.",
    "— Crispus, zicea Julia, noi te iubim așa de mult, în cât, numai când ești tu lângă noi, sufletul nostru ne pare întreg. Dumnezeu pare că ne-a născut, pe câte și trei, dintr’un singur cuget.",
    "La aceste frumoase vorbe, fanarul Crispus răspundea prin sărutări lipsite de patimă.",
    "Viața se scurgea liniștita și nume nu turbura comunitatea : totul era înveluit în pacea creștină isvorită din sfantă treime.",
    "La vecernie Crispus, cu cele doo iubite, mergea de se închina la,mormântul Lydiei. Pentru acești creștini D-zeu era aproape de ori și ce credincios și nu avea, nevoe de intermediar, așa că rugăciunea putea să aibă loc pe câmp ca și în templu; în pădurea obscură ca și în coliba nemernică.",
    "Dupe rugăciune Crispus, cu mult iubitele surori, în dulce extaz, se perdea în desișul pădurei și ascultă eurytmia privighetorilor măritată cu tainic șoapt de isvor.",
    "Aci, pe covorul de iarbă, unde odineoară se făptuiau orgiile antice. Crispus petrecea clipitele cele mai fericite și curate.",
    "Julia cu glas melodios îi recita rugi caste, pe care Lactantius, în ajun, le alcătuise :",
    "„Glorie ție Doamne, în ceruri și pe pământ!",
    "Glorie în fericire, glorie în chinuire și dureri cumplite, în suspinuri și plâns ; glorie Ție Dumnezeu a tot putinte !",
    "Mărire Ție stăpân a tot puternic: mărire Ție stăpân al lumei și veșniciei!...",
    "Glorie în ceruri și pe pământ !",
    "Glorie și binecuvântat fie numele tău!...”",
    "Și câte și trei, cuprinși de cel mai curat extaz, cădeau în genuchi și aduceau nou prinos de laudă D-zeului lor.",
    "Toamna sosea. Melancolia autumnală cuprindea întreaga fire şi, în aer, domnea o pace claustrală. Dese venturi nordice făceau să se răcească clima Moesiei şi pădurile să se desfrunzească.",
    "Începutul anotimpului acesta le nimicea fericirea: erau vechile reminiscenţe ale păgânismului, erau amintirile slab conturate ale morței lui Adonis care, în vechia religiune, symbolisau începutul zilelor reci ale toamnei.",
    "Rugăciunile la mormântul Lydiei urmau. Intr’o zi ploioasă, Julia reci şi, în doo zile de grea boală, sufletul ei curat se îndreptă către lumea vecinică.",
    "În timpul boalei, Crispus şi cu Miryam statură lângă ea şi, cu vorbe încuragiatoare, o mângâeau zi şi noapte. Moartea ei fu liniştită şi fără agonie. Dând sufletul trebuia să se dezâncarneze și să pornească spre regiunea aitherată a împerăţiei cereşti, ea chemă pe Crispus, pe Miryam si pe muma ei, care în grele chinuri se trudeau. Un sărutat le dete, la fie-care, și apoi trecu în lumea Tatălui nostru.",
    "Crispus era desperat; plângea ca un copil fără de minte, iar Miryam, chinuitor, îşi frângea inima.",
    "După obiceiul judaic, Julia fu aşezată în giulgiu alb și apoi în sicriu. Corpul îi fu înbălsămat cu mirodeinii preţioase şi frumosul ei păr de aur înflăcărat pare că, de ruginiul apusului de soare, se resfira mândru peste trupul ei răcit.",
    "Rugile și lacrimile înveluiau pe mult iubita moartă. Lactantius veni si el.",
    "—Crispus zise dânsul, un creştin nu 'şi plânge morţii. Sufletul drepţilor merge în fericire şi Julia a fost o drept credincioasă. Lacrimele tale, profanează măreţia și bunătatea D-zeiască.",
    "Crispus, creştin convins, tăcu, şi bocetele lui le înlocui cu sărutări înfocate ce da scumpei moarte.",
    "Spre seară, când amurgul linişteşte totul şi când toamna devine mai tristă și frumoasă, sub mângăiala unor ultime raze de soare ce mureau, un mic convoiu urma calea șoșeluită de legiunile Romei. Peste corpul moartei, flori de câmp, albastre și roșii, flori îngrijite de D-zeu, acopereau pe Julia, mai frumoasă moartă, mai sfântă și mai nobilă. La umbra unui tufiș, unde iubea să se ducă, într'o groapă, săpată de mâini amice, se coborî tot ce era terestru din frumoasa creștină.",
    "D'asupra, o cruce arăta unde corpul Juliei se odihnea și, pe când preotul bătrân psalmodia ruga morților, o privighetoare isi cânta armonioasele ei hymnuri.",
    "Toți plecară, Crispus și Myriam se rugară adânc.",
    "Viața pentru ei, începuse a fi o lungă chinuire. Trolul părea trist; case apăreau în ochii lor vestejite, pietrele luau nuanța frunzelor moarte și luminate de plăpândă opaiță, păreau cuprinse de jalnic doliu. Soarele, îngălbenit și tăcut, li se înfățișa ca o figură de mort pe care ceața îl învăluia ca un giulgiu. Toate lucrurile aveau ceva misterios și pline de dureroasa amintire a scumpei moarte.",
    "Seara, când cerul sclipea de lumina pâlpâitoare a stelelor, tinerii creștini îndurerați adânc, pe mormântul Juliei, printre sărutări curate, gândeau și la iubita dispărută.",
    "Sufletul el era cu dânșii: la nobila lor dragoste, lua și Julia parte. Nu o dată, în eurytmia dulcelui șoapt de sărutat, ei întrezăriră figura surizândă a celei perdute.",
    "Crispus zicea atunci către Myriam :",
    "—De la moartea ei, pare că o bucată din suflet mi s’a rupt. Simțirea mea a devenit mai dureroasă. Pădurile acestea, cântecul  tainic al păsărilor și musica pârâului șoptitor de frumoase lucruri, numai au pentru mine nici un farmec.Doar tu Myriam, mult iubită, îmi faci fericite câte-va clipite din viață. Figura ta mă amăgește o clipită și cred că amândoo ve aflați langă mine...",
    "... Si Miryam întindea frumoasele ei buze nobilului Crispus.",
    "Viaţa noastră, contino el, se scurge între melancolia a doo morminte; dragostea mea pentru tine e învăluită în doliu nimicitor. Sărutul meu e însoţit de lacrimi şi braţul, când îmi cade pe gâtul teu frumos, caută şi pe scumpa moartă.",
    "În fie-care dimineaţă Miryam și cu Crispus mergeau cu braţele pline de flori la mormintele iubite.",
    "Flori aprinse de câmp şi de grădină; mac înflăcărat şi trandafiri, crini delicaţi, albăstriţe plăpânde şi garoafe pale, ca și figura sfintelor creştine, acopereau mormintele celor doo femei, una moartă de mare dragoste şi alta, pentru paza fecioriei, închinată bisericei.",
    "Iarna crucile răsăreau triste din zăpadă și suflarea caldă a celor doui iubuți, le încălzea şi părea că le da viaţa primăverei. „",
    "Miryam zise Iul Crispus, într’o seară de început de Marte, când natura începe să reânvieze sub mângâiata ventului sudic:",
    "— Muma 'mi este bătrână și bolnavă: nu cred să apuce idele lui Marte. Eu român singură, Julia a plecat dintre noi și ași preferi moartea unei asemenea vieți.",
    "— Vorbele tale, răspunse emoționat adânc Crispus, au mâhnit sufletul meu: da Miryam, vei fi logodnica mea și apoi soție iubită.",
    "Sub mângâiala unui cânt de isvor și sub cer senin de Martie, sub sărutarea razelor lunari, ei constințiră iubirea lor prin sfinte jurăminte.",
    "A adoua zi Lactantius, Aelius și Elena, binecuvântară la rândul lor, pe cei doui îndrăgostiți.",
    "Acești creștini înțelegeau alt-fel iubirea; ei nu profonau dragostea, gândind la spasmul împreunărei, și nu puneau voluptatea trupească mai sus decât iubirea ce isvora din sufletele lor supuse crucei.",
    "Ei, la umbra sfântului altar, nu cugetau la infamii și la rușinoase plăceri;  dragostea lor avea nobleţa cerească a credinţei lui Cristos; iubirea lor se întrupa în sărutări şi caste vorbe de generoasă simpatie.",
    "Nobilii amanţi nu gândeau ca dais; nu voiau să cugete ca Dolabesa sau ca Silius şi Mesalina. Nu voiau, pentru că nu erau în stare să pângărească puritatea creştinească, cu asemenea nemernice gânduri.",
    "Iubirea dintre Crispus şi Miryam era foarte pricepută; comunitatea creştină, care înflorea aci, ast-fel concepea iubirea dintre bărbat şi femee.",
    "Pe la sfârşitul idelor Iul Marte, bătrână mumă a Iul Miryam, de jale şi boală, se stinse binecuvântând pe cei doi tineri.",
    "Crispus era fericit, În noaptea care urmase morței bunei femei, el avu un vis care’l mulţumi.",
    "În somn liniştit îi apăru Lydia, muma sa, frumoasă și nobilă dupe cum era în clipita desâncarnărei. Alături de dânsa, cuprinsă de fericire, venea Julia. Era tot așa de sfântă, și frumoasă ca și zeițele păgâne. Purta chlamydă albă și perul ei pe care aurul ruginit de apus de soare îl făcea așa de frumos, cădea în generoase valuri.",
    "Ele ziceau tainic și plăcut :",
    "— Scumpe Crispus, am venit să primim sufletul Aemiliei soția lui Moelibelus : dânsa a fost o drept credincioasă, a suferit demn și aci, unde suntem noi, se va bucura de eterna fericire.",
    "De doo, ori se deșteptă Crispus și de doo ori visiunea se repetă limpede și conturată admirabil.",
    "Crispus, fericit, povestea visul lui Miryam care zâmbea mulțumită și cu ochii plini de lacrimi bogate.",
    "— Miryam, zicea el, figura lor mi s-a reamintit limpede de tot; vorbele lor le-am auzit așa de bine în cât ași dori moartea, ca să ne aflăm și noi în lumea vecinică a tatălui nostru.",
    "Către seară duseră spre mormânt pe muma lui Miryam. Rugi demne însoțeau sărăcăciosul convoiu, pe care, ultima privire a zilei, în saluta melancolic.",
    "Lactantius era mulţumit când văzu rezultatul luptei sale. Plânsul care însosoţea pe morţi, dispăruse.",
    "Lumei adunate, filosoful sfânt le vorbi:",
    "—Dumnezeul nostru nu omoară copiii săi ca Saturn al păgânilor pentru că el există, nu în plăsmuirea poeţilor, ci în realitate şi pentru că e D-zeu cu adevărat.",
    "Moartea o semnalul unei noui vieţi ; pentru cei drepţi este începutul fericirei eterne.",
    "Drepte oare, când vre-o fiinţă scumpă se desâncarnează, s'o bocim? Drept este să mâhnim pe bunul D-zeu cu plânsete când el ne dă fericirea vecinica?",
    "Azi o bătrână a dispărut din comunitatea noastră, D-zeu s o primească în eterna pace. A fost o dreaptă şi o martiră ; e drept s’o plângem? Cu mulțumire am văzut fericirea creştină în ochii voştri: Si tu Miryam, frumoasa ei fică, te-ai purtat ca o creştină demnă şi tu Crispus, logodnicul acestei adorabile copile, ai fost un creştin adevărat.",
    "D-zeu să ve bine cuvânteze și voi toţi luaţi pildă de la aceşti tineri.",
    "Lumea, încet, încet, se resfiră şi mormântul reintră în tăcerea sfântă a nopţei 1.",
    "1. I. Funie: Histoire de l’Eglise."
  ],
  "6": [
    "— D-zeu voeşte ca să avem o singură biserică. Cel ce umblă în calea Domnului este binecuvântat. Arius, cu înveţătură lui, aduce mult reu credinţei noastre, zise Lactantius supărat. De abia se dete edictul din Milano și începură arienii să amăgească gândul împăratului.",
    "Numai biserica din Roma, unde atâția creştini mari au suferit martirul, este aleasa lui D-zeu. Se vor ivi mulţi eretici și multe schisme. Are să se conteste Roma ca metropolă a creştinismului, dar D-zeu tot biserica aceasta, o va socoti ca cea dreaptă. Împeratul nostru deva voi să ridice o noo capitală, Roma va remâne tot cetatea eternă și sfântă, căci ,în ea au murit, în grele chinuri, cei d’dântâiu adepți ai religiei lui Isus.",
    "Schisma lui Arius este periculoasă: ea face pe fiu dintr'o materie analoagă cu tatăl, îl desparte pe El de dânsul și face ca legăturele să remână la idei. Isus remâne atunci un propagator divin, iar nici de cum Fiul Domnului.",
    "Adevăraâii creștini ved în Isus pe fiul Domnului și care este din aceiași materie ca și tatăl, nu există între ei nici o deosebire. Arius este un rătăcit, unul din aceia care, fără de voe, a fost curpins de cursele pe care păgânismul le întinde.",
    "— Dar, respunse Crispus, împeratul Constantin tatăl meu, înclină spre arianism.",
    "— Este greșit relo Lactantius: el care nici azi încă n a primit sfântul botez, e un suflet rătăcit. Asemenea unei corăbii bătute de ventul furtunei, sufletul seu nu’și găsește odihna și este  datoria noastră să 1 scăpăm căci a făcut multe pentru creștinism.",
    "Un lucru me îngrijeşte: Religiunea noastră tinde să devie prea, aristocratică și ved ridicându-se principi ai bisericei lui Isus,ceia  ce e contrar spiritului creştin. D-zeu nu are nevoe de intermediar, el este pretutindeni,el stă în preajma popoarelor și le ascultă. Pentru ce atunci arhipăstori?",
    "Un preot simplu e destul de suficient pentru săvârşirea tainei sfinte, căci nu ne trebue intermediari între noi și D-zeu. Ved acum o mulţime de episcopi cari port haine strălucite: acest lucru me îngrijeşte.",
    "Nu avem nevoe de temple măreţe, pentru că divinitatea noastră e însăşi maiestatea. Cu totul alt-ceva e păgânismul care trăia numai prin artă. Elinul se închina în Parthenon talentului phidiasic,: pentru el, divinitatea olimpică a lui Zeus, nu însemna nimic dacă geniul n ar fi imortalizat'o",
    "D-zeul creştin nu are trebuinţă de nmeni, el e puterea, el e frumosul, el e nobleţea şi generositatea: el e, în sfârşit, totul. Preotul lui Baal se îmbrace în haine bogate; pentru ce să se îmbrace cel creştin în strae cu aur? Baal avea nevoe de strălucire pentru că era o ficțiune, dar D-zeul nostru mi are nevoe şi chiar este profanat de strălucirea pe care voim s’o dăm noi lui, care ne-a creat. Nu am dreptate scumpe Aelius?",
    "— Vorbele tale sânt pline de cel mai sfânt adever și eu cuguet ca și tine.",
    "— Am mare dreptate, relo Lactantius, și am să cer împăratului să pună frâu acestei profanări.",
    "Convorbirea lo sfârşit, ruga de vecernie sosea. Cei trei creştini în cuvinte calde şi făurite de inimilelor. fără aprobare bisericească, aduseră pios prinos de caldă iubire şi respect fără de margini bunului lor D-zeu.",
    "După ce rugăciunea fu sfârşită Lactantius zise :",
    "— Ai la mormintele alor noştri. nu trebue să uităm pe morţi ca să nu ne uite și ei.",
    "Melancolica potecă ce ducea, spre mormintele iubite, era presărată de flori albe ninse din copaci, Era începutul primăverei și întreaga fire se simţea plină de puterile unei noui vieţi.",
    "Crispus la mormântul Juliei se rugă adânc și multă vreme. Apoi trecu la crucea pusă peste trupul Lydiei: aci plânse și se chinui dureros.",
    "— Crispus, strigă Lactantius, credeam că din tine am făcut un creştin. ved că încă plâng! pe cei fericiți?",
    "Muma ta nu are nevoe de bocetul teu",
    "Cei fericiţi de bunătatea cerească trebuesc plânşi? În loc să rogi pe dânsa, tu o plângi ca pe una intrată în flacăra Ghehenei.",
    "Crispus ruşinat îşi şterse ochii şi se rugă fără lacrimi și fără tristeţe.",
    "Se făcuse seară. Una câte una, stelele apăreau, pe un cer senin, sclipitoare şi, grăbite. Pluteau obosiţi; Castor și Casiopea, constelaţia Lebedei și frumosul . Luceafer. Dupe o pădure se vedea cerul înflăcărcat de razele lunei resărinde. Peste puţină vreme Lactanţius, Aelius si cu Crispus părăseau sfintele morminte făcând cu evlavie seninul crucei. Drumul în acea seară, se afla luminat de razele lunei, se conturau uşor estompat arborii cari păreau încărcaţi de bogată zăpadă. Mari troeni de lumină selenară, albeau pietrişul căci.",
    "În mintea lui Aelius se făureau epopei ostăşeşti.",
    "Părea că aude venind pe calea militară tropote numeroase. Vedea apoi cohorte strălucite, soldaţi chipeşi, vitezi plini de nobile idealuri, şi. în fruntea oastei victorioase, răspândea lumina generoasă, labarul care acum doborâse aquila.",
    "Erau legionarii crucei; erau fiii credinţei lui Cristos, care mergeau să se resboiască pentru Cruce şi Tron.",
    "Dar realitatea întrupată în vorbele tovarişilor sei de drum, îl munceau de la această epopee superbă.",
    "El iar visa treaz: iar auzea sunet, bogat de trompetă victorioasă, iar vedea labarul și crucea strălucind. Buzele lui se deschideau și fără voe, spuneau rugi pioase.",
    "—Dar ce ai Aelius întrebă Lactantius. Aelius părea cuprins de alte gânduri ostile veneau repede.",
    "— Uite zicea dânsul, legiunele cum sosesc.",
    "Crispus și cu nobilul seu cârmuitor cântară zadarnic: șoseaua se înfățișa liniștită.",
    "— Aelius zise Lactantius, revine-ți în fire. Dumnezeu te iubești și ți-a prorocit, ceia ce tu vezi, nu-i decât zugrăvirea unui viitor apropiat.",
    "— Uite prieteni iubiți, oștile sânt victorioase, crucea a învins pe zeii galiei, druizii cad zdrobiți.",
    "Ajunși la căminul lor, Lactantius porunci rugă și apoi vorbi :",
    "— Dumnezeu dă ființelor iubite o a doua vedere. Aelius care e un dret credincios, e favorist pe cer. Ceia ce a vezut el nu-i decât  realitatea. În curând calea militară va trebui să resune de tropotul cailor și Galia va fi cucerită de armatele imperiale puse sub scutul crucei.",
    "Dupe o cină  frugală, Crispus intrebă pe Lactantius :",
    "Pentru ce, timp de atâta vreme, D-zeul nostru a permis domnia zeilor vechi?",
    "— Iubite Crispus, întrebarea ta e forte firească, răspunse Lactantius. Tu care eşti un creştin cucernic trebue să te chinuiască această problemă teologică. Tinip de doo mii de ani D-zeu a permis domnia lui Joe care, la început, era curată.",
    "Oamenii în neputinţa lor de-a ghici D-zeirea : neputincioşi faţă de măreţia cerească, au fragmentat o în mii de părţi şi apoi acestor bucăţele divine, cari nu existau decât în imaginaţia lor. le-au atribuit patimi omeneşti. D-zeu văzând că nici poporul ales nu poate lumina calea rătăciților, căzând şi el în traiu blestemat, a promis trimiterea Mesiei, care a fost lisus, fiul seu.",
    "Trecuse de miezul nopţei, cei trei creștini recitară câte-o rugăciune şi apoi împăcaţi adormiră.",
    "De trei zile Lactantius sosise în Roma; dânsul rătăcea pe piața unde se ridica circul lui Domitian. Marele monument îi amintea fastele crude ale Romei imperiale. În mintea sa obsedată îi apărea martirul atâtor creștini cât și nemernica orgie a regnului neronian.",
    "În conștiința sa îi defilau imagini apuse; cohorte întregi de creștini cari mergeau in arena circului să moară înecați în propriul lor sânge. Roma cea sfântă prin suferințele impuse creștinismului. Arenele romane erau necropole de amintiri sângeroase: străzile cetăței veșnice, erau martori cari aminteau, prin monumentele lor, o epoca cruntă și mare.",
    "Lui Lactantius îi plăcea sa se afle în lumea acestor amintiri dureroase care grăiau elocvent despre primele vremuri nle religiunei lui Isus.",
    "Se înserase: el intră în Forum Boarium, apoi, cătând la dreapta pătrunse în Viu Nouca frumoasă și elegantă, cingătoare puternică a numelui Palatin și care dădea în Via Sacra.",
    "Lactantius mergea gânditor, fie-care stradă îşi avea martirul ei. Nebăgător de seamă dânsul pătrunse în Forum Cupedinis, unde nefericitele femei, cari îşi vindenu trupul, tocmeau fără ruşine cu sclavii voluptăţei. În acest forum dedea cia Saburauna. Murdara stradă, era toarte frecuentată şi locuită numai de meseriaşi bărbieri și cismari grămădiţi in căscioare prăpădite şi soioase; era, una din cele mai populate uliţi din Roma.",
    "În Forum Boarium, Lactantius privi cinstea întrupată în miile de muncitori cari pregăti au pentru a doua zi dobitoacele ce trebuiau ucise pentru hrană. În Forum Cupedinis, pe rafturi curate, se aflau expuse cele mai preţioase şi rare vietăţi: pește, venat, prăjituri. Lângă Forum Cupedinis se ridica micul cartier Carinae, cuib al luxului decadent. Aci locuiau bogaţii Romei, cari nu voiau să se desrobească de patima vecliei religiuni.",
    "Lipit de via Saburanna, se afla târgul păsărilor și legumelor. Aci, cu tot ceasul înaintat, la lumina palidă a opaițelor, femei grosolane desfăceau coșuri încărcate cu legume și păsări.",
    "Lactantius era dus în lumea gândurilor, când păși pragul blestemat al Saburei. Aci fu deșteptat. și smuls din visare, de sgomotul ce domnea.",
    "Trist impresionat, dânsul se înapoia, trecu din nou ceia ce străbătuse și spre revărsatul zorilor, se afla, iarăși în piața circului clădit de I Domițian.",
    "Dupe o noapte de nedormire, dânsul se îndreptă spre marginea Romei unde odinioară creștinii, cu prețul vieței lor, se rugau lui Isus. Aci se prosternă în fața singurătăței care întrupa Divinitatea și cuprins de adâncă pietate el zise :",
    "„Mari sânt durerile mele Doamne, și mare nemernicia dușmanilor mei!",
    "Pune capăt Doamne, unei vieți trudite și iartă-le lor. Tenăr am fost și curat la suflet, și gândire; fără de păcat iubit-am semenii mei și adeverul grăit-am în ori-ce împrejurare.",
    "… Și oamenii Romei m'au hulit și semenii mai mi-au întinat și îndurerat tinereţele.",
    "Mărire ție Domne!",
    "Voit-am să plâng, să me rog, să me inchin, dar lumea m‘a împedicat. Iartă-le lor Domne, căci nu ştiu ce fac!“",
    "Ruga această tristă, era reflexul unei dureri și învingeri sufleteşti. Prin svonuri duşmane, Lactantius auzise că împăratul vrea să’l pedepsească pentru că făcuse din Crispus un creştin prea cucernic.",
    "E1 nu aşteptă continuarea şi veni la Roma să se explice.",
    "Împeratul primi îndată pe Lactantius.",
    "— Ce mai faci prietene, î zise Constantin. Din Moesia vesti rele?",
    "Lactantius fericit, văzu imediat ca duşmanii voesc să‘l depărteze de Constantin. El povesti totul. Impetatul încruntat respunse:",
    "—Asta-i Fausta, ce femee păcătoasă !",
    "Lactantius vezând marea supărare a lui Constantin îl întrebă despre afacerile popoarelor sale.",
    "— Stăm prost, relo împăratul: zilnic primesc vești rele din Galia. Mari revolte isbucnesc în această provincie și de va fi nevoe, am să trimet pe Crispus să le potolească.",
    "— Stăpâne, răspunse Lactanțius. Crispus e demn de tine. Aelins a făcut din el un mare general.",
    "— Să‘1 vedem, contino Constantin : să‘1 vedem la luptă căci mai am de învins un dușman al crucei și tronului meu. Cumnatul meu Licinius cu care împărățesc nu‘mi dă pace să aplic edictul de la Milan.",
    "El și cu Fausta blestemata mea de soție, încă țin la zeii păgâni.",
    "Pe Fausta ar trebui s'o isgonesc dar, iubite Lactantius, acum la bătrânețe nu vine greu să me despart de ea.",
    "Mi se rupe inima de durere pentru sora mea, cari a fost crescută în regulile aspre ale credinței noastre și trebue să sufere  vechia religiune pentru că este soția unui nemernic. Ah. Licinius. Licinius ce om ești !",
    "—Crucea o va resbuna, răspunse smerit blândul creștin.",
    "— Și zici că fiul meu este un bun soldat.",
    "— Fără pereche stăpâne iubit.",
    "— Vrea să zică pot să fiu sigur.",
    "— De un fiu credincios crucei și tronului! teu: este un soldat viteaz și gata să noră.",
    "Spre seară Lactantius porni spre Moesia ; drumul apucat era bun. Roma, prin legiunele ei, îl bătătorise odinioară când cuceririle sângerose formau gloria cesarilor. 1 ",
    "1Lactantius: Instituțiuni divine."
  ],
  "7": [
    "— Pe numele lui D-zeu, spuse cu voce blândă Crispus.",
    "— Nu lua în deșert numele Domnului, zise Miryam. Spune me iubești?",
    "__ Iubirea mea e ca focul razelor sorelui de vară, ca flacăra focului şi ca dragostea mumei. Tu esti pentru mine Miryam, singura bucurie; tu întrupezi fericirea supremă și în mângaiala ta eu găsesc mulţumire sufletească.",
    "Miryam era cu adevărat frumosă. Perul ei în care se retăcise ruginiul după frunzele pălite de frigul autumnal, curona o figură de-o albeaţă marmoreiană. Corpul ei se desemna uşor conturat, era înalt și graţios : mersul lui Miryam era o întreagă poemă de înaltă delicateţă râsul ei cristalin era mai plăcut, la auz, cecât şoptitul pâriulul.",
    "Ce frumoasă era când cuprinsă de sfânt extaz, cu mâinele împreunate și în genuchi, se ruga D-zeului creştin. Era o creaţie superbă, o statuetă praxitesică: o zeiţă păgână care trecuse la creştinism și adânc se pocăiă.",
    "Pe marginea căiei romane, în mijlocul unei păduri de brazi şi unde se auzea numai cântul fermecat al privighetorelor;sub  mângăiala umbrei plăcute și la adăpost de venturi aspre, perdută sub îmbrobodiș de plante agățătoare și trandafiri albi și roșii, se ridica locuința unde copilărise Miryam.",
    "Ea era acum un locaș sfânt unde rugile pioase se ridicau, singure fără nobilă smirnă, spre albastrul împărăției cerești.",
    "Casa era bătrână rău; anii cari sa adăogau unul peste altul, o doborau așa că vara dânsa părea o grotă perdută sub maldăr viu de verdeață.",
    "Lângă ferestre, privighetori și rândunice își zidiseră cuiburi și, d’asupra el, o barză își îngrijea de pui. Înaintea ușei, flori de câmp și de pădure măritau polichromatismul petalelor fragede cu roșul închis al macului selbatic ; era un covor minunat și care învelise treptele ce duceau înăuntrul casei. De la fereastra, înzăbrănită de verdeața lianelor și ederei, de abia se zărea albul șoselei militare și cerul albastru.",
    "Aci, sub mângăietoarea arpegie a fleratulul de privighetoare și sub înbătătoare mireasmă de brad. Miryam și Crispus se rugară cerului și scumpilor dispăruți.",
    "Într'un amurg de zi de vară, ruga vecerniei o făcură în acest tainic cămin de prețioase amintiri.",
    "Miryam începu cu vocea ei dulce :",
    "„Ascultă Doamne suspinul lor al fraților mei întru durere și chinuri. Ascultă pe cei cari iubesc, pe cei care sufer și sânt batjocoriți în durerea lor adâncă!...",
    "Mărire ție, Stăpân al veșniciei cel fără de început și de finit!",
    "Ascultă Doamne suspinul lor, ascultă-1 căci mare e suferința lor, și mare nemernicia semenilor lor.",
    "„Palidă întrupare ce prinzi viață sub giulgiul aurit, sfântă arătare ce dai viață sufletelor moarte. Ție voiu să me închin. Înaintea ta, care ai suferit, voesc să’mi plec genunchiul și, umilit, fruntea s’o ating de picioarele tale săngerânde de prostia omenească.",
    "Îndreaptă privrea ta cea bună spre mine. Fă Doamne, să înceteze suferinţele, căci eu nu pot ca tine îndura.",
    "Sermanul meu trup, e dânsul lut păcătos şi sufletul mi se trudeşte, amarnic, în temniţa corpului îndurerat. Palidă întrupare ce tresaltă pe crucifixul inegrit, sfântă nălucă dă’mi sfert din puterea ta și voiu răbda suferinţele până la capăt.",
    "Îndreaptă Doamne, prea mărit, privirea ta cerească spre smeritul teu rob”.",
    "Și rugile sfârşite, calde săruturi înobilară dragostea lor cerească.",
    "Veşti rele soseau zilnic; crainici împerăteşti anunţau înfrângeri dureroase. În Galia, pe fie-care zi, câte-o revolă aveau de semnalat funcţionarii cesarici. Împeratul se arăta foarte îngrijat. într’o seară, dupe ultima rugăciune, Lactantius, chemă, în jurul seu, pe Aelius şi Crispus:",
    "În cea din urmă a mea trecere prin Roma, am putut vorbi mai mult cu împăratul. El este foarte mâhnit: cele mai urâte ştiri primeşte din Galia, întreaga provincie s’a răsculat contra aplicarei edictului din Milan. Crucea şi tronul sânt ameninţate, şi, alături de acestia, stă şi cumnatul lui Constantin,, însuşi Licinius, cu care împărăteşte.",
    "Foarte trist, iubitul nostru stăpân m'a întrebat dacă Crispus pe care l‘am crescut noi, poate să-i fie de ajutor.",
    "— Mai e vorbă, dar voiu merge şi eu, adaugă Aelius, vom face să reânvie zilele glorioase de la Pons Milvius, vom face. ca tronul şi crucea să fie victorioase.",
    "Crispus în timpul acestă gânditor tăcea.",
    "— Ce zici Crispus relo Lactantius.",
    "— Eu vou merge bucuros, dar crucea vrea vărsare de sânge, zise el? Are D-zeu nevoe de braţul nostru ca să-i răspândim, cuvântul său? Nu-i o profanare? N’azis dansul că prin blândeţă și vorbă să convingem popoarele? Nu prin foc și sânge, sântem chemați să impunem noua religie. Prin edictul de la Milan se acordă libertatea tutulor culturilor și, în Galia, nu cred să fie o revoltă de cat contra propagandei care, prin putere vrea să impună botezul.",
    "— Crispus, nu pune la îndoială cuvântul tatălui teu, zise Lactantius bucuros de frumoasele idei pe care tenărul său prieten, le întrupa în nobile și generoase fraze. Împeratul a voit să spună că, în Galia, popoarele se revolt contra libertăței acordate și voesc ele să nu primească alt cult de cât cel păgânesc și druidic.",
    "— Eu, ca vechiu legionar al ciucei și al lui Constantin, zise Aelius, me vom supune poruncei împerătești.",
    "Sânt înălbit în luptă militară. La Saxarubra, la ponsMilvius și aiurea am pus brațul meu în slujba ciucei și tronului.",
    "Dumnezeu mi-a dat drept resplată multă fericire. În ajunul luptei de la Saxarubra și pons Milvius, pe cer am vezut crucea sfântă, am vezut căzând aquila păgână și, triumfând crucea, am vezut edictul din ilan și. un stăpân care e umilit rob al credinței mele. Ce voiți mai mare răsplată și dovedire strălucită că faptele mele au fost plăcute cerului?",
    "Acum cât sânt de bătrân, voiu părăsi liniștea și am să me resboiesc pentru cruce și pentru tronul ocupat de un creștin.",
    "Dacă împăratul ne chiamă, e că tronul i se clatină.",
    "El ucis, va veni pe tron Licinius și atunci edictul de la Milan cu siguranță că va fi revocat, iar biserica noastră din nou va fi înecată în sânge nevinovat: din nou vom avea martiri. Eu, la cel d’întâi semn de chemare, me duc să apăr crucea și pe slujitorii ei.",
    "Spune Lactantius, nu am dreptate?",
    "— De sigur că ai, dar și vorbele lui Crispus arată cât de frumos cugetă. El n’a spus vorbele nobile ce auzirăm de frica resboiului, căci dânsul, ca și noi, vede în moarte fercirea supremă pe care cine-va, când a fost un drept credincios si un om cinstit, o așteaptă ca cea mai mare răsplata cerească. Ceia ce ne spuse Crispus, sint dovezi că el e un adevărat creștin, termină vădit emoționat Lactantius.",
    "Eu, adaugă Crispus, sânt dator să merg să’mi apăr părintele, chiar de nu-i aprob conduita sa.",
    "— Câte și trei vom pleca în ajutorul împăratului, zise Lactantius, dacă el ne va chema. Fiți siguri că mergem în calea Domnului adevărat. Apăram crucea și pe omul ei.",
    "Tu Crispus alături de viteazul Aelius să dovedești că vei ști să fii împârat.",
    "— Eu împărat! Asta nici odată Aci, în Moesia, împreună cu voi, cu Elena și cu  Miryam, voesc să mor. Merg să ajut pe tatăl meu, nu pentru că e împărat, și pentru că voește a mi da tronul. Nu voesc să domnesc, spuse mâniat Crispus.",
    "—Va trebui să domnești pentru a desăvirsi opera creștinească începută de  tatăl teu. Tu ești creștin adeverat și vei putea face ceia ce Constantin n’a putut și n’a știut, îi răspunse aspru Lactantius.",
    "— Eu pentru ce te-am făcut ostaș, pentru ce am jurat împeratului că voiu face din tine un vrednic stăpân al creștinilor. adăugă trist Aelius.",
    "— A fi împărat, răspunse Crispus, este a renunța la viața de adevărat creștin. Interesele tronului și ale țerei cer, de multe ori, sacrificarea dreptăței și atunci mai calci în adeverata cale a Domnului?",
    "Interesul țerei îți cere, une ori, să nimicești pe cutare sau cutare personagiu neplăcut, să’l sărăcești sau chiar să’1 ucizi, dacă voești să nu pieri tu și tronul teu. Poate un creștin săvârși asemenea fapte și mai rămâne el creștin adevărat ?",
    "Eu dacă voiu primi tronul, nu vreau sa tac nici una din aceste crime, născute din interese de stat, și vă asigur că voiu găsi moartea în palatul pe care ziceți că trebue a ’l primi.",
    "Pentru mine fericirea terestă se întrupează în orisontul albastru și întins, în câmpiile mănoase şi în munţii înpăduraţi; în rugile ce ridic cerului, în voi iubiţi prieteni și sfătuitori, în Elena buna mea mumă, în Miryam logodnica adorată ca și o soră mult iubită.",
    "Ca împerat, voiu zări, în jurul meu, numai ipocrizie şi rea voinţă.",
    "— Crispus vorbeşte foarte drept, răspunse Lactantius serios şi pivind cu iubire pe tânărul seu discipol; el e un creştin mare, vorbele lui sânt adânci a-bisuri de înaltă cugetare şi cari dovedesc că el a putut pătrunde religia noastră. Sânt fericit că am putut face din el un aşa de bun credincios. Dar eu cred că se poate domni şi creştineşte, se poate dacă voeste D-zeu.",
    "— În vorbele tale găsesc aprobarea părerei mele, nu Lactantius, nu Aelius, nu mi pot fi împărat pentru că sunt creștin.",
    "— Eu nu ve pricep, adăugă zăpăcit Aelius, pe D-zeul meu dacă știu ce să mai zic!  Ceia ce ve pot spune este că merg să mă lupt pentru împărat.",
    "— Sărmane Aelius, relo Lactantius, și noi mergem dar Crispus nu voeste ca, după moartea împăratului, să primească succesiunea imperială. Ai priceput acum?",
    "— Să ve spun drept, eu sunt un biet soldat care ştiu să fiu cinstit, să mă închin si să ascult de porunca şefilor, când ei sânt creştini. Voi tălmăciţi volumene grele la înţeles, voi alcătuiţi rugăciuni ca și cei mai mari preoţi, dar eu nu ştiu de cât să mânuesc cohortele de legiuni. Voi explicaţi evangeliile pe când eu de abia le ascult când cine-va le citeşte prea repede. De aceia, nu mă mir spuneţi că nu v’am priceput.",
    "— Aelius, zise vizând Lactantius, e mal şiret de cât îl credem. Vezi Crispus ce subţire îşi bate joc de noi?",
    "— Eu sunt prea umilit creştin ca sa batjocoresc pe cine-va.",
    "— Ascultă Aelius, relo Lactantius, tu ştii că sfânta scriptură spune că, cel ce de sabie se va sluji, de dansa va pieri?",
    "— Știu",
    "— Atunci, vorbele lui Crispus îți sânt destul de lămurite. Mântuitorul nostru a oprit mâna lui Petru când voia să-1 apere cu sabia și 'i-a spus cuvintele ce 'ți repetaiu.",
    "Crispus crede, și are dreptate, că un bun și adeverat creștin nu treibue să verse nici sângele dușmanului; el mai bine să primească moartea decât să făptuiască omucidere. Așa’i place Dumnezeului nostru.",
    "— Atunci resboaele, bâlbâi Aelius zăpăcit.",
    "— Resboaele trebuesc să piară, adăugă Crispus: ele vor fi înlocuite prin pacea universală. Viitoarea cetate creștină va nimici această anomalie.",
    "—  Și cum are să fie, Lactantius, cetatea viitoare întrebă Aelius.",
    "— Cetatea viitoare, respunse blândul filosof, va fi cea creștină, ea va fi cârmuită de comunismul creștin și bazată pe frăția tutulor popoarelor.",
    "La umbra binefăcătoare a crucei, omenirea va putea să prospereze. Egoismul și ipocrizia, necinstea și nedreptatea, aceste viții ancestrale, vor dispare lăsând ca dreptatea, fraternitatea și libertatea egalitară se domnească întreaga hune.",
    "Imperiurile vor fi nimicite și biserica va țin locul monarhiei. Vom avea o biserică unică și care din Roma are să împartă razele nobile și generoase ale doctrinei creștine.",
    "— Frumos întrerupse Aelius, dar tot nu prea pricep.",
    "Un hohot de răs însoți aceste vorbe ale bunului Aelius. Lactantius, de obiceiu așa de serios, rădea cu multă poftă. Bunul legionar era și mai zăpăcit.",
    "— Pe D-zeul meu, contino Aelius, dacă ve pricep, spuneți lucruri ne mai pomenite și pe care, pentru întâia oară, la voi le auz. Dacă n’ar fi spuse de un om ca tine, ași zice că aiurează sau că își bate joc de un biet soldat.",
    "— Scumpe Aelius. ceia ce spun eu, sânt lucruri pe care sfânta învățătura creștina ni le spune.",
    "Zorii zilei se vesteau. Cei trei creștini se duseră să guste puțină odihnă. Aelius nedumerit eși afară să gândească.",
    "În depărtare, obscurul nopței era spart de rosul revărsatului de zori ; întreaga fire se deștepta și căuta să cânte hyimnuri de slavă D-zeirei.",
    "Intr’un tufiș de acacias alb, o privighetoare întorcea nobile și săltărețe arpegii, cari se măritau cu șoaptul pârâului din vale,",
    "Cerul începea să se albăstrească și munții să se estompeze din ce în ce mai bine conturați.",
    "Un vânt dulce răcorea fruntea lui Aelius, care era plină de încrețiturile unei grele cugetări.",
    "El nu putea să priceapă vorbele lui Lactantius. Pentru dânsul lume, fără imperiu, fără răsboae, nu Putea să existe.",
    "Când Lactantius și cu Crispus veneau să facă rugăciunea dimineței, Aelius încă se muncea greu și nu putea să priceapă  vorbele prietenului seu.",
    "A doua zi bătrâna mumă a lui Constantin, credincioasa Elena, chemă la dâinsa pe cei trei creștini.",
    "— Fiul meu zise dânsa, a trimis un crainic care în grabă cere să plecați la Rom. În Galia războiul civil a isbucnit. Atâta ani avut de spus, la plecare sa veniti ca să ve dau binecuvintarea.",
    "Crispus muncit de grele gânduri se duse la Miryam.",
    "Divina fecioară, mai frumoasă ca tot d’anuna, aștepta în pragul casei pe nobilul Crispus.",
    "Miryam sta rezemată de un bătrân stejar și înconjurată de un feeric cadru de verdeață. Frumusețea ei feciorească se deprindea delicioasă din rama vie a naturei înflorite.",
    "— Ce vânt te aduce iubitul meu ?",
    "— Să mai culeg dupe buzele tale, dulceața iubirei noastre, respunse zâmbind Crispus.",
    "Coi doui înamorați, cuprinși de dulce visare, petreceau cele mai fericite clipite.",
    "—Miryam zise Crispus, pentru câteva luni am să te părăsesc, părintele meu. Împeratul Constantin, me chiamă la Roma spre a mă trimite în Galia unde popoarele, ce locuesc în acea parte, s'au resculat.",
    "Miryam cu ochii în lacrimi nu-i venea să creadă și când Crispus o asigură, dânsa începu să plângă cu hohote.",
    "Cu greu se linişti. Ceasuri întregi de tristă fericire, le mângăiară sufletele lor îndurerate. Vorbele de iubire erau înlocuite cu dulci săruturi, cari făceau ca aceste doo inimi, generoase și nobile, să se întrupeze într'una.",
    "— Unde-i Julia ca să plângă şi dânsa, zise printre lacrimi Mirvam.",
    "Amândoui îndrăgostiţii înnecară marea lor jale în săruturi fără de sfârșit. Se înoptase şi ei uitară cina serei şi ruga vecerniei.",
    "— Vai Miryam, azi nu ne-am rugat.Cei doui tineri ingenunchează și aduseră cerului caldei lor credințe.",
    "Rugăciunea sfârșită. Crispus lo pe Miryam și o așează lângă el. Luna îl mângâia. La poalele dealului pe care ei visau, se strecura șerpuitor un mic râuleț, mai departe orisontul era înegrit de Balcani și de pădurile de brazi.",
    "Aerul limpid era străbătut de lilieci, oaspeți sperioși ai nopței și liniștea claustrată ruptă de strigătul păsărilor iubitoare de întuneric.",
    "— Crispus mi e frică,",
    "— Frică, un creștin nu poate avea frică. Pretutindeni D-zeu ne însoțește.",
    "Ce-i frumusețea asta de cât însuși D-zeu ?",
    "— Crispus am viziuni triste: o voce, necunoscută și tainică ‘mi spune că resboiul acesta va fi fatal la amândoui.",
    "— Vom muri. Atât mai bine, avem să întâlnim pe Julia, pe iubitele noastre mume, răspunse Crispus.",
    "— Dar sărutul acesta dulce nu'1 vom mai găsi replică Miryam, sărutând înfocat pe iubitul ei.",
    "— Vorbele tale mă îngrijesc, teama ce arăți me supără Miryam, mult iubit’o.",
    "— Nu te supura, nu mai am frică pentru că sânt lângă tine, dar când vei pleca ? ...",
    "— Atunci scumpa mea bunică te va îngriji, știind cât te iubește.",
    "— Cine va putea stinge focul din peptul meu ?",
    "— Credința, iubită Miryam. În lipsa mea, roagă-te pentru toți și D-zeu va fi bun și plin de mărinimie.",
    "— Ce frumos vorbești, dar tot 'mi este frică și nu știu de ce ! Lasă-me Crispus să stau lângă sânul teu!",
    "Crispus îl acoperi frumoasa ei frunte de sărutări și o strânse puternic la pept.",
    "Domnia lui Constantin aduse, cu dânsa, o reformă, militară care nimici spiritul oștăsese. Legiunile nu mai fură distribuite de-a lungul fruntariilor, ci repartisate numai în orașele de provincie. Împăratul voia, prin această schimbare, să împedice revoltele frecuente din armata.",
    "Pe linia graniței fură înșirați soldați limitanei sau ripenses, care primiseră pământuri cu condițiunea ca să le apere. Efectivul corpurilor se micșorase așa că legiunea număra 1500 de soldaţi, iar cetăţenii români nu mai formau de cât o minimă parte a oştilor împărăteşti. Barbarii erau numeroşi: li se dedea nuinele de laeti sau de foederati.",
    "Svonuri sinistre veneau la Roma despre revolta acestor foederati care, în Argovia, Alesia, Lutetia, Tolosa, Uxesatunum, Samoroleriva, Avaricum se revoltară contra puterei romane și edictului din Milan.",
    "Lactantius, Crispus şi cu Aelius plecară în grabă spre Roma, însoţiţi de mulţi creştini cari voiau să vină în ajutorul lui Constantin.",
    "Drumul era frumo; în trei săptămâni se apropiară de Roma. Călătorind, cu dese popasuri, gândurile micei caravane erau risipite de naiul săltăreţ ce răsuna din câmpiile pline de bogate turme. Era, cântecul acesta, o amintire a unei lumi aproape apuse şi nu plăcea creştinilor.",
    "Crispus, pentru întâia oară avea să meargă în Roma. Lactantius îl explică:",
    "— Roma este cetatea amintirilor glorioase: Aci avu religiunea noastră să plângă cei d’intâiu martiri; aci Sf. Petru își  găsi moartea, aci Nerone şi alţi cesari masacrară pe creştini şi ei mureau cu zâmbetul pe buze şi cu seninul în privire. Iubite Crispus, al treilea secol și primi ani din al patrulea, fură cele mai grele epoci pentru credința noastră; creștinii erau socotiți ca dușmani ai patriei și persecuțiile contra lor fură numeroase și groaznice.",
    "În ultimii ani ai domniei lui Septimiu, Sever se dete un edict contra creștinilor care voia să distrugă minunatele noastre comunități și pe cei care le alcătuiau.",
    "Biserica africană suferi şi mai mult. Pare că, în zarea senină a cerului, zăresc lungi theorii de martiri, nefericiţi şi plini de cea mai curată credinţă. Ei aveau, în suflet, cel mai nobil și entusiast avânt; ei mergeau la moarte bine cuvântând ,pe asasini. Cartagina avu, sub acest împerat, primii martiri creştini;mulți periră și doo femei, Perpetua și Felicita, fura nimicite prin cele mai grozave chinuri.",
    "Numele acestor doo sfinte să nu le uiți și, vre-odată când vei fi în pericol de moarte, să-ți amintești cum au murit ele, zâmbind și aducând prinos de cea mai neprihănita credința D-zeului nostru.",
    "Perpetua și Felicita, iată doo femei cari au știut să moară mai bărbătește ca multi creștini.",
    "Lacrimi bogate și suspine puternice curmară vorba lui Lactantius.",
    "Nu me pot opri să nu vers lacrimi de admirație: ce oameni sfinți, continua Lactantius.",
    "Cesarii erau nebuni, furioși: creștinii nu mai aveau nici un drept. Roma,în timpul lui Septimus Sever, nu mai cruțară, mii de creștini fură uciși mișelește și aruncați în imensa catacombă din calea Appiană pe care papa Calixt, un sfânt și dânsul, o făcu și mai mare.",
    "Cei trei creștini plângeau și, în smerite rugi, aduceau nobilă slavă acestor martiri.",
    "—Lactantius, zise Aelius, mai spune; e absolută nevoe să ne cunoaştem străbunii nostrii?",
    "— Ascultaţi, cu luare aminte, sânt intr’adever lucruri ce trebuesc ştiute de un creştin și Lactantius urmă:",
    "Cu venirea la tron a lui Alexandru Sever, care stima pe Isus, pacea revine bisericei noastre, dar nu fu de lungă durată. În 249, un edict pedepsea cu moartea pe creştini si episcopul Romei, sfântul Fabianus, fu omorât. Origen, marele apologist, pieri cu patru ani mai târziu.",
    "Sub Valerian, biserica din Cartagina suferi noui persecuţii şi episcopul Sf. Cyprian, papa Sixtus şi o mulţime de preoţi, pieriră în 258. Acest an de sânge îngrozise sufletele slabe şi mulţi de frică, părăsiră noua religiune.",
    "Împăratul Gasian suspenda Persecuţiile. Biserica răsuflă un moment Şi Preţii noştri binecuvântau pe împeratul pegân. În 303 Dioclețian și cu Galer deteră un faimos edict prin care noui omoruri de creștini se făptuiesc.",
    "Aceasta e ultima persecuţie. Ce va mai if în viitor...D-zeu ştie!",
    "Aceste persecuţii ne amintesc Roma și de aceia ea este cetatea sfântă pentru creştini. D-zeu a ales’o pe dânsa, ca să dea păgânilor probe de puterea sa și de tăria religiunei adevărate. Iată pentru ce urmaşul Sf. Petru aci locuește și de ce tot-d’auna, creştinismul va fi de aci cârmuit.",
    "Dupe cum August şi Vergil nu puteau concepe un imperiu latin fără o Romă, tot aşa și noi nu putem lipsi biserica noastră de Roma: de oraşul acesta sfințit prin sângele creştinilor ucişi,",
    "Roma va fi pururea cetatea eternă. Creştinul, care o vizitează, va fi sguduit de emoţiuni. Fie-care loc îl aminteşte un martir, fie-care stradă este sacrală prin sângele versat.",
    "Catacombele, cari conţin ceia ce a fost pământ din primii creştini, grăiesc elocuent despre martirul acestor mari suflete.",
    "Ne apropiam de Roma, să ne rugăm scumpi prieteni, să cerem umilit acestor nobile inimi, cari acum se bucură de cea mai deplină fericire cerească, să ne proteagă.1",
    "1Asard. Histoire des persecutions."
  ],
  "8": [
    "În clar obscurul unei dimineţi care preluda o zi senină, Miryam, fecioară superbă la privire, floare smulsă din cadrul olimpului păgânesc. eu ochii plini de lacrimi și cu figuura ei delicată, adinc îndurerată de mari chinuri sufleteşti, singură, se îndrepta spre mormintele iubite unde, împreună cu Crispus, petrecuse cele mai frumoase ceasuri din tenăra viață. Miryam nu avea mai mult de cât 18 ani și, frumusețea ei antică, care reamintea cameele, pe care artistul sculptase o Mesalină sau o Poppea, o Lais sau o Lesbie, se îndrepta spre culme.",
    "În rama palpitantă a dimineții, dânsa părea și mai seducătoare. Silueta i-se  contura bine nuanţată, înaltă şi plină de graţii delicate, ea se estompa pe cerul roşcat şi lua proporţiile unei statui eșite din atelierul vre-unui sculptor din şcoala lui Schopas. Perul el ruginiu şi cu reflexe de flacăre vie, cădea în unde pe corpul el învelit în simplu chiton. Figura ei părea de o albeaţă marmoreiană şi buzele aveau culoarea tracei.",
    "Lipsea rhapsodul antic, genial şi stăpânit de voluptate, care să cânte pe a-ceastă fecioară divină.",
    "Natura, în armonizare cu frumoasa călătoare, părea că zâmbește și tainici zefiri, pe aripi uşoare veneau să-i răcorească fruntea el îngândurată.",
    "Ajunse la mormintele iubite: ele se perdeau sub îmbrăcămintea bogată a florilor sălbatice.",
    "Macul roşu sta alături cu albăstriţa şi cu palida cicoare: nalba întrecea pe toate și părea un blând patriarh care da binecuvântare, iar brazii, înalţi şi bătrâni, steteau de veghe ca niste legionari de ispravă.",
    "Crucile înecate de verdeață,aproape nu se vedeau.",
    "Miryam merse întâia la mormântul mumei sale și, printre bogate suspine, aduse prinos de dragoste sufletului ei.",
    "În vecinătatea acestei mici necropole creştine, lăsată în paza pădurei şi florilor de câmp, în grija ventului și la mângăiala soarelui, se deschidea largă calea militară : panglică lungă și fără sfârșit, care lega Roma cu Dunărea.",
    "Pe dânsa mii de legionari, cohorte nenumărate de equiţi, care cu muliţiuni și numeroşi generali, trecuseră spre a încărca de glorie aquila romană.",
    "Minam, cuprinsă de sfânt extaz, la umbra crucilor iubite, visa deşteaptă.",
    "Orizontul mărginit de Balcani, lua proporţii fantastice; cel mai mic sgomot se schimba în sunet de fanfară şi, în imaginaţia ei stăpânită de îndurate gânduri, se iveau  cohorte victorioase având în frunte gloriosul labar. Erau oștile crucei cari se întorceau pline de slavă ; erau legiuni creştine și prieteneşte le arunca frumoase zâmbiri.",
    "... Și, fără să vrea, lua mândre flori de câmp, maci delicați, nalbe plăpânde și le zvârlea pe șoseaua înălbită de pulbere și incandescentă de soarele verei.",
    "Apoi își revenea în fire și striga plină de durere:",
    "— Crispus. Crispus, când te vei întoarce? iată anul de când ai părăsit liniștea noastră! și iarăși visuri de epopee îi mângâia mintea ei zbuciumată de dogoreala frigurilor.",
    "— Iată vine, striga singură: iată cum sosesc, aud zornăitul armelor și iată cum labarul strâluce la razele soarelui...",
    "... Și realitatea o făcea să plângă: sa se îndoie sub greutatea unei prea mari dureri.",
    "De un an de zile, numai venise nici un crainic, prin Naisus și nici o știre de la Crispus.",
    "Myriam și cu bătrâna Elena, erau chinuite de tot felul de gânduri rele: doar rugăciunile ce ridicau către cer, le mai potolea focul mistuitor.",
    "La începutul anotimpului de toamnă, se împlinea un an și jumătate de la plecarea lui Crispus.",
    "În timpul acesta campania galică era în toiul ei : se versase mult sânge din ambele părți și un raport, adresat împăratului, aducea mari laude curagiului ce desfăsurase, în acest răsboiu, Crispus.",
    "Multe înfrângeri sufletești avu Crispus !",
    "Pentru el luptele erau crime deghizate și dese ori, în seara isbânzilor, el trist cugeta. În viața curată pe care o petrecuse cu Miryam în Moesia. Trimisese multe scrisori dar era sigur că nici una nu ajunsese.",
    "Într'o dimineață, înainte de începutul luptei, Crispus, plin de o sfâșietoare melancolie, zicea către Lactantius și Aelius:",
    "— Acum sânt perdut. Viața mea curată este acum pătată de sânge nevinovat: mă simt covârșit sub greutatea păcatului. Împăratul m’a nenorocit. Unde sânt vremurile cinstite când, împreună, puteam să ne rugăm cerului fără de frică? Azi mâna cu care fac cruce, este mânjită de sânge şi, în faţa mea, pururea am întinse mii de cadavre cari me privesc hidos, cari rânjesc și me blesteamă. O sărmanul meu suflet! De abia am doo zeci și cinci de ani și silit copleşit, de urgia păcatelor ca și un nemernic care a străbătut o viață de 100 de ani.",
    "Privirea mi se umple de lacrimi când îmi rotesc ochii pe aceste câmpii, unde, acum putrezeşte cărne omenească şi odinioară, trecea liniştit ferul plugului.",
    "Sufletele acesta ucise mereu me vor blestema şi nici nu cutez să cer ertare Domnului.",
    "Rugile le fac cu teamă și silit sigur că ele nu  pot fi primite. Cât sânt de nenorocit!",
    "Scumpul meu copil, întrerupse Aelus, răsboiul nu-i un păcat...",
    "— lar ideile tale! Un creştin urmă  Crispus, nu poate fi militar: cel care se închină crucei , nu se cuvine să se plece și înaintea lăncilor ostășești. Cel care face parte din cohortele lui Isus, nu poate intra și în cele imperiale.",
    "Isus cere blândețe și îndurare: împeratul cere sânge și resbunare.",
    "Dacă socotești resboiul ca ceva cinstit. atunci nu ești creștin, sau mi pricepi creștinismul.",
    "Mai remâne acum, iubite Aelius. să rupem crucea dupe labar și să punem iarăși vechiul vultur.",
    "...Si când me gândesc că lupta se-va prelungi din ce în ce mai mult...",
    "— Crispus are dreptate, zise Lactantius, Constantin i-a făcut mult rău.",
    "— M’a făcut din omul cel mai fericit să-mi plâng azi pacatele, adaugă Crispus. Acum va reâncepe din nou măcelul, acum va trebui să ridic iarăși brațul ca să ucid; să ucid mereu suflete cari nu au nici o vină!... ‘Mi este scârbă de  mine; ‘Mi este frică de brațul meu nemernic.",
    "Ce vină au acești sermani gali? Nu voesc să primească biserica și stăpânirea lui Constantin? Ei nu sânt liberi? Oare Cristos a cerut să vărsăm sânge, să devenim la rândul nostru persecutori? Acum păgânismul îsi are și el martirii lui.",
    "Aelius aprobă purtarea tatălui meu: eu o desaprob.",
    "Acum când vom isprăvi lupta cu acești nenorociți gali, va trebui să ne resboim cu Licinius.",
    "Eu să fiu în locul lui Constantin ași abdica; ar fi mai creștinesc.",
    "— Dar biserică, replică Lactantius.",
    "— Va birui singură, D-zeu n-are nevoe de ajutorul nostru, adaugă viu Crispus. Cum ași vrea să mor în lupta de azi. De viața pământească me ține numai Miryam.",
    "— Și biserica, zise Aelius.",
    "Biserica, răspunse Crispus, n are nevoe de mine : ea e prea puternica și prea dreaptă ca să ceară în ajutor bratul unui tenăr. Ideile creștine și și fără noi au sa iăsă biruitoare, iar crimele ce făptuim azi, D-zeu le va resbuna. El nu face nici o deosebire, toți sântem fii lui iubiți.",
    "— Tu spui lucruri ciudate, zise nedumerit Aelius.",
    "Cum, eu care sânt creștin nu me bucur de mai multă trecere pe lângă D-zeu de cât un păgân ?",
    "— Sermane Aelius, adaugă Lactantius, lupta va începe să lăsăm vorba pe de seară."
  ],
  "9": [
    "În Naisus, întoarcerea legionarilor cari luptaseră in Galia, produse mare emoțiune, bunii creștini, cu rugi smerite pe buzele lor, eșiră sa întâmpine pe cei veniti. Toate casele se goliră în grabă, fie-care avea în acest blestemat resboiu câte-un frate, copil sau soț; fie-care tremura la ideia că ființa mult iubită a pierit în focul luptei, în țara streină și fără sfânta taina a cuminicăturei. Calea militară era plină,",
    "Femei, bătrâni și copii alergară să întâmpine cohorte vizite.",
    "Miryam și cu Elena, cu figurile descompuse, cu ochi de nebun, priveau legiunile cari soseau fără de Crispus.",
    "De trei ani de zile Naisus era fără știri sigure: mii de sgomote fuseseră răspândite de călători și de tot felul de vagabonzi, dar toate pareau lipsite de temeiu.",
    "-Unde-i Crispus întrebă miryam pe întâiul legionar.",
    "-Crispus e departe și arată cu brațu spre orizontul necunoscut.",
    "- A murit, replică Miryam aproape perzand simțirea.",
    "-Nu, la Roma.  Împeratul mulțumit de densul, îl trimite să învingă pe Licinius care voiește să depărteze de la tron pe bunl nostru Constantin, cu el urma să spue legionarul, se află Lactantius și Aelius. Crispus a fost un viteaz, poți fi mândră, frumoasă fecioară, dacă în iubești. Și luat de șivoiul mulțimei soldatului dispăru.",
    "Elena și Miryam, mai asigurate, părăsiră drumul ca să mulțumească cerului. Spre seară un crainic împărătesc intră în casa Elenei.",
    "Era trimis de Constantin ca să asigure pe muma lui, că a fost un viteaz și bun fiu Crispus, pe care dansa l’a îndrumat spre adevărata virtute.",
    "— Acum, zicea trimisul imperial. Crispus va pleca să pedepsească pe cumnatul împăratului care s‘a răsculat și nu voește sa primească edictul de la Milan.",
    "— Dar Crispus unde-i, întrebă Miryam.",
    "— Crispus e la Roma; porțile palatului i-au fost deschise și toată lumea îl iubește, numai împărăteasa Fausta nu-1 vede cu ochi buni. Ea are copii și crede că la tron vor veni ei. Dar împăratul ne-a asigurat că numai fiul său Crispus va fi urmașul său.",
    "— Asta nu-i adevărat, Crispus nu voește să fie împărat; el e prea bun creștin. Mi-a spus’o adesea, replica repede Miryam.va schimba",
    "— Asa se zvonește, dar își va gândul, doar nu va voi să ne dea de împărat pe vre-unul din urâcioșii copii ai Faustei, zise trimisul imperial.",
    "Elena, cuprinsă de dragostea mumei cu toate că nu mai voia să știe de soția lui Constantin, își călca cuvântul și ceru amănunte asupra Faustei.",
    "— O Mesalină, lipsită de frumusețe; blestemățiile ei ne-a speriat pe noi creștinii. Roma plânge păcatele împăratului, zise legionarul adânc mâhnit.",
    "Elena rugă cerul să erte pe fiul ei iubit, pentru ceia ce făcea Fausta.",
    "Ziua trecu repede: veștile aduse din Roma mulțumiră pe cele doo femei.",
    "Legionarul aducător de vești frumoase, plecă încărcat de daruri bogate și bine- cuvântate de către bătrâna Elena.",
    "Spre amurgul zilei, cele doo creștine, cu sufletul îndurerat de amintirea scumpilor dispăruți, se îndreptară spre pădurea în care, neuitații morți își odihneau tot ce avură pământesc.",
    "Miryam, cuprinsă de sfânt extaz creștinesc, aduse cerului prinosul celei mai alese mulțumiri: tot ce avea sufletul seu mai nobil și generos, revarsă peste ruga ci căștii si plina de aleasă emoțiune.",
    "Avea divine viziuni: pe aripă dulce de extaz mistic, buna ei soră apărea mângâioasă cu figură de blândă copilă și cu privirea, de înger creștin. Și nobila nălucă prin cuvinte șoptite, îi zugrăvi un trist viitor. În hohot de plâns, Mirvam veni la realitate. Ce ai frumoasă Miryam, o întreba Elena, mișcată de durerea tinerei creștine.",
    "— Mai acum, câte-va clipite, sfârșind ruga, privirea îmi rătăcea și, din azuru seninului, se desprinse imagina sfântă a Iuliei, sora iubită pe care D-zeu a  chemat-o la dânsul. Și, în cuvinte încet spuse,  dânsa prezise lui Crispus și mie, un viitor grozav de chinuit.",
    "- Cei ce merg în calea Domnului n au de ce să se teamă, răspunse Elena înveluind într-o caldă privire pe Myriam.",
    "Licinius învins era adus în Roma. Tovarășul de domnie al lui Constantin, încărcat de lanţuri, trist, urma cortegiul înfrângerei sale, și intra în cetatea veşnică prin arcul de triumf ridicat de împărat, la începutul viei Appienna.",
    "Arcul acesta, martor al unor glorioase lupte şi care în inscripţii pompoase vorbea despre isbânzile unui suveran supus crucei, era acum spectator al unor fapte care dezonorau pe cesarul creştin.",
    "Licinius îsi blestemă zilele şi cerea ertare, dar nimeni nu-1 asculta. Roma decadenţei, care iubea desfrâul: cei din urmă sclavi ai vechei religiuni se bucurau privind cum se nimicea unul care fusese puternic odată.",
    "Licinius era un bătrân frumos. O fi gură de zeu păgân: un Prometeu înlănţuit.",
    "Carul triumfal. trecu prin for şi se îndreptă spre capitol. Lumea scotea răcnete fioroase. Chiar creștinii uitară persecuțiile suferite și cereau moartea acestui om, care încă proclama suveranitatea lui Joe Capitolinus.",
    "Convoiul acesta trist, ajunse spre seară în Capitol. Licinius, după porunca împeratului, fu dus la palatul imperial. Crispus îl urmă.",
    "Constantin chema pe fiul seu să-i mulțumească, erau singuri.",
    "Crispus începu :",
    "— Lasă-mă, voesc să plec. Tinerețea mea curată ai pângărit’o cu sânge omenesc. Așa cum sânt numai cutez a me înfățișa înaintea Dumnezeului meu.",
    "Am ucis tineri și bătrâni, n am cruțat nici copii.",
    "Și asta ca să te mulțumesc.",
    "Galia este pacificată, de la un capăt la altul, numele teu este cu frică și respect zis. Druidul cutezător și galul care iubește libertatea, au fost uciși. Acum edictul de la Milan poate fi aplicat,iar maiestatea coprinsă în el a dispărut.",
    "Licinius, unchiul meu, este adus în lanțuri și proclamarea ta de împeiat universal, s’a apropiat.T",
    "Acum lasă-me să plec în Moesia. Locurile copilăriei mele, mormintele iubite unde m-am rugat, unde am petrecut anii curați ai vieței inele,unde se află Elena, unde iubesc și unde Lactantius mi-a explicat dogma creștină, poate că vor înviora sufletul meu nenorocit.",
    "Tronul tău nu-1 voesc. Fausta are copii. împarte împerăția între dânșii.",
    "Eu voesc să'mi sfârsesc viața în rugi de pocăială. Am ucis oameni, trebue să cer ertare cerului. Am făcut ceia ce un creștin nu trebue să facă : am versat sângele aproapelui meu.",
    "Dacă ai pentru mine dragoste de tată, lasa-me să plec la Naisus.",
    "Și bogate lacrimi înecară frumoșii lui oclii.",
    "Constantin era uimit.",
    "— Sau ești cel mai mare dușman al meu, sau ești un nebun, zise dânsul maniat si devenind tracul furios și sălbatec.",
    "Fausta care ascultase rugăciunea lui Crispus, nu putea să’si oprească bucuria și, pătrunzând la împerat, îi zise :",
    "De Crispus fă l papă, el e un bun creștin.",
    "Împeratul dus pe gânduri nici nu băgă în seamă vorbele Faustei și adresându-se lui Crispus îi zise:",
    "— poți pleca în Moesia, dar după ce vei asista la pedepsirea lui Licinius.",
    "Constantin era fioros. Muşchii figurei lui grosolane, se contractau spasmodic şi dedeau împăratului o înfăţişare hidoasă. El tremura şi striga incoherent. Crispus fără să arate vre-o teamă zise:",
    "- De geaba te superi, în mine ai și vei avea un fiu credincios: un supus care nici odată nu va ridica glasul. Ca bun creştin puţin îmi pasă de cine domneşte : puţin imi pasă dacă sânt omorî, ori şi ce soartă aşi avea, tot în răceala sicriului și în fața D-zeului nostru ajungem, împăratul adânc mâniat, plecă.",
    "A doua zi, în odaea în care Crispus spusese tatălui său vorbe în care întrupase cel mai nobil creştinism, lume multă de curtezani aștepta pedeapsa lui Licinius. Sala imensă, era ocupată de numeroși demnitari, erau și câți-va preoți cari representau noua religiune.",
    "Constantin apăru, era același înfuriat nici o urma omenească pe figură.",
    "Licinius fii adus. Împăratul se pogorî jos de tot: sufletul lui copleșit de ură animalică, era furios și gata să săvârsească ori și ce.",
    "— Crispus interveni.",
    "— Cn împărat care se pune sub scutul ciucei. nu trebue să omoare pe nimeni. Cei de față erau înmărmuriți, nimeni nu mai văzuse ast-fel de îndrăzneală.",
    "împeratul deveni și mai furios. Să vie lângă mine tâlharul bătrân si fără milă, cu o secure despică fruntea nefericitului său cumnat.",
    "— Așa pier dușmanii mei, și privirea împeratului căzu pe Crispus. El se ruga și cerea D-zeului creștin să dea ertare tatălui său.",
    "Priviliștea era grozavă: în sțngele seu cald încă, Licinius se sbătea în ultimele spasmuri ale vieței.",
    "— Să-1 ia de aci urlă Constantin. Sclavi numeroși spălară dalele însânerate si ridicară stârvul nenorocitului Cesar.",
    "Crispus, înlemnit de durere și scârbă, chiar în acea seară, părăsi Roma. Lactantius și Aelins îl urmară.",
    "Omorârea lui Lucinius nimicise în sufletul lui Crispus și ultima dragoste pentru viață: acum de pământ nu-1 lega decât Miryam.",
    "Lactantius și cu Aelius aprobau conduita tânărului lor prieten, și, prin cuvinte alese, căutau să-i arate că de geaba este așa de amărât, purtarea și faptele lui fiind foarte creștinești.",
    "Sermanul Crispus, de câte ori i se amintea de Constantin, isbucnia în hohote de plâns.",
    "-— Lydia trebue și dânsa adânc să fi suferit, zise Lactantius",
    "— Biata mea mumă, respunse Crispus, a murit din cauza împeratului. Povestea vieții sale, este o dramă  sumbră și în care Constantin nu joacă rolul cel frumos și nobil.",
    "Un om care poruncește măceluri și care, cu propria lui mână, își ucide dușmanii. nu-i nici creștin, nici suflet cinstit. Eu nu voiu împărăția Romei, are la dansul pe copiii Faustei. să-și aleagă din ei pe urmașul seu.",
    "Aelius cu toate că aproba pe Crispus, nu putea însă, nici în ruptul capului, să admită renunțarea la domnie, pe care o auzea mereu.",
    "De aceia, de câte ori Crispus vorbea despre viitorul seu și pomenea și despre tron, Aelius căuta să schimbe subiectul convorbirei. Pentru el, renunțarea lui Crispus, însenina noui persecuții creștinești. Voia dânsul să vadă în fruntea imperiului un creștin adevărat și de aceia, sufletul i-se îndurera când Crispus arăta groaza ce avea pentru domnie.",
    "Constantin era în mare nedumerire. Purtarea vitejească și leală a lui Crispus în resboiul galic și în capturarea lui Licinius, nu-l lăsa să vadă, în fiul seu, pe trădătorul căutat de Fausta. E un creştin înebunit de fanatism, zicea el Faustei care fusese pusă în curent cu cele petrecute.",
    "— Dacă crezi că este cu adevărat un creştin fanatic, pentru ce nu-1 faci episcop, zise Fausta râzând. Dar eu am să cercetez prin oamenii mei: mie ’mi pare că el este un trădător şi, ca să nu facă pe Licinius să mărturisească ceia ce ştia, a protestat ca un nebun, de față cu totă lumea.",
    "— Vorbele tale au multă dreptate, răspunse împăratul, dar aşi vrea să aflu și resultatul cercetărilor întreprinse de tine. Prea apăra dansul pe Licinius, prea me vestejea în faţa întregei asistențe; el fiind unit cu tâlharul acela şi vezând că planurile lor  nu reuşesc, a căutat și a avut nevoie, să zăpăcească pe Licinius așa de mult încât să nu descopere pe tovarășii lui de complot.",
    "Trebue să fie amestecat şi Lactantius,Aelius nu cred, că îmi este prea  credincios..",
    "Ei voiau sa pună în locul meu pe Crispus, de aceia dânsul ’mi tot spunea că nu voește să domnească. Cunosc eu declarații de felul ăsta. Îmi pare reu că l am lăsat să plece. Trebuia să-i sucesc gâtul alături de Licinius.",
    "... Și împăratul devenea din ce în ce mai furios : animalitatea care amorțise în inima lui, se redeșteptase cu mai multă furie și putere.",
    "Fausta era veselă și ca să pără și mai și credincioasă, se prefăcea tristă și mâhită, de cle petrecute.",
    "Peste șase zile Fausta veni la împărat.",
    "-Am aflat lucruri grozave zise dânsa, împeratul îi făcu semn să vorbească:",
    "-Crispus era unit cu Licinius și alături de ei se găsea și Faustus fratele meu.Voiau să te omoare și apoi să împartă imperiul în trei. Planul lor era să te ucidă chiar în palat, și ucigașul ales era Crispus, fiul teu iubit. Un lucru te rog, pe Crispus să-l erți, este fiul teu, dar pe Faustus să-l omori. Nu vreau să am un frate așa de nemernic și care să nu recunoască bunătatea ta. Nu vreau",
    "-Dar Lactantius este amestecat, dar Aelius....",
    "— Nu știu răspunse Fausta, ceia ce am aflat sigur ți-am spus. Crispus, Licinius și Faustus erau capii conjurației blestemate. Vezi, iubite Constantin, cât de credincioasă îți sânt. Pentru tine am sacrificat un frate.",
    ".... Si plină de înșelăciune, curtezana devenită împărăteasă, acoperi de sărutări pe Constantin.",
    "— Fausta, ai probat că ești o soție credincioasă, pentru aceasta am să ert pe Faust.",
    "— Bunătatea ta e fără de margini, dar el nu merită mila ta.",
    "— Cine ți-a aflat aceste amănunte grozave?",
    "— Lentulus și Marcus servitorii noști credincioși.",
    "— Ei trebuesc bine răsplătiți. zise împeratul.",
    "Constantin mulțumit și furios, căuta să-i dea lui Crispus moartea cea mai grozavă.",
    "—Fausta zise el, sa otrăvim pe Crispus.",
    "—lartă-1, mai bine dă-i exilul, răspunse Fausta.",
    "—Exilul! Am să-i dau cea mai grozavă moarte. Cum el, fiul meu. să cuteze a visa moartea mea. Dar nici o pedeapsă nu-i destul de aspră.",
    "Ia mai spune Fausta, voesc să’mi fie mereu ațațata ura. Ia spune-mi cum vuiau sa mă omore.",
    "… Și Fausta reâncepu să povestească infama și criminala ei plăsmuire. 1",
    "--V.Durnay: Histoire romaine X,V și VII",
    "CARTEA treia",
    "Zori De sânge"
  ],
  "10": [
    "Străzile Romei, forul și arterele laterale erau pline de lume.",
    "Figuri necunoscute cu sensualul zugrăvit pe buze și cu poftele scrise în privire, femei care îsi petreceau vremea în negura Sabusei; flori frumoase și otrăvite, tineri cari stăpâneau bogăţii imense: ultimii credincioşi ai Afroditei şi venzetori de hydrornelul iubit de germani şi de pastile cu miresme aduse din fundul Asiei, aşteptau să fie părtaşi ia o serbare păgână.",
    "Primăvara oferise bogaţilor Romei, care încă nu părăsise pe Kybela sau pe Joe. să-si arate dispreţul pentru biserica cea noo. Altă dată, când Kalendele lui Maiu erau vestite prin tainici cântăreţi și oaspeţi de pădure, zeiţa Flora scotea prin căile romane, pe curtezanele goale și pe efebii numeroşi care, în pădurea sacrală lui Marte, aduceau prinos de voluptate lui Istar babilonica.",
    "Acum eraţi creştini mulţi, urâcioșii credincioși ai legei lui Isus, care ar fi mers până la opunere, dacă frumoasele fete ale Romei decadente, pe carul Florei, s’ar fi expus admiraţiei tinerilor aristocraţi cari, la umbra palmierilor, citeau fragmente din Catusus și comentau filtrele blestemate.",
    "Roma păgână se mulţumea acum să serbătorească în ascuns pe zeiţa sensualismului oriental. Eşea dânsa în for, în Sabusa și odată cu miezul nopței, în boschete tăinuite, în palate luxoase sau",
    "în cocioabe sărăcăcioase, spasmul neniernic se săvârșea spre mai marea slavă a zeităţi apuse.",
    "Cajus Dolobesa era unul din tinerii cari se închinau încă vechilor zei: descendent al marelui corupt din epoca ciceroniană, dânsul era, în aceste vremuri, bogat și rafinat esthet, iubitor de vechea artă greacă și care simțea o bucurie prefăcută, când i se recita pasagii din Homer.",
    "Era acum la preț, în tinerimea nobilă din Roma, întoarcerea spre vechea credință care, sub Constantin, începuse a fi persecutată. Eleganța își făcea o datorie să vorbească grecește, să comenteze pe Platon și să reciteze fragmente din poeții Greciei.",
    "Palatul lui Cajus Dolabesa era una din acele superbe minuni ale decadenței latine; se ridica lângă for și grădinile lui, ocupau mai multe hectare.",
    "Făcut tot din piatră dantelată și  datând din vremea regnului neronian, represintă, în cetatea aceasta pe jumătate creștină, magnificența ancenstrală a nobleței latine și contrasta cu sobrietatea democrației lui Isus.",
    "Pentru serbarea Floralelor, Dolabesa chemase prieteni şi estheci înamoraţi de forma eposului antic.",
    "Solemna celebrare a zeiţei Flora începu odată cu amurgul zilei. Din aleele umbrite de frunzişul bogat al copacilor înbătrâniţi ; de sub arcadele palatului porni carul Florei. Pe dânsul se aflau cele mai frumoase curtezane. Galileia cu fiicele ei înfocate şi curonate de per ruginiu, Asia voluptoasă şi Grecia erau represiutate în convoiul zeiţei. Curtezanele goale, aveau, în perul lor despletit, flori aprinse de mac și trandafiri elini de ales parfum,",
    "În jurul lor, germani blonzi şi plini de putere, nobili romani cu figurile pălite şi cu trupul slăbit de viţiu, cântau hymuri lascive, pe care un poet homerian le alcătuise:",
    "„Pe sub umbra aleielor de tei şi sub paza armatei lui lisus, Roma antică, cetatea superbă a lui Romulus, sărbătoreşte pe frumoasa Flora.",
    "Iată fecioarele Laţiului cari, neatinse azi, decât de sărutul călduros al lui Aposo, sosesc pe covorul viu de iarbă, la murmurul șoptitor al isvoarelor, să sacrifice virginitatea lor lui Istar iubita Florei.",
    "Cântați tineri cari, la 18 ani, simțiți iubirea trupească; cântați gloria mândrei Flora\"",
    "„Pan vesel ve privește, Afrodita ve surâde și Joe ve binecuvântează. Iarba, tânără si moale, ve asteapta tineri ai Romei și pe voi fii ai Oderului spumos ”.",
    "Fluer de naiu, arpegii săltărețe umpleau aerul încărcat de parfum lasciv.",
    "În mijlocul acestui sgomot satanic, apăru Dolabela. Tăcerea se întinse îndată. Tenărul Cajus începu să citească o poesie de Catusus:",
    "„Tineri, eu sânt acela care am fertilisat această grădină, eu sânt care am făcut să prospereze, din an în an, această rustică colibă, acoperită de liane și trestie încurcată. Stăpânii acestei sărace locuinți tatăl ca și fiul, mi dau o îngrijire pioasă și me socotesc ca zeu tutelar ; 1",
    "1 Priap",
    "unul mi aduce, fără încetare, bogate ofrande: fiul seu, cu mâna lui tenără, culege erburile cari năpădesc în sanctuarul meu micuț: el împodobește chipul meu, aci cu coroană pestriță de flori colorate, vestitoare de primăvară, aci cu spic de grâu plăpând și cu vârfuri verzi, aci cu prune violete și cu maci auriți”. (XIX",
    ".... Și serbarea urmă vibrândă de patimă: orgia nebună se desfășura sub privirea Priapului obscen și vopsit în roșu.",
    "După orgie, urmă ospățul sardanapalic și, după dânsul, sălile spațioase fură deschise și discuțiuni literare înlocuiră erotismul floral.",
    "Lumina palidă a lunei învăluia, în galbena chlamydă, această scenă reânviată în care epoca neroniană strălucea.",
    "Togile vechilor latini, bogate în cute largi, frumoasele sandale și hexametrul heladic, dedeau acestei adunări, un farmec strămoșesc.",
    "Pe la miezul nopței, când a treia veghe începea, sclavii aduseră bogate divanuri și orgia luculică a mâncărilor începu și după dânsa, când stomacurile fură obosite de vărsături provocate și de multă hrană, începu să vibreze patima trupească.",
    "Tinerii depravați, istoviți și beți, adormiră lângă curtezanele goale. Odată cu revărsatul zorilor, când cerul se înflăcărează, din susul sălei, căzu o ploae de trandafiri peste asistența îmbătată și sleită.",
    "Păreau niște învinși al unui grozav resboiu și care muriseră în spasmul nemerniciei, alături de frumoase bachante",
    "Sunet săltăreț de naiu, deștepta pe acești ultimi soldați ai legiunilor lui lstar babilonica.",
    "Orgiile, petrecute în grădinile lui Dolabesa, trecură dincolo de zidurile ce le mărginau și, a doua zi, în forul Romei, creștinii indignați, comentau isprăvile tinerilor păgâni.",
    "— A fost și împăratul ? întrebă un creștin, ascetizat prin lungi lipsuri petrecute în rugăciuni.",
    "- Nu știu, dar copiii Faustei au beut vinul de Falerne cu fetele Sabusei. Am văzut eu intrând pe fiii soției lui Constantin, adaugă un creștin bătrân și blând la privire.",
    "— Ce-i de făcut ?",
    "Să ne rugăm în tihnp ; numai Dumnezeu ne poate scuti de asemenea păcate.",
    "Liniștea era departea: gitația cuprindea întregile cartiere ale creștinilor și ajunse până la auzul împeratului.",
    "de la plecarea lui Crispus, Constantin se afla într-o agitașie contino și ori-ce urmă de blândețe dispăruse din el: Dimineața și seara, privirea lui cruntă se perdea peste colibele Romei.",
    "Nimeni numai cuteza să-i adreseze vorba și nici Fausta nu voia să l mai supere; se temea de vre-o furie nebună care trebuia să se termine prin vărsare de sânge.",
    "Complotul, creat de imaginația blestemata a Faustei, părea a fi uitat cu totul și, un fel de toropeală stăpânea sufletul învingătorului de la Pons Milvius.",
    "De multe ori, împărăteasa îl prinsese rugâmlu-se înaintea unei cruci și plângând, dar aceste clipite de nobilă durere, erau socotite de împărat ca umiliri sufletești.",
    "Tot crucea îl mângâia și, cuprins de nebunie, se îmblânzea, când crucea i se ivea, după cum o văzuse în ajunul luptelor de la Saxa-rubra și Pons Milvius.",
    "Erau atunci amintirile cari învingeau sălbăticia, și puterea D-zeul apărea strălucită",
    "Lui Constantin îi părea reu despre supărarea lui Crispus, și îi era frică mult că Fausta plăzmuise complotul, în care fiul seu juca rolul principal.",
    "Cât de departe fusese Crispus crescut de el, dar avea totuși pentru dânsul, o dragoste tainică și care îi amintea dese ori figura blândă de creştină a Lydiei.",
    "Nu odată, în tăcerea mausoleică a palatului, Constantin văzu apărând în vis și trezire chipul frumos al Lydiei. Atunci el plângea şi cerea ertare.",
    "Triumfător,şi împărat universal, dânsul avea momente în care imoralitatea îl speria. Atunci voia să se purifice prin taina sfântului botez şi chema la palat preoţi creştini, cu cari convorbea ceasuri întregi.",
    "Împăratul înclina spre Arius şi, câte odată, în timide răspunsuri, voia să apere  erezia arianică.",
    "Fausta era ingrijată şi voia să pună la cale un nou complot, dar, participarea fiilor ei la orgia de la Cajus Dolabesa o împedica mult.",
    "Împeratul  foarte supărat pedepsi aspru pe cei doui tineri și îi  isgoni din palat.",
    "Fausta, desperată, nu ştia ce facă şi cum să întoarcă gândul soţului seu. Cei doui tineri suferiră un exil de de doue luni în insula Pandataria, celebră necropolă de amintiri, unde, pe vremea lui August, străluciți membri ai familiei imperiale găsiră grozavă pedeapsă.",
    "Împerăteasa se vedea zdrobit; pedeapsa dată fiilor ei şi nepăsarea ce arăta soţul ei faţă de Crispus, o făceau să bănuiască multe. Ea credea cu siguranţă că împăratul aflase totul şi aştepta. numai momentul priincios ca s o omoare.",
    "Împăratul nu aflase nimic, dar bănuia reaua credinţă a Faustei și o voce năuntrică îl sfătuia să nu pedepsească pe fiul seu.",
    "Împărăteasa nu înceta însă: mergea pe la vestite vrăjitorese şi fabrica filtre, prin care să poată dispune de împerat.",
    "Crispus, însoțit de Lactanius și de Aelius,reâncepu viața sa liniștită. Între rugile ce ridica cerului și iubirea lui Myriam, sufletul seu, îndurerat, părea că se mai liniștise puțin.",
    "Myram, tot rumoasă şi tot mândră la privirie, cu perul ei minunat, in care se resfirase flacăra apusurilor de soare, cu corpul ei superb, subjugase din nou inima tenărului creștin.",
    "Durerea lui sufletească se nimicea în esopul celei mai curate iubiri.",
    "Myriam îl îmbrățișa și îi culegea, dupe buzele lui, suspinul dureros.",
    "— O, Myriam, mult iubită îi zicea dânsul; în mângăiala ta, găsesc fericirea supremă și, în sărutarea ta dulce, simt tremurând întreaga ta inimă plăpânda.",
    "Myriam, Myriam, întrupare mândră și frumoasă, înger iubit și fecioară plină de dragoste nobilă.",
    "Sufletul meu, scârbit de viață, prinde a gândi la noui idealuri, când brațul teu alb ca și marmora pentelică și cald ca și sărutul soarelui primăveratec, îmi cuprindea gâtul.",
    "Myriam, fruntea ta liniștită, ‘mi amintește pacea cerească: buzele tale sânt fragi de câmp bogati în miresme. iar sânii tei petroși, căpătâiu fermecat pentru dureri sufletești.",
    "... Ș când focul necazului 'mi mistue fruntea perul teu, în care se află rătăcit reflexul flacărei, me recorește și ’mi dă viață.",
    "O Miryam, Miryam, dacă nu erai tu, me dam morței pe câmpiile Galiei.",
    "Miryam, surâzând fericită, îi respundea prin îmbrățișări calde și prin fermecătoare priviri:",
    "— Crispus, iubirea mea pentru tine este vie ca și focul credinței, puternică mai mult de cât ori ce dragoste. Crispus, stăpân al sufletului meu, rege al cugetului și corpului meu, ție me închin si me supun.",
    "... Si înfocatele lor cuvinte se perdeau în eurythmia fermecată a sărutărolr curate.",
    "umnezeu binecuvânta iubirea lor și Elena ceru lui Crispus ca, dupe serbarea Pastilor creștini, dragostea lor sa fie consfințită prin biserică.",
    "Primăvara adusese în Moesia, superba viață și întreaga, fire învesmântată, tenără și vie slăvea D-zeirea, prin frumusețea ei.",
    "Comunitatea creştină urma să ducă o viață cinstită și rodnică.",
    "Lactantius, reântors găsi, în mijlocul acestei provincii, traiul care se potrivea cu firea sa.",
    "Intr’una din zilele Kalendelor lin Maiu, când Crispms şi Lactantius rătăceau prin pădurile din jurul Naisului, cugetând la lucruri sfinte şi găsind, în inima liniştită a pădurei, potolirea zvârcolirei sufletesti, care-i tortura de la resboiul galic şi moartea lui Licinius, Crispus începu să vorbească:",
    "— Pare că m'am sculat dintr’o lungă boală; răsboiul galilor, uciderea lui Licinius și cearta mea cu Constantin, îmi par nişte vise depărtate pe care le-am avut în aiurări şi de groaza mi vine să plâng. Slăbiciunea mea sufletească a fost consecinţa acestei boli morale.",
    "Pliniu cel tâner, într'o scrisoare, spune că boala ne face mai buni. Eu simt că am fost bolnav trupeşte şi sufleteşte: nu odată friguri grozave me chinuiau în nopţile cari precedau luptele.",
    "Dupe judecata mea, trebue sa fi devenit mai reu. Boala dată de D-zeu și care nu e isvorâtă din păcate, după cum a fost a mea, ne face mai buni.",
    "— Nu uita Crispus, că Plinius vorbește ca un păgân.",
    "— înțeleg, dânsul crede că frica de moarte, faptul că omul și-a văzut moartea cu ochii, îl face să se îmbuneze. Mi aduc aminte, el zice: „Atunci dânsul crede în zei, își amintește că e om; nu invidiază pe nimeni si nu disprețuește soarta nimănui. Cuvintele acestea ne arată cât de departe era autorul lor, de creștinism. Un creștin, nici odată n'ar fi cutezat să creadă că e nemuritor, să invidieze sau să disprețuiască",
    "— Crispus, zise Lactantius, cuvintele tale sânt adevărate, dar nu toți  cugetau asa, E unul Șeneca, ucis de  Nerone și care în lucrările lui,se  apropie mult de noi. Se presupune că în mare taină, cunoscuse creștinismul și îl aproba.",
    "În tratatul seu despre mânie, are păreri pe care, tu și ori ce bun creștin, le-ar primi cu bucurie.",
    "Sânt, iubite Crispus, şi în lumea păgână suflete mari, suflete iubite de D-zeu şi care, prin faptele şi sfaturile lor, în viaţă, merg pe adevărata cale a Domnului.",
    "Iu tinerețe,— 'mi amintesc ca şi azi,— am citit un fragment dintr'o lucrare a lui Seneca, în care se vorbea despre liniștea sufletească. Ascultă numai o cugetare smulsă dintr'o sută de felul acesta: „Viţiul este infinit în varietăţile sale, dar uniform în resultatul seu de aci se naşte reaua conducere a sufletului\". ce creştin n’ar admite părerea asta ?",
    "Viţiul e infinit, dar în realitate e linul singur care roade sufletul; el se ramifică, dar la bază nu sânt mai multe. Oamenii dominaţi de vitiu au şi o rea conduită sufletească și, dupe cuni ziceai tu,slăbiciunea sufletească te-a condus în Galia şi Roma.",
    "Vezi  iubite Crispus, cum tu, fără să știi ai cugetat la fe lcu Seneca ?",
    "Apusul zilei sosea, cei doui creștini îngenuchiară, și vreme îndelungată, ridicară rugi D-zeului lor.",
    "Zvârcolirile plutoniene, în furia lor divină, învingătoare și mândre: puteri uriașe și cărora cel vecin le dase viață și le întrupase în Hephaistos, despicară thalazurile thyreniane și, în fața Campaniei, departe de terni făcu să se nască o stâncă care sa se ridice spre cerul albastru al sudului italian, cu gestul rugător al brațului desperat.",
    "Pandataria era blestemată, nimic nu creștea pe pământul ei pietros. Șerpii veninoși, scorpiile și tot felul de insecte rele, populau acest colț vulcanic, menit Să dispară sub valuri cu aceiași iuțeala cu care apăruse.",
    "Insula aceasta pustie, lungă și lată de vreo doui chilometri, slujise de multe ori drept loc de exil pentru membrii familiei imperiale. În vremea principatului augustian, Libia își găsi aci potolirea, patimilor sale bolnave și, imperiul scăpă de o femeee, care tăvălea in noroiu purpura împărătească.",
    "Era insula aceasta loc sumbru de ispăşire cruntă. Se povesteau legende fioroase; prisonieri morţi de foame şi mâncaţi de monştri marini.",
    "Stâncă goală, de ori şi ce vegetaţiune, era incandescentizată de soarele sudic; singur muşchiul râpelor, creştea şi înverzea unele părţi ale Pandatariei.",
    "Constantin porunci să se ridice, în nordul insulei, o căsuţă de piatră. Năluca unui grozav exil, începu să chieme pe mulţi din lumea Romei. Această mică locuinţă servise pentru fiii Faustei, cari, dupe doue luni de pedeapsă, so reântoarseră în Roma.",
    "Atunci începu una din acele fioroase urzeli care, în istoria lunei, sânt puse alăturî de marile isbânzi diplomatice.",
    "Fausta, prin oameni cumpăraţi, reuşi să compue un mare complot fictiv şi în care Crispus apărea ca şef; aduse oameni din Moesia pe care-i corupse, cu mari   sume de bani şi cari fură bucuroşi să nimicească liniştea unui tânăr cinstit şi iubitor de pace.",
    "Ee astă dată Constantin era convins: Crispus voia moartea sa şi, fără a gândi, porunci transportarea fiului seu în insula Pandatana, pe timp nelimitat.",
    "Fausta nu era mulţumită.; isbutise numai pe jumătate.",
    "Viaţa lui Crispus se scurgea lină și. departe de zvârcolirile vanitoase ale lumei politice; de abia începuse, prin rugi și prin iubirea lui Myriam, să guste din acea pace creştină pe care o oferă religia lui Isus adevăraţilor credincioşi.",
    "Exilul, poruncit de Constantin, îl smulse din mijlocul dragostei tutulora. Comunitatea creştină începu să murmure şi să ridice vocea contra împăratului.",
    "Crispus căută s'o împace prin vorbe pioase, spunând că numai D-zeu îl va da fericirea supremă, iar nu un simplu muritor care se intitulează împărat.",
    "Miryam erea ca şi moartă de groaza și durere, iar bătrâna Elena, vedea în acest exil, încă una din crimele nebunești ale fiului el. Ea trimise un cranic să ceară ertarea lui Crispus trebui să părăsească Moesia pentru sterila rocă thyreniană.",
    "Ultima noapte petrecută cu ai sei, fu dureroasă. Lactantius plângea, iar Aelius ameninţa pe împărat. Crispus îi mângâia cu generoase cuvinte :",
    "— Așa voește D-zeu: el nu dă suferințe de cât celor care le pot îndura. Încercarea aceasta crudă o voiu suferi cu seninul în privire. Oare în Pandataria nu voiu găsi loc de rugăciune? Oare credeţi că am să ve uit pe voi?",
    "E dureros pentru mine să me despart de tine Lactantius, de la care am primit explicarea religiei noastre: de tine Aelius de la care am învetat să fiu mărinimos; de tine, buna mamă, care ai făcut din mine un creştin cucernic, și de tine, frumoasă logodnică, Miryam, iubita între iubite.",
    "toți plângeau. Crispus urmă:",
    "—- Plângeţi? Tu Lactantius plângi? Profanezi prin lacrimi voinţa Domnului?",
    "— Crispus are dreptate, zise Lactanius, durerea noastră nu treime să pângăreaseă divinitatea și, în locul bocetului. mai bine să ne rugăm.",
    "— Miryam, îi zise Aelius, nu-i cu putinţă să-l urmăm. Cu bucurie L-am însoţi dacă crudul seu părinte ne-ar permite.",
    "Un prietin creştin aduse veşti rele ; se spunea că păzitorii care erau însărcinaţi cu ducerea lui Crispus, aveau să‘1 omoare pe drum și să-l părăsească.",
    "Aelius si cu Lactantius se hotărâră să urmeze, în mare taină, micul convoiu în care se afla bunul lor Crispus.",
    "Myriam, de mare durere, căzu greu bolnavă și aiurea. Bărâna Elena, nimicită și dansa de supărare, punea toate puterile să scape din ghiarele morţei pe frumoasa creştină.",
    "Plecarea neaşteptată a lui Crispus, dăduse naştere la svonuri sinistre şi, cum dânsul era iubit în Moesia. un început de revoltă se simţi.",
    "Cercurile din Roma erau îngrijate şi Fausta profită de aceasta revolta ca să convingă peâmperat și mai mult ca fiul lui voeşte să-l detroneze.",
    "Cu plecarea lui Crispus, durerea stăpânea cu totul casa bătrânei Elena. Nu mai se auzea râsul fericit al lui Miryam și nici şoptit curat de nobilă dragoste.",
    "Dupe un an de grele chinuri, Crispus ertat se întorcea în Moesia. De abia desbarcase in Istria si un trimis imperial îl opri la Pola.",
    "Împărăteasa reuşise din nou să convingă pe Constantin că fiul seu este vinovat.",
    "El, zicea Fausta, voeşte să te omoare și tu il erţi. 'Mi este frică: merge din nou în Moesia și va rescula pe partizanii săi. Intr'o bună dimineaţă vom fi ucişi amânidoui și dânsul se va proclama ca cesar.",
    "— Muma mea, răspunse Constantin, m a asigurat că e nevinovat.",
    "— Nevinovat ! Doo comploturi pe care le-am descoperit şi tot eşti convins de cinstea şi iubirea lui",
    "… Și Fausta reâncepu să lucreze la reconstituirea infamului complot. Timp de şease zile, împăratul ascultă tot felul de mărturii mincinoase și care trebuiau să-l convingă despre vinovăţia lut Crispus.",
    "Mulți oameni fără de căpăteiu, cari în Moesia mureau de foame sau turburau liniştea prin fapte necinstite, defilară prin palatul imperial, spunând că în adevăr Crispus a pregătit în Moesia o revoltă și că nimeni în Naisus nu a mai rămas credincios lui Constantin.",
    "Veniră apoi soldaţi cari luptară în Galia, culeşi de prin închisori şi veseli că puteau fi liberi, minţind pe împărat. Unii, cari se resboiră contra lui Licinius, spuneau că au auzit, pe Crispus complotând cu Licinius.",
    "În această vreme în Moesia se produse o mişcare în favoarea lut Crispus, deţinut, la Pola.",
    "Fausta exploata în favoarea ei această nemulţumire şi reuşi să ponegrească şi mai mult pe nefericitul fiu al Lydiei.",
    "În acest timp, Miryam porni spre Pola, spre a împărţi, împreună cu iubitul ei, moartea pe care dansa o aştepta să pună capăt existenţei îndurerate a logodnicului şeii.",
    "Hiena gârbovită de ani și durere, adânc lovită, căuta, prin rugăciuni, să mlădieze voinţa cerească și să-i scurteze viața. Lactantius, scârbit de voinţă, ducea traiu de pustnic si blestema întreaga lume, iar Aelius, temperament aspru de soldat, cuteza să desaprobe pe Constantin.",
    "Myriam, însoţită de Aelius, sosi în Pola. Era tot frumoasă; figura-i, slăbită, purta masca grijulivă a unei mari dureri.",
    "Nu putu cu nici un preţ să vadă pe Crispus. Atunci chinul i se mări şi mai mult, D-zeu a iubit o; insă-și unul din acei nemernici cari, pentru bani, spusese neadever, cunoscând pe Miryam, o amestecă şi pe dânsa în complotul Faustei.",
    "O poruncă împărătească o culese din străzile Polei și o svârli în temniţa unde Crispus ispăşea o viaţă prea cinstită.",
    "Întrevederea dintre cei doui înamoraţi a fost mişcătoare, şi fericirea îi făcu să uite dureroasa lor situaţiune.",
    "Miryam, zicea Crispus, murim împreună. Sânt fericit că amândoui vom intra în regatul Domnului.",
    "Dragostea noastră va fi scut de bronz, contra loviturilor ce avem să primim.",
    "Am fost fericiţi şi să mulţumim cerulul. Viaţa e fericită, când D-zeu ţi-o mulţumeşte și nu atunci când e bogată în ani. Noi am putut gusta din cel mai frumos traiu: iubirea noastră nu o intâlnim la mulţi. Viaţa cea mai lungă este aceia care se urcă pâne la înţelepciune.",
    "Miryam, în dulci îmbrăţişări, cauta să facă și mai fericită această clipită de nobilă resemnare. 1",
    "1 Pentru partea istorică a se vedea :",
    "Eusebius = Vie de Constantin."
  ]
}