{
  "1": [
    "Unchiul și nepotul. O mare descoperire",
    "într-o carte veche. Bucătăreasa și\nlogodnica. Planul unei călătorii",
    "spre centrul pământului.",
    "....E adevărat, scumpul meu amic. Tot ce ai citit prin gazetele și revistele de acum un an și mai bine, e curatul adevăr. Ai să vezi, că nu născocesc nimic și ai să te miri, cum s-a putut îndeplini această curioasă călătorie pământească.",
    "Pe atunci, înainte de călătorie, ședeam la unchiul meu, profesorul Otto dela Universitatea din Berlin. Cum bine știi, mă creștea dânsul, de oarece părinții îmi muriseră. Nici nu visam o asemenea întâmplare. Trăiam foarte mulțumit și eram unul din cei mai silitori studenți.",
    "Unchiul îmi era și profesor. Deși mă iubea, era foarte sever cu mine. La rându-mi, nu scăpam nici un prilej ca să-i dovedesc iubirea și respectul meu ; ba pot să zic că îmi era și frică de dânsul, cu toate că aveam 18 ani.",
    "Și n’ai să te miri, dacă l-ai cunoaște. Am să ți-l descriu cât se poate de amănunțit, ca să pricepi și frica mea și ca să înțelegi și mai bine cele petrecute sub conducerea lui, în minunata noastră călătorie.",
    "Deși un om bun, se supăra foarte lesne și avea curiozitățile lui. Pentru el nu exista decât știința pe pământ. La cursul lui de științe naturale nu se îngrijea de nimic, nici de atenție, nici de succes; spunea, spunea mereu, pentru înțelegerea și mulțumirea lui. Și apoi avea și un mare cusur, cu toată dragostea lui pentru știință: nu prea vorbea bine, când vorbea în public. De aceia unii din studenți chiar petreceau câte odată la cursul lui, cu toate că munceau și-l respectau. Adeseaori unchiul, în cursul lecțiunei, se oprea și se lupta cu câte o vorbă greoaie și aspră, — așa că de multe ori, pentru că stam lângă el, pe catedră, l-am prins sfârșind frazele, pe șoptite, cu câte o grea vorbă de ocară.",
    "Da altfel avea și dreptate, căci sunt în studiile astea științifice o mulțime de numiri foarte greu de pronunțat, cum bine știi și cum sunt de pildă, ca să nu mă întind prea mult: reșinele retinasfasice, lungstatele de magneziu, ori vestitul di-stearo- fosfo-gliceratul de tri-metil-hidrox-etilen- amoniu ! Ei, cum să nu se încurce bietu unchiu-meu ?",
    "Cu toate acestea toți marii invățați străini îl prețuiau. Muncea fără încetare, mai ales că se bucura de o sănătate de fier și cu toate că era slab și uscățiv. Era nalt și avea un păr",
    "blond-deschis, pielea obrajilor puțin încrețită și nu purta, nici barbă, nici mustăți. Iar după niște ochelari foarte mari, rotunzi, rotea niște ochi vii, pătrunzători, deasupra unui nas lung și subțire, despre care răutăcioșii spuneau că desigur e magnetizat și atrage pulberea de fier!",
    "Pe stradă mergea cu pași mari și cu pumnii strânși, uitându-se drept înainte. Nu avea decât o patimă : biblioteca. Cheltuia foarte mult cu cărțile. Era un adevărat biblioman și în această calitate ținea mai ales la cărțile cari de-abia se pot buchini, sau la cele cari... nu se mai pot găsi.",
    "Nu era bogat și totuși cheltuia și cu mine. Ședeam într’o casă modestă, departe de centrul orașului. Deși nu se însurase, mă logodise din vreme cu o finișoară a lui, Lili, care ședea la țară și venea din când în când pe la noi. Era o fată drăguță și foarte cuminte, care, de câte ori venea, de la o vreme, îmi ajuta să așez în laboratorul unchiului, aparatele și ”bolovanii’’, adică colecția de minerale. Și de atunci, făcând multe planuri de viitor frumos, pare că începuse",
    "să-mi placă și mai mult studiul științelor naturale...",
    "Cum vezi, aveam dreptate când iți spuneam că trăiam foarte mulțumit. Și așa am dus-o, până când căzu, curat ca din senin, o pacoste de întâmplare, care ne-a pornit spre... centrul pământului ! Ascultă numai și ai să te crucești!",
    "Mi-aduc aminte ca acuma.",
    "Dacă nu mă înșel, era într’o Miercuri, 20 Mai, acum un an, o dată pe care n’am s’o uit toată viața, când mă pomenesc cu unchiul că vine spre casă repede-repede — și ca niciodată cu mult înainte de ora mesei—intră ca o bombă, trece pe lângă mine fără să-mi zică o vorbă și să năpustește în odaia lui de lucru.",
    "În fundul antreului, se afla din întâmplare și Pepi, bucătăreasa noastră.Ne-am uitat unu la altu și am încremenit amândoi.",
    "—- Ce-o fi pățit domnu, mă întreabă ea? Te pomenești că a venit la masă! Ce mă fac, că n’am nimic gata!",
    "— Te pomenești! Da știi ce cred eu, c’ar fi mai bine să facem, dragă Pepi ? S'o ștergem frumușel și să nu venim până ne-o chema !",
    "Zis și făcut. Pepi fugi în bucătărie, iar eu căutam să mă strecor pe scara din fund spre odăița mea de sus, când tresării oprindu-mă, de oare-ce auzii vocea mânioasă a profesorului.",
    "— Franț, unde ești?",
    "— Aici, unchiule.",
    "— Vino încoace !",
    "Și atunci, dragul meu amic, poți să-ți închipui dacă mai era chip să întârziez. Acum îl cunoști. Am alergat într’un suflet și am intrat cu sfială în odaia lui.",
    "Sta în picioare, în mijlocul odăii și ținea în mână o carte de alea vechi, soioase, de pe la anticari.",
    "— Uite, Franț, ce am găsit azi la un anticar.",
    "Ce era să fac ? M’am uitat și m’am prefăcut și eu că mă mir, deși habar n’aveam de ce ar putea fi hârțoagă aia. Dar ca să nu tac, să nu se supere, zisei repede și sfios :",
    "— Trebue să fie foarte scumpă.",
    "— Asta nu te privește. Mai bine ai admira legătura asta în piele de vițel. Ia vezi, ce bine s'a păstrat !",
    "— Da ce titlu, ce cuprins are, dragă unchiule ?",
    "Și cu întrebarea asta, am simțit și eu că o înnemerisem.",
    "— A, zise unchiu foarte serios, e o carte de mare însemnătate. E o cronică a vechilor regi norvegieni, cari au domnit în Islanda, o cronică scrisă în secolul al doisprezecilea după Christos, în frumoasa, simpla și bogata limbă islandeză.",
    "— Dar... e tipărită ? întrebai sfios, aruncându-mi ochii pe minunea aceia de carte.",
    "— Tipărită ? Cum s’ar putea ? In veacul al 12-lea ? Nu vezi că e un manuscris, adică o lucrare scrisă cu mâna ? Deschide ochii, nelegiuitule și privește, admiră, literile runice, vechile litere germane, gotice, scoase la iveală de Odin, zeul zeilor !",
    "Mă făcusem mic de tot și plecasem capul. Dar când unchiul mânios ridică mâinile, odată cu manuscrisul, scăpă din el așa ca o foaie de hârtie îndoită, dar tot veche și soioasă, ca și manuscrisul. Ne repezirăm amândoi, dar unchiul o ajunse cel dintâiu.",
    "— Poftim, alt manuscris. Pe ziua de azi sunt norocos.",
    "Și, fără să mai îmi dea nici o atenție, se așeză îndată la birou și se adânci în descifrarea micului manuscris. Era o bucată de pergament, lungă de 5 degete și lată de 3 pe care se întindeau trei coloane de litere runice—blestematele alea de rânduri, care au fost cauza călătoriei noastre. Acu să fi văzut trudă pe unchiu. Se scula, iar se așeza, se mai plimba și mormăia mereu :",
    "— In ce limbă ?.... In ce limbă să fie scris ?",
    "Eu mă cam miram de încurcătura profesorului, pentru că, după credința mea, el știa, dacă nu toate, dar de sigur cea mai mare parte din limbile de pe pământ. După ce s'a trudit vre-un ceas, tocmai când se gândea mai adânc, Pepi deschise ușa și strigă :",
    "— Supa e pe masă !",
    "— Supa ? strigă unchiul, afară cu ea ! Ieși !",
    "Pepi fugi speriată și eu tiptil după ea. Și nu știu cum s’a făcut, că m’am trezit drept la locul meu dela masa din sufragerie. Și ce să zic, mai cu grije, mai cu noduri, am mâncat bine, pot zice și pentru mine și pentru unchiu.",
    "Pepi tremura toată și se închina:.",
    "— Doamne ferește ! Ce să fie ? Asta nu-i semn bun, domnișorule!",
    "Eu însă, de-ocamdată nu mă temeam decât că am mâncat fără dânsul. Tocmai mă pregăteam să-i spui și bucătăresei, când se auzi vocea mâninosă a profesorului:",
    "— Franț, așează-te la birou și scrie. Vreau să-ți dictez pe rând toate literile astea runice, în ordinea în care sunt aici, în manuscris și tu să le scrii în litere noui, de-ale noastre. Să vedem ce-o ieși. Vezi să nu greșești !",
    "Și-și sterse fruntea de sudoarea care curgea șiroaie. Mi-a dictat și am scris următorul tablou curios, după care mi-am luat și eu o copie:",
    "mesu urinec ednecs tracsa rc silu nchasen ertser  ed sadn rbmu ta coy sle raicef ret le, elac ar biled m ffens ni. doch. seg rotaiv  tni iil ech duah nitta m xadua, us sira mereta",
    "--Poftim de înțelege, zise unchiu mânios, privind transcrierea mea.",
    "Ce să fie ? In ce ordine să lom rândurile și grupele astea ?",
    "Și vorbea singur.",
    "— Mă rog, aici e vorba de un criptograf, adică de un amestec anumit de litere, de-o așezare anume așa făcută, încât să încurce pe oricine, afară de acela care va ști să le așeze asttel, încât să poată scoate câteva propozițiuni cu înțelesul hotărât de mai nainte. Desigur că aici se ascunde ceva mare. Să știi, că am dat de cheia unei mari descoperiri !",
    "Părerea mea era, că nu dăduse decât peste buclucul ăsta, care ne făcea pe toți să suferim.",
    "— Știi ce, Franț ! Adu lupa ! Aici trebue să se fi iscălit vre-unul, care a avut manuscrisul. Uite, aici, unde pare că e o pată de cerneală, trebue să fie ceva!",
    "Și iar se așeză la birou. Tăcui și așteptai. După vre-un sfert de ceas izbucni și mă chemă. Fără să zică nimic, mă vârî cu ochii in manuscris, pe care cu ajutorul lupei, în locul petei de cerneală, deosebii doo rânduri de litere runice. Mă așezai iar la scris și îmi dictă cele doo rândulețe, care sunau așa :",
    "„Arne Sachnusem”",
    "— In sfârșit! Iată un nume, care spune multe! zise dânsul.",
    "Arne Sachnusem ! Un nume islandez, un pume așa de cunoșcut :",
    "E numele unui mare învățat, corăbier, geograf, alhimist, din veacul al șeaisprezecilea ! Franț, dragă Franț, oamenii ăștia, alhimiștii, erau în vremea aceia adevărați învățați. Învățătura lor greșită, de atunci, a ajutat la propășirea adevăratei învățături de astăzi și i-a servit de temelie.",
    "Franț, ai auzit tu de Avicena, Paracelsius și de alții ? Așa a fost și Sachnusem... Sunt sigur că el a ascuns aici, în manuscrisul ăsta, o mare descoperire.",
    "— Cred și eu, unchiule, însă...",
    "— Ce să crezi tu ? Haide, la lucru, Franț! Să știi că nu mai mâncăm și nu mai dormim, până ce nu vom găsi taina acestui document.",
    "Am pățit-o, mă gândii eu, bine înțeles fără să zic nici o vorbă, dar bine cel puțin că prânzisem mai adineaurea pentru doi.",
    "— Și acum, zise unchiul, vorbind singur, să găsim limba, în care e scris manuscrisul. Nimic mai ușor. Sunt aici 133 de litere, 79 de consonante și 53 de vocale. Foarte bine. Mă rog, numai limbile din țările sudice sunt bogate în consonante. Deci trebue să fie o limbă dela sud. A, am găsit.",
    "Limba învățaților din veacul al 16-lea era limba latină.",
    "Franț, zise apoi către mine, documentul e scris în limba latină și rândurile sunt anume întoarse și amestecate așa, pentru ca să nu înțeleagă ori și cine, de pildă unul ca tine, care să miră.,..",
    "—Dar nu mă mir, unchiule....",
    "— Ba da, ba da! Și bagă de seamă că dacă ar găsi cineva regula, după care le-a amestecat și le-a așezat, ar citi manuscrisul.",
    "Prin urmare, adause unchiul plimbându-se cu pași mari prin odaie, îmi trebue „cheia” acestui criptograf...",
    "Apoi se opri de-odată drept în fața mea și privindu-mă adânc:",
    "—Franț, îmi trebue cheia, cheia manuscrisului !",
    "Zăpăcit și speriat, mă deșteptai ca din somn, căutându mă... prin buzunare. In timpul cât vorbise unchiul, trăisem câteva minute în lumea visurilor și amintirilor, privind la un portret din perete, un portret care înfățișa pe Lili, drăguța mea logodnică.",
    "Și nu mă deșteptai de-a binele, până ce pumnul profesorului nu căzu cu toată puterea pe birou. Și pe când m'așteptam să-mi toarne o frumoasă frază latinească, pumnul îi căzu a doua oară, ca și manuscrisul, care se cocoloși tocmai sub scaunul de lângă ușă:",
    "— Nimic, nimic și iar nimic !",
    "S’a răsturnat și călimara și un scaun, iar profesorul își lo repede pălăria și bastonul și ieși furtunos pe ușă.",
    "— A plecat? mă întrebă Pepi speriată.",
    "— Să plece nemâncat! Și noi ce facem? Și... diseară?",
    "— Dragă Pepi, uite ce-i : nimeni nu va mai mânca în casa asta, până ce unchiu nu va descurca tot ce e scris în blestemata asta de hârtie.",
    "Și Pepi ieși bogonisind și închinându-se.",
    "Ce era de făcut ? Să plec mi-era teamă că se întoarce și prin lipsa mea îi măresc supărarea. Necăjit, luai în mână tainicul manuscris, mă așezai în fotoliul profesorului — și încercai în felurite chipuri să găsesc „cheia”, cum zicea unchiul. Dar mă muncii zadarnic mai bine de o jumătate de oră. Când de-odată, pe când, amărât și încălzit, îmi făceam vânt cu pergamentul, aruncându-mi ochii fără voie pe pagina a doua, de la sfârșit începând, mi s’a părut că dau peste o expresiune latinească. Buchinii din nou, în chipul acesta, sfârșitul manuscrisului, citind de-a îndăratele și, spre marea mea bucurie și mirare, descifrai cuvintele „în craterem”, adică în crater „în gura vulcanului”. Acum înțelesei toată taina : ca să citești documentul, trebuia să începi a citi de la sfârșit, de la ultima literă, mergând spre început. Toate străduințele unchiului fuseseră zadarnice și mie un nimic îmi venise în ajutor. Tremuram și nu mai vedeam bine literile. Și după ce mă liniștii, scosei întreaga frază latinească. Dar o spaimă grozavă mă cuprinse, când pătrunsei bine înțelesul.",
    "Ce om a fost Sachnusem ăsta ! Să fi pătruns el până acolo unde spune ? Mai știi ?..",
    "Și unchiu s’auză așa ceva? Nu, nici odată nu va afla ce spune aici, căci am pățit-o cu toții. Nimic nu l-ar opri de la o asemenea călătorie. Ca să-i spui, ar fi o crimă, o nebunie. Singurul mijloc de scăpare e să nimicesc hârțoaga asta, ca nu cumva, printr'o nenorocită întâmplare să nu descopere și unchiul taina înțelesului. S’o arunc în foc !",
    "Și tremurând tot, alergai în bucătărie, deschisei ușa mașinei și..., când s’arunc manuscrisul, auzii pașii repezi ai profesorului, în același timp cu chemarea lui :",
    "— Franț, unde ești ? Unde-i manuscrisul?",
    "Am ieșit repede și i l-am dat, spunându-i c’am vrut să-l citesc încălzindu-l.",
    "Nu m’a ocorât. Era trist, tras, palid. M’a chemat în odaia lui și trei ceasuri s’a trudit iarăși, în cea mai deplină tăcere. Pepi ne chemă iar la masă și nu primi de cât o furioasă privire. Eu am adormit într’un fotoliu și m’am deșteptat... dimineața.",
    "Lampa încă ardea, deși razele soarelui pătrundeau în casă pe la marginile perdelelor. Când m’am uitat la unchiu, m’am speriat. Și acum încă se trudea, palid, cu părul vâlvoi, cu pometele roșii, cu capul rezemat în mâini, la birou... Mi se făcu milă. Cu o singură vorbă puteam să-l scap de chinul ăsta omorâtor. Dar tăceam și sufeream, tot spre binele lui și al nostru, al tuturora. Când ar afla taina, nimic și nimeni nu l-ar opri să-și jertfească chiar viața ! Nu, nu-i spui cu nici un preț...",
    "Din gândurile și temerile astea mă deșteptară niște ușoare ciocănituri în ușă. Era Pepi, desigur. Mă repezii să-i deschid. Unchiul nici nu clipi. Când colo, ce să vezi? Cheia nicăieri ! Ba era ea, dar desigur în buzunarul unchiului. Hotărâi să rabd și să tac. Pentru mine, acum, tăcerea era o chestiune de onoare și de viață.",
    "Dar pe la doo după amiazi, niște grozave crampe de stomac, din cauza foamei, îmi schimbară felul de-a gândi, îmi schimbară hotărârea. Începui să cred că manuscrisul nu e așa de important, că viața unchiului nu e așa de primejduită și că voiu găsi mijloace să-l împiedic de la orice. Și apoi, ori cum, nu-mi venea să mor de foame și să-l fac pe unchiu să cadă la pat de atâta răbdare și gândire. Mă ridicai cu hotărâre:",
    "— Unchiule !",
    "Nici nu mă auzi.",
    "— Dragă unchiule !",
    "— Ce-i ? zise dânsul încet, ca un om sculat după un somn adânc.",
    "— Uite ce-i, dragă unchiule—și tremuram — cheia...cheia...",
    "— Cheia de la ușă ? Nu se poate !",
    "Și vâră mâna în buzanar, ca și cum ar fi vrut să se asigure. .",
    "— Nu cheia de la ușă, ci cheia... cheia manuscrisului ! și strigai tare.",
    "Se vede, că ghici ceva deosebit în privirea mea, căci mă apucă de braț, întrebându-mă din ochi, fără să poată vorbi. Apoi de odată îmi lăsă brațul și îmi zâmbi ironic. Nu credea.",
    "— Totuși, bâlbâii eu, cheia asta... da !... am descoperit-o... din întâmplare...",
    "— E adevărat ?",
    "Atât putu să-mi zică și mă îmbrățișă. Îmi era teamă să nu mă înăbușe. De aceia repede îi întinsei hârtia, pe care transcrisesem documentul.",
    "— Dar asta nu are nici un înțeles, zise încet după ce citi.",
    "— Da, răspunsei nimic, dar ia citește-o începând de la sfârșit.",
    "Un țipăt, un singur țipăt de bucurie, de biruință, fu răspunsul și se aruncă lacom la birou, asupra manuscrisului și hârtiei mele, care avea următorul cuprins, în latinește :",
    "„In Sneffels Yoculis craterem haud chem „(quem delibat umbra Scartaris Julii intra ”calendas descende, audax viator, et terestre „centrum attinges. Kod (quod feci. Arne „Sachnasem”.",
    "Ceia ce însemnează :",
    "„Călătorule îndrăzneț, coboară-te în acel „crater al vulcanului Sneffels, pe care îl „mângâie, pe la sfârșitul lui Iunie, umbra „ghețarului Scartaris—și vei ajunge în centrul pământului. Eu am făcut această călătorie. Arne Sachnusem”.",
    "La citirea celor de mai sus, unchiul sări, ca și cum ar fi atins o pilă electrică. I se citea în ochi bucuria, îndrăzneala, convingerea. Pare că era altul. Muta cărțile din loc în loc, trântea scaunele, da câte un pumn în birou, până ce se potoli și, ca un om obosit de cine știe ce muncă grozavă, căzu într’un fotoliu și-și lăsă capul pe piept.",
    "Apoi, după câteva minute, se ridică de odată și, privindu-mă pătrunzător, mă întrebă scurt și tare :",
    "— Câte ceasuri sunt ?",
    "— Trei și un sfert, răspunsei, după ce mă uitai repede la ceasornic.",
    "— Bine. Acum să mergem la masă. Și pe urmă...",
    "Tăcu puțin, uitându-se iarăși la mine, lung și adânc, pe deasupra ochelarilor.",
    "— Pe urmă ?",
    "— Să-mi faci geamantanul... al meu mai intâiu !",
    "— Și al mai cui pe urmă ? întrebai tremurând...",
    "— Al cui? Bine înțeles că al tău. Vei merge cu mine!",
    "— Doamne, ține-mă !... Dar pentru ce, unchiule? Ce vrei să faci? Nu cumva ?... Unde plecăm ?",
    "Nici nu-mi răspunse prin cuvinte. Mi-arătă numai cu degetul spre podele—și ieși mândru și nepăsător..."
  ],
  "2": [
    "Neâncrederea nepotului și energia profesorului. Vulcanii și căldura centrală. Ce zice logodnica și ce crede Pepi? Copenhaga și",
    "Oceanul Atlantic.",
    "...Eram prăpădit. Nu mai mâncam, nu mai scoteam nici o vorbă. Auzi nebunie ! S’o pornești spre... centrul pământului ! Nu se poate, trebue să-l împiedic, trebue să-l abat de la gândul ăsta.",
    "Unchiul însă era de o veselie nespusă și neobicinuită.",
    "— Dragă Franț, îmi zise el la masă, o mare glorie mă așteaptă. Și tu o să ai o mare parte din această glorie. Nu cred, că mai e nevoe să-ți spun, că trebue să nu audă nimeni nimic despre descoperirea noastră.— Cum adică ? Ești hotărât de-a binele și crezi că...",
    "— Ce să cred ? Sunt sigur ! Tu nu-i cunoști pe colegii mei. Îndată ce ar cunoaște manuscrisul, o armată întreagă de geologi, mineralogi și geografi s’ar năpusti pe gura vulcanului Sneffels, pe urmele lui Sachnusem.",
    "— Bine, unchiule, așa o fi, încercai eu sfios, dar dacă documentul e falș, dacă e vorba numai de o strașnică păcăleală ?",
    "Profesorul se încruntă și apoi îmi răspunse batjocoritor :",
    "— Bine, Franț, să zicem că e așa. Dar siguranța nu o putem avea, până ce... nu vom vedea. Dacă mai ai ceva îndoeli, vorbește ! De când am plănuit această călătorie, tu nu mai ești nepotul și elevul meu, ci un adevărat coleg. Vorbește!",
    "— Uite ce-i, unchiule. Sunt curios. Ce-i cu Yocul, Sneffels și Scartaris ăștia?",
    "— Foarte bine. Iată aici în perete cea mai bună hartă a Islandei, de Handerson. Știi că Islanda e o insulă mare și aparține Danemarcei. E plină de vulcani acoperiți de ghețuri și în limba islandeză un vulcan- ghiețar se numește Yocul.",
    "— Bine, dar Sneffels ?",
    "— Sneffels? Urmează-mă pe hartă. Uite Reychjawich, capitala insulei. Uite, dacă urcăm puțin în sus de la capitală, pe lângă fiordurile astea numeroase, adică pe lângă golfurile astea ascuțite și stâncoase, dăm peste o peninsulă, peste o limbă de pământ lungă și încrețită, la capătul căreia se află un munte. E Sneffels, un Yocul, un vulcan- ghiețar.",
    "— Și e înalt?",
    "— Da. Are 1650 de metri și va deveni cel mai însemnat munte de pe pământ, dacă noi vom ajunge... în centrul planetei noastre.",
    "Mă cuprinse un tremur ușor și nu  îndrăsnii să pui unchiului întrebarea „dar dacă mergem în centru și nu mai putem ieși?” Totuși zisei:",
    "— Dar dacă craterul, gura vulcanului, e astupat de lavă, de pietre, de... ?",
    "— Ași! E un vulcan stins. Sunt astăzi pe pământ 300 de vulcani activi, adică de cei cari mai aruncă câte ceva afară, din când în când, dar cei mai numeroși sunt cei stinși. Sneffels e unul din aceștia. Cea din urmă erupțiune, cea din urmă izbucnire a lui, a fost în anul... 1219 și de atunci n’a mai dat semn de viață.",
    "— Dar Scartaris ? Dar celelalte însemnări din manuscris ?",
    "— Sachnusem a fost un om foarte isteț.Sneffels are mai multe cratere. Dar care e acela care duce spre centrul pământului ?",
    "E acela pe unde s’a scoborât el însuși în adâncime.",
    "Și care este ? Acela pe care îl mângâie în ultimele zile din Iunie, umbra lui Scartaris, care e un alt munte din vecinătate.",
    "Neavând ce să-i mai spui, m’am hotărât să încerc cu dovezi din scrierile științifice.",
    "— Așa o fi, dar eu nu prea cred, că Sachnusem a făcut această călătorie.",
    "— Și cam pentru ce nu ? mă întrebă unchiul zâmbind batjocoritor.",
    "— Pentru că știința de azi arată, că așa ceva e cu neputință.",
    "Atâta doar am învățat și eu, că la fiecare 30 de metri de adâncime, căldura crește cu un grad. Și pentru că raza globului pământesc este de 6800 de chilometri, trebue să fie la centru o căldură de 225000 de grade — la care nu rezistă nici aurul, nici platina, nici cele mai tari stânci... dar Sachnusem ? Dar noi cum o să putem ajunge acolo ?",
    "— A, va să zică căldura centrală te încurcă și te împiedică pe tine?",
    "— Desigur, căci la o adâncime de 30 de chilometri vom ajunge la sfârșitul scoarței pământești, unde trebue să fie o căldură de cel puțin 1000 de grade.",
    "— Și ție... ți-e frică de topire, ai ?",
    "— Ba nu... dar... și la urma urmei D-ta hotărăști.",
    "— Ei, dacă e așa, iată ce hotărăsc eu. Nimeni nu poate ști cu siguranță, ce se află înlăuntrul globului, căci noi nu cunoaștem de cât a 12-a mie parte din raza lui. Fiecare teorie e înlăturată de alta mai noo. Și marele învățat Poison a dovedit, că dacă ar fi în interior o căldură de 225 de mii de grade, scoarța pământului, din cauza gazurilor ar plezni și s’ar sfărâma, întocmai ca un cazan de la o mașină cu vapori, când face explozie. Și dacă există o așa de mare căldură, de ce se micșorează numărul vulcanilor ?",
    "Ți-aduci tu aminte, când a venit la mine, în 1825, marele himist Humphry Davy?",
    "— De unde ? In 1825 ? Apoi eu m’am născut în 1844 !",
    "— Așa e. Uitasem. Ori cum însă, află că atunci am ajuns amândoi la părerea, că nici chiar în stare lichidă nu se află interiorul globului, de oarece luna ar atrage acest lichid și scoarța pământească s’ar micșora mereu și am avea mereu cutremure. Și la urma urmei, Franț, vom vedea, dacă ne vom lua pe urmele lui Sachnusem. Și gloria va fi a noastră !...",
    "Dar de-o cam dată tăcere, să ne pregătim în taină, ca nu cumva să afle cineva și... să ajungă înainte de noi... în centrul pământului!",
    "... Deși profesorul mă câștigase, totuși, după o noapte de gândire entuziasmul îmi trecu. Mă întrebam dacă am a face cu un geniu sau cu un nebun. Cu capul încărcat de gândurile astea, o luasem pe bulevard, când colo iată pe Lili, logodnica mea, care venea spre noi.",
    "— Dragă Frant, dar ce ai de ești așa de palid ?",
    "Atunci de-abia izbucnii și aproape lăcrămând îi arătai lot pericolul, care „ne” amenința din pricina curiosului „gust” al unchiului de a călători... pe sub pământ.Ce crezi că mi-a răspuns ? N’o nimerisem de loc.",
    "— Du-te, dragă Franț, căci va fi o frumoasă călătorie. E bine, ca un om să se deosibească prin ceva mare și frumos. Și apoi la întoarcere vei avea și tu un mic nume și atunci—și aici Lili se roși toată— vom putea fi fericiți împreună !",
    "Dumnezeule, îmi zisei, nici un sprijin de nicăieri! M’am despărțit de Lili foarte",
    "desnădăjduit. Mă mângâiam însă cu gândul,că până la 1 Iulie mai era vreme și unchiul ar putea să dea peste vre-o piedică.",
    "Dar când s’ajung acasă ce să văd ? Toată casa val-vârtej și unchiul în mijlocul unei odăi lega și împacheta.",
    "— Ce faci, nenorocitule ? O să-mi pierd răbdarea. Ce-ai de gând? Ți-ai făcut geamantanul? Unde-i aparatul fotografic? Unde-s ghetele de excursii?",
    "— Ba nu... da... dar, dragă unchiule, nu cumva plecăm ?",
    "— Da ce-ai pofti, să mă plimb cu d-ta pe aici ?",
    "— Ba nu, dar azi abia suntem în 23 Mai și mai e până la sfârșitul lui Iunie.",
    "— Așa crezi d-ta ? Ai uitat se vede că trebue să mergem pe la Copenhaga, să lom vaporul pentru Rejchiawich, pentru capitala Islandei. Și un astfel de serviciu de vapoare nu face de cât o cursă pe lună, iar plecarea celui mai apropiat vapor e până la 22 Iunie. Și bagă-ți bine in minte asta, că dacă vom mai întârzia, nu mai apucăm... umbra lui Scartaris! Ai înțeles? Hai repede, fă-ți geamantanul !",
    "Ce era să mai zic, ori să mai fac? M’apucai de lucru și drăguța de Lili îmi ajuta. Mă uitam la ea curios și pe furiș, dacă nu-i pare rău de plecarea mea. Ași! Pare că mă duceam să fac o plimbare până la Hamburg... In acelaș timp era o mare mișcare în toată casa. Se perindeau fel de fel de negustori. Aparate de fizică, mașini electrice, bastoane, arme, provizii, câte și mai câte, dispăreau în sacii de călătorie.",
    "Săraca Pepi, bucătăreasa, încremenise. Așa cam pe seară numai o văd că mă ia de mână și mă întreabă pe șoptite :",
    "— I-ascultă, domnișorule, nu cumva D-nul a înebunit?",
    ", — Nu știu, Pepi, lasă-mă !",
    "— Și te duci cu dumnealui?",
    "— Cum mă vezi și te văd. Ce să fac?",
    "— Și unde ? întrebă ea, ca să se asigure, căci nu cam înțelesese.",
    "Ii arătai cu degetul în jos, spre pământ.",
    "— In pivniță?",
    "— Nu, mai jos, jos de tot.",
    "N’a înțeles și nu o să înțeleagă nici odată. Am lăsat-o, ca să mă culc. Dar de unde somn? Cât am ațipit, am visat numai prăpăstii. M'am sculat la cinci, galben și prăpădit. La 6 trebuia să plecăm. Zăpăcit, am uitat să-mi aduc geamantanul, când veni trăsura.",
    "— O să mă faci să pierd trenul, îmi strigă unchiul, de și era foarte vesel.",
    "M'am despărțit în plânsete de Lili. .",
    "— Du-te, dragă Franț, du-te să câștigi glorie.",
    "Poftim logodnică ! Un ultim „adio” și-am pornit spre gară.",
    "Cu drumul de fier am ajuns până la Kiel, marele port de la Marea Baltică, unde ne îmbarcarăm pentru Copenhaga pe vaporul „Eleonora”.",
    "Unchiul era foarte nerăbdător. Nu mai știa ce să facă să ajungă mai repede. I se păru ca vaporul merge prea încet și de aceia începu să se certe cu căpitanul, dar acesta, foarte scurt, îl trimise la plimbare. Seara debarcarăm la Horsör, un mic port al Zeelandei, cea mai mare insulă din arhipelagul danez și în care insulă se află și Copenhaga. De la Horsör luarăm trenul.Unchiul era iarăși nerăbdător. Mi se părea că împinge vagonul cu picioarele. In sfârșit, la 10 dimineața zărirăm Copenhaga, capitala Danemarcei. Prima vizită o făcurăm la d-l Tomson, directorul muzăului de antichități, care ne dete recomandații către guvernatorul Islandei, către episcop și către primarul din Rejchiawich. Bine înțeles că nu i s’a vorbit nimic despre adevăratul scop al călătoriei noastre.",
    "A treia zi, pentru că vaporul încă nu  pleca, vizitarăm Coopenhaga și mai cu seamă muzăul de antichități, vestitul pod din secolul al 17-lea, muzăul cu lucrările marelui sculptor al secolului nostru, Tordwaldsen, precum și vestita insulă din vecinătate, Amach.",
    "Tocmai a șasea zi, la 6 ore dimineața, părăsirăm Copenhaga, cu vaporul „Valchiria”. Plutind pe lângă coastele insulei, mi s’a părut că zăresc rătăcind pe țărmuri umbra legendarului rege al Danemarcei, Hamlet. Și  gândindu-mă la nebunia călătoriei noastre, am adresat închipuitei umbre aceste disperate cuvinte: „O sublim nebun ! De sigur că, dacă tu ai afla taina călătoriei noastre, ne-ai aplauda. Ba chiar cred că ne-ai și însoți, sperând că doar în centrul pământului vei găsi deslegarea vecinicei tale probleme !”",
    "Către seară trecurăm de capul Scagen, cel mai nordic punct al Danemarcei, trecurăm și prin strâmtoarea Schager-Rach și intrarăm în Marea Nordului. In sfârșit, în ziua de 11 Iunie, ajunserăm în dreptul capului Portland, cel mai sudic punct al Islandei. Pe drum, unchiul, cu toată energia lui se sbătuse grozav din cauza cunoscutei boale „răul de mare”. Zăcuse mult timp, lungit în cabina lui. D-zeu să mă ierte, dar își cam merita soarta ! Și-a trebuit să mai rabde câteva ceasuri, până ce vaporul nostru a putut să ancoreze înaintea orașului Rejchiawich, de oare ce marea fusese cam turburată.",
    "Pe chei aștepta lume multă, ca în totdeauna la venirea vaporului din Danemarca, stăpânitoarea Islandei. Inainte de a ne coborî pe uscat, unchiul îmi arătă spre partea de sus a golfului un munte înalt, cu doo vârfuri, acoperite de zăpezi... „Sneffels !”... După care arătare îmi făcu semn încă odată, ca să păstrez bine taina călătoriei și ne coborârăm în barcă. Peste o jumătate de oră puneam piciorul pe pământul Islandei."
  ],
  "3": [
    "Islanda și Rejchiawich. Cât vorbește călăuza, islandezul Hans ? In gura vulcanului.",
    "Inainte!",
    "După ce debarcarăm, făcurăm cunoștință cu guvernatorul insulei, cu primarul orașului, precum și cu alte persoane. Am fost găzduiți la D-l Fridnison, profesor de liceu.",
    "Cum am intrat în odaia noastră, unchiul isbucni, frecându-și mâinele de bucurie:",
    "— Sunt foarte mulțumit—ce-a fost mai greu a trecut.",
    "— Cum așa ? Nu înțeleg de loc.",
    "— Apoi tu nu vezi? Nu mai avem decât să ne scoborâm în vulcan.",
    "— Așa o fi, dragă unchiule, dar eu cred că trebue să ne și întoarcem ?",
    "— De asta nu-mi prea pasă mie. Scopul este... să ajungem !",
    "Am dat din umeri și am eșit să mă plimb prin oraș. Ce mi-am zis eu ? O să mă sui pe un munte și-atât. Cât despre coborâre, nici nu mă gândeam, socotind că nu o să găsim nici o galerie, nici un drum în gura unui vulcan... stins !",
    "Rejchiawich e un oraș mic, așezat pe un loc mocirlos, între doo coline. Strada principală e foarte lungă și paralelă cu țărmul. Cele mai multe case sunt de lemn, afară de palatele guvernatorului și episcopului, care sunt de piatră, ca și biserica (protestantă. Prin împrejurimi nu-s decât bordeie de pământ și turbă. Peste tot vezi ceva trist, sărăcăcios, nenorocit. Ca vegetație nu găsești decât pomi piperniciți, tufișuri, varză și cartofi. Iarba chiar e fără viață, mohorâtă. Și frig și ghiață câtă poftești.",
    "Totul îți spune, că te afli aproape de cercul polar de nord. Locuitorii sunt mari și zdraveni, dar greoi, înceți și cu privirea gânditoare. Mai toți sunt blonzi și poartă părul lung și niște pălării mari de pâslă, cu marginile foarte late. Cei mai mulți sunt negustori și pescari, cari se ocupă cu prinderea, uscarea și săratul morunilor, cel mai însemnat articol pe care-l trimit Islandezii în alte țări. Sunt foarte muncitori și vorbesc puțin. La masă, gazda ne-a spus — ceia-ce e foarte curios—că nu se află nici un locuitor mai în vârstă, care să nu știe scrie și citi. Cam pe la sfârșitul mesei unchiul își pierdu răbdarea și începu să vorbească câte ceva cu privire la călătoria noastră, de și ascundea totul.",
    "— Mă rog, dar prin biblioteca orașului n’aveți nimic din Arne Sachnusem ?",
    "— De marele învățat din secolul al 16-lea? Din nenorocire nimic.",
    "— Dar muntele, vulcanul, ghiețarul ăsta?",
    "— Vorbiți de Sneffels ? întrebă gazda.",
    "— Da, de dânsul. Cum ai zis că-l cheamă? Sefel?... Snefel?... Cum ai zis?",
    "Și eu muream de râs, cum făcea unchiul pe inocentul, pe neștiutorul.",
    "— Da, Sneffels, zise gazda, e un vulcan stins de vre-o 600 de ani și mai bine.",
    "Și după mai multe alte amănunte, ca să profităm mai mult, ne sfătui să lom o călăuză. Gazda, ca și toată lumea din oraș, știau că am venit să facem o „escursiune“ științifică pe munții Islandei. Ne recomandă drept călăuză, un om inteligent, ager și dibaci. Era vânător de „Eideri”, un fel de canari din țările nordice. Aceste păsări își fac cuiburile cu penele cele fine de pe pântecele lor—și „vânătorii” le culeg toamna, vânzându-le ca cel mai fin puf. De aici se vede ce „strașnic ”vânător era călăuza noastră. A 2 -a zi l-am și cunoscut. Când m’am sculat, vorbea în curte cu unchiul. De sigur se tocmea.",
    "Era un om înalt și bine legat. Avea un cap mare și niște ochi albaștri visători. Fața-i avea o înfățișare blândă și naivă. Purta un păr lung blond-roșiatic. Părea a fi foarte liniștit și vorbea foarte puțin. Adică nici nu vorbea, ci numai da din cap, pe când unchiul, cu iuțeala și nervozitatea lui, părea o sfârlează în jurul unui stâlp de telegraf. Acest om tăcut, serios, rece se numia Hans. Nu s’a prea tocmit. S’a înțeles să rămâie în serviciul nostru până la sfârșitul „escursiunilor” noastre, cu preț de 3 rixdali (cam 16 lei pe săptămână. A pus și dânsul o singură condiție, dar cu multă stăruință: plata să i se facă regulat, în fiecare Sâmbătă seara, ori unde ne-am găsi și în orice împrejurări ne-am afla. Unchiul voi să-i plătească înainte.",
    "— „Efter” zise dânsul și nu primi (adică „pe urmă, la timp”.",
    "— Simplu și cinstit om, zise unchiul, după ce Hans plecă, nici nu bănuește ce ce glorie îl așteaptă!",
    "— Cum? Adică o să-l iei și pe dânsul până în.,..",
    "— Da, o să-l iau până în centrul pământului, iubite domnule Franț !",
    "Iată un al treilea nebun, o a treia victimă a manuscrisului lui Sachnusem, dar cel puțin bietul Hans poate fi iertat de oricine, căci el habar n'are în ce bucluc intră.",
    "Pe urmă începurăm pregătirile. Împachetarăm bine aparatele, între cari se găseau termometre, barometre, manometre, busole ,cronometre, ocheane și doo aparate Ruhmchorff, care cu ajutorul curenților electrici se prefăceau în lămpi lanterne. Urmau apoi armele: carabine, revolvere și dinamită, ca și fulmicoton, un alt explozibil. Veneau apoi instrumente și unelte, ca bastoane de fier, scări, ciocane, târnăcoape, securi și frânghii, proviziuni, cumpărase biscuiți pentru 6 luni și carne conservată,—apoi substanțe himice și o mică farmacie. In sfârșit, haine și câte 6 perechi de ghete. Unchiul îmi arătă zâmbind ghetele și îmi zise :",
    "— Privește! Nimic nu ne mai poate împiedeca să mergem așa de departe. În ziua următoare mă deșteptai în sgomotul pregătirilor, la 5 dimineața. Unchiul și Hans luau ultimele măsuri. Adică la drept vorbind, unchiul făcea mai multă gălăgie de cât treabă. Gazda ne ură întoarcere fericită și în curând începurăm să străbatem tristele ținuturi ale Islandei. O luarăm pe un drum paralel cu coasta, spre Sneffels. Hans mergea tăcut înainte, pe jos. Eu și unchiul, mai în urmă, călări. Din când în când întâlneam câte o mică fermă de „boёr” adică de țăran. Drumurile nu prea erau bune și aveam de făcut 7 — 8 zile până la Stapi, orășelul de la poalele vulcanului Sneffels. Primul popas l-am făcut într'un sat sărăcăcios, unde Hans a luat parte la dejunul nostru, a răspuns cu „da” sau „nu” la toate întrebările unchiului și când a venit vorba de locul unde o să înoptăm, atât a răspuns:",
    "— Gardär!",
    "Și atât. Căutarăm pe hartă și văzurăm că e cel mai apropiat sat.",
    "Am vrut să-l mai întrebăm ceva, dar Hans o și luase înainte. Făcuserăm 32 de chilometri până la orele 4 seara. Ajunserăm la un lung fiord și, de grabă ce-i era, unchiul voi numai de cât să nu ocolim, ci să trecem prin apă. Calul însă se opuse, dar unchiul îl îmboldi, îl sili până ce animalul se smuci așa de tare, încât îi scăpă dintre picioare și călărețul rămase pe un dâmb, în picioare, rușinat ca... un ofițer de cavalerie, trecut în infanterie. Hans însă, cumintele Hans, găsi o barcă ascunsă sub o râpă și ne trecu dincolo, așa că peste o jumătate de oră, eram la Gardär. Nu mai puteam de frig și de foame. Am fost primiți destul de bine, dar casa era atât de mică și de scundă, în cât unchiul, care era foarte înalt, se izbi de 3 — 4 ori de grinzi, înjurând. Odaia era lipită pe jos cu pământ și în loc de geamuri avea piele de berbec.",
    "In loc de saltele ne-au dat paie și în toată casa mirosea a pește.",
    "La vremea mesei ne-au poftit în bucătărie, unde se afla toată familia lângă vatră, deasupra căreia se afla o mare deschizătură, prin care ieșea fumul. „Sasvertul” adică „Fiți bine veniți” ne zise țăranul și apoi ne sărută pe obraz, își duse mâna la inimă și se plecă adânc. Nevasta lui făcu la fel. Prin mijlocul fumului răsăriră apoi cele... 19 capete ale copiilor gazdei noastre. Cei care vorbeau, strigau toți odată „salvertu !” pe toate tonurile. Ne-am trezit cu ei pe genunchi, pe umeri, în brațe. Când să începem a îmbuca, intră și Hans, care liniștit trase cele 21 de pupături. După masă dispărură unul câte unul la culcare.",
    "Dimineața, abia ne scularăm și Hans o și lo la drum. Țăranul abia vru să primească câțiva bani pentru găzduire. De aici încolo am dus-o mai greu. Drumul era rău. La stânga erau numai mlaștini, iar la dreapta munți gigantici. Pe jos numai mușchi. Am dat și peste niște leproși. Lepra este o boală a Islandei și pentru că boala se moștenește, acești nenorociți sunt opriți de a se însura și trăiesc singurateci. Din când în când întâlneam și câte un cal sălbatic, iar pe sus nu rare ori trecea spre Sud câte un șoim măreț. In curând dădurăm și peste lavă, în formă de cordoane împietrite, precum și peste crăpături, din cari ieșea fumul izvoarelor calde, cel mai bun semn că ne aflam pe un teren vulcanic.",
    "Sâmbătă, 20 Iunie, am ajuns la 6 ore seara la Budir, un sat de lângă Sneffels și am găzduit la niște rude ale lui Hans, care în aceiași seară își primi prima plată. Ne aflam chiar la picioarele vulcanului. Granitul ieșea din pământ ca rădăcinile unui bătrân stejar. Profesorul întinse mâna spre Sneffels și zise :",
    "— Iată uriașul, pe care o să-l biruesc !",
    "După alte 24 de ore de mers ajunserăm la Stapi, de unde trebuia să urcăm muntele. Era un sătuc de vre-o 20 de colibe, în fundul unui fiord, așezate pe bazalt, adică pe lavă. Auzisem eu de multe minuni ale naturei, dar acum mi-a fost dat să văd. In malul fiordului, deasupra apei, se întindeau niște colosale coloane verticale de bazalt, de vre-o 30 de picioare, rezemate pe alte coloane, orizontale, cari lăsau din când în când niște bolți ogivale imense, făcute pare că de cel mai dibaciu architect. Câțiva stâlpi de aceștia enormi, smulși de valurile oceanului, păreau niște ruine ale unui templu vechiu...",
    "Ne-a găzduit preotul satului. Nu prea părea mulțumit de oaspeții săi. De altfel trebuia să-i dăm dreptate, căci acești nenorociți duc o viață foarte grea : sunt plătiți cu 90 de lei pe lună și trebue să facă și pe potcovarii și pe tâmplarii, să pescuiască, să vâneze și altele, ce mai pot face. Aici am mai tocmit încă trei oameni, cari să ne ducă pachetele.",
    "Când să începem suișul, ne-am hotărât să-i spunem lui Hans care e scopul călătoriei noastre. Ne-a ascultat tăcut și—spre mirarea mea — a primit numai decât. El nu făcea nici o deosebire între a străbate insula în lung și în lat și între a se afunda în adâncimile ei.",
    "Bine-înțeles că cei trei oameni vor fi trimiși înapoi, când vom ajunge la gura vulcanului.",
    "Acum însă, când să suim muntele, o emoțiune adâncă mă cuprinse. Puteam să-l mai împiedic pe unchiu la Berlin, la Kiel, la Copenhaga dar aici..., la picioarele lui Sneffels? Dacă s’o deștepta monstrul acesta care doarme dela anul 1229? Ce ne facem? Ba zău, nu cam mi-ar plăcea rolul de pietroiu aprins, aruncat din fundul vulcanului. Toată noaptea avui vise rele. A doua zi îi împărtășii unchiului temerile mele.",
    "— Și eu m’am gândit, zise dânsul.",
    "Începusem să mai sper, când îl auzii urmând:",
    "— N’avem de ce ne teme, Franț. Nu  va fi nici o erupțiune. Am dovezi științifice. Vezi tu fumul acela, care iese din pământ, din izvoare calde? E o dovadă că nu va fi erupțiune, de oarece tot ceiace e de prisos jos și-a găsit loc să răsufle. E cunoscut lucru că în cazul unei erupțiuni acest fum dispare, mai ales cât ține fenomenul. Aici iese fum de sute de ani. Uite apoi aerul — în loc să fie liniștit, greoiu, apăsător, cum este ori unde e erupțiune, aici e ușor și în contino mișcare..,. Mai vrei vre-o altă dovadă?...",
    "Cu toate acestea temerile nu mă părăsiră și iar avui o noapte rea. In sfârșit, în ziua de 23 Iunie, începurăm că suim. Hans luase și un burduf cu apă pentru opt zile. La plecare, gazda, în loc de salutare, ne înfățișă socoteala, care era cam pipărită. Unchiul plăti fără nici o tocmeală. Mă rog, un om care pleacă spre centrul pământului nu se prea uită la câțiva lei !",
    "Sneffels are o înălțime de 1650 de metri și se termină cu doo vârfuri în formă de conuri. Drumul nu fu așa de ușor. Hans, care mergea tot înainte, dispărea câte odată și-l regăseam, chemându-l prin fluierat.",
    "Ca în tot locul la munți, vârful ni se părea că e foarte aproape.",
    "Ne au înlesnit suișul niște trepte naturale, formate de vreun val de lavă, care trebue să se fi scurs în cascadă pe coasta muntelui. Seara ajunserăm până la o înălțime de 1000 de metri. Vântul bătea cu putere și era foarte rece. Aerul cam subțire, rar, începuse să mă înece. La 11 noaptea ajunserăm  în vârf și ne-am coborât în crater, în gura vulcanului, ca să ne căutăm un adăpost pentru noapte.",
    "Și-am dormit așa de bine, că nici n’am visat. Când ne-am trezit, soarele era sus și lumina frumoasele priveliști, cari mi se înfățișau, dela 1600 de metri. Insula părea un ocean, munții valuri și zăpezile spumă.",
    "Unchiul mi-arătă în depărtare un fel de brumă mișcătoare.",
    "— Grönland ! zise dânsul.",
    "Apoi întrebă pe Hans, cum se numește vârful pe care stăm.",
    "— Scartaris, zise Islandezul.",
    "Și la auzul acestui nume unchiul îmi aruncă o privire de învingător.",
    "— Haideți, adăogă el, la drum, în crater, înainte !",
    ". Craterul lui Sneffels era un fel de pâlnie mare, de-o adâncime de vre-o 200 de metri și-un diametru de 2 chilometri sus și tot cam vre-o 200 de metri jos. Hans e tot în cap și la coborâș. Cu toate că ne-am legat bine cu frânghii, tot a scăpat un pachet și s’a dus, dispărând în adâncime. La prânz am ajuns în fundul craterului, unde dădurăm peste trei guri, fiecare de câte 40 de metri diametru. Mie mi-era frică. Profesorul alerga supărat de la o gură la alta, dând din mâini și vorbind singur. Cei patru Islandezi îl priveau cam curios. De odată îl  auzii țipând. Mi s’a părut întâiu că a alunecat pe una din gurile craterului. Ce era? Sta în picioare, cu mâinile în sus, în fața unui stâlp de piatră, așezat în fundul craterului.",
    "— Franț, privește !",
    "Mirat și — spui drept — fără nici o bucurie, văzui săpat, cu litere runice, în acea stâncă, blestematul nume al lui Sachnusem.",
    "— Te mai îndoiești?",
    "Rămăsei pe gânduri, învins, trist și tăcut. După ce plecară cei trei Islandezi, ne-am culcat. Noaptea mi s’a părut că muntele se mișcă.",
    "Dimineața am găsit pe unchiu foarte supărat. Care din cele trei guri va fi mângâiată, cum zicea manuscrisul, de umbra lui Scartaris? Dacă nu vom avea zi cu soare până la 1 Iulie? Și de, timpul era cam ploios. Și așa stăturăm în așteptare până Duminecă, 28 Iunie, când apărând soarele, umbra lui Scartaris se opri la amiază pe gura din mijloc.",
    "— Iată calea noastră, zise profesorul cu hotărâre.",
    "— Forüt ! zise Hans foarte liniștit.",
    "— „Înainte” îmi traduse unchiul.",
    "Și pornirăm în adâncime. Erau orele 2 după amiazi.."
  ],
  "4": [
    "La 400 de metri sub valurile oceanului.",
    "Un drum greșit. Cărbunii de pământ.\nUn nou Columb. Printre diamante.",
    "„Izvorul lui Hans”.",
    "....Abia acum începea adevărata călătorie. Nu mai era cu putință să mă întorc. De altminteri acum îmi era și rușine de Hans care primise fără nici o teamă. Când pășii marginea gurii negre a puțului, a galeriei de mijloc, o ultimă amintire sbură spre Berlin, spre liniștita noastră căsuță, spre drăguța mea Lili.",
    "Apoi, cu toată băgarea de seamă, îmi văzui de drum. După cei dintâi pași, mă apucai strâns de o stâncă, lungii gâtul și privii în adâncime. Mi se făcu rău, mă cuprinse un fel de amețeală... Pare-că prăpastia mă atrăgea... Era prăpastie, ba pot zice fără fund, căci acesta nu se vedea. Păreții erau colțuroși. Desigur ași fi căzut, de nu mă ținea Hans cu brațul lui viguros. Unchiul desfăcu o frânghie, lungă cam de vre-o 130 de metri și-i dădu drumul de-o parte și de alta a unei stânci, de care o agățase. In acest timp Hans legase toate pachetele într’un mare balot.",
    "— Dar bine, unchiule, cine o să-l poată duce ?",
    "— Cine ? Firește că nimeni. Uite-te cum se duce singur..",
    "Și, cu o lovitură de picior, împinse în adâncime marele balot, care sta pe marginea puțului. Se auzi cât-va timp sgomotul deosebit al căderei în gol. Unchiul îl urmări cu privirea, până ce nu se mai văzu, apoi se sculă și zise:",
    "— Acuma.... noi !",
    "Cuprins de fiori, ascultai și pornii după dânsul. Dar cel dintâiu era tot Hans. Mă amețea și sgomotul făcut de pietre și pietricelele cari se prăvăleau în adânc. Scoboram cu o mână pe frânghie și cu cealaltă pe bastonul de fier, cu care căutam locuri de reazăm. Nu prea aveam încredere în trăinicia frânghiei și de aceia nu mă prea slujeam de dânsa, ci mai mult... făceam minuni de echilibru. După ce ajunserăm la un colț mai mare de stâncă, Hans trase frânghia și o agăță de această stâncă. După o jumătate de oră ne mai scoborâserăm 70 de metri. Unchiul examină pereții din punct de vedere geologic și zise, că a mai găsit o dovadă de neexistența căldurei centrale. Se înțelege, că mie nu prea îmi ardea de discuție.",
    "Eram îngrijit, că nu se mai vede fundul puțului. De jos în sus, ni se părea drumul nostru ca un tub mare. Și părea că nu se mai sfârșește, când, după vre-o trei ore încă de coborâre, tocmai când era să pui piciorul ca să mă reazăm, pe capul unchiului, auzii vocea lui Hans:",
    "— Halt!",
    "— Am sosit, zise unchiul.",
    "— Unde ? întrebai eu, alunecând lângă dânsul.",
    "— In fundul primului puț perpendicular; de aici încolo trebue să înceapă vre-o galerie oblică.",
    "— Care ? Și pe unde ?",
    "— Azi nu știu și nici nu vreau să știu. Pe mâine ! Acum să mâncăm și să ne culcăm !",
    "Curios, că la 1000 de metri adâncime nu era întuneric de tot. Făcui socoteala că schimbând frânghia de 14 ori, făcuserăm până aici 10 ore și jumătate. Flămânzi și obositi, mâncarăm bine și ne culcarăm fiecare unde am găsit mai potrivit.... Și când, întins pe spate, deschisei ochii cât-va timp, zării un punct luminos sus, sus de tot, la sfârșitul acestui ochean uriaș de 1000 de metri.",
    "Era o stea, mi se pare, din Carul Mic. Asta îmi aduse aminte de ceia ce am lăsat și unde mă aflu.... Tresării.... Dar eram așa de obosit, că îndată adormii adânc....",
    "La 8 ore dimineața o rază de lumină ne deșteptă. Suprafețele lucioase ale bucăților de lavă primeau această lumină și reflectând-o o răspândeau ca o ploaie de scântei.",
    "— Ei, ce zici, Franț ? Ai mai dormit vre-o noapte așa de liniștit? Nici trăsuri, nici copii, nici strigăte, nimic....",
    "— Așa e, dar nu știu cum, pare-că tăcerea asta are ceva spăimântător.",
    "— Și te sperie de pe acuma ? Nu suntem decât aproape de baza muntelui, de nivelul mării.",
    "Uită-te la barometru !",
    "Așa era. Și de ce ne coboram, presiunea atmosferică creștea.",
    "— N’avea nici o grijă, zise unchiul, treptat plămânii noștri se vor obicinui cu aer comprimat. Să nu pierdem vremea..., Dar unde o fi pachetul nostru ? Il căutaserăm seara trecută în zadar. Hans numai ne făcea niște semne foarte curioase și după cât-va timp înțeleserăm. Ne arătă cu privirea în sus: la vre-o 40 de metri deasupra noastră, balotul se agățase de un puternic colț de stâncă. Îndată agerul Islandez se repezi ca o pisică și-l dete jos. După masă, unchiul își scoase carnetul și, după ce examină instrumentele, scrise: „Luni 1 Iulie. — Cronometrul 8 ore 17 minute dimineața. Termometrul 6°.—Direcțiunea Est-Sud-Est. Barometrul 29 p. 7 l.” Direcțiunea o aflase cu busola. Înaintea noastră se deschidea acum o galerie oblică, neagră și spăimântătoare.",
    "— Acum începe adevărata călătorie în adânc, zise profesorul, care luase în mână aparatul Ruhmchorff care-i atârna de gât. Cu mâna cealaltă îl puse în legătură cu curentul electric și o lumină vie risipi întunericul.",
    "Hans luase celalt aparat.",
    "— Înainte! comandă unchiul.",
    "Și fiecare, cu pachete în spinare, intrarăm pe rând în galerie. Eu intrai cel din urmă, după ce ridicai capul, ca să mai văd odată acel petic din cerul Islandei, pe care eram aproape sigur că nu o să-l mai văd niciodată....",
    "Galeria era oblică, plecată mult, cam de vre-o 45⁰. Scoborârea ar fi fost foarte grea, dacă n’am fi dat peste colțuri și ridicături. Pachetele mai mari le trăgeam cu ajutorul frânghiilor, iar cele mai mici erau în spinare.",
    "Pe aici se vede își făcuse drum lava din 1229, căci pereții de lavă erau încrustați cu cristale de cuarț, care păreau niște candelabre, agățate de bolți — și, sub lumina noastră, se părea că spiritele adâncurilor iluminau palatele lor, ca să primească  pe acești vizitatori pământești.",
    "— Frumos, prea frumos, măreț, exclamai eu fără voie.",
    "—Ei, așa da, dragă Franț. Dar stai, băiete, căci sper să vedem locuri și mai frumoase. Numai să mergem mereu... Înainte, mereu înainte !",
    "Acum însă se mărea și aplecarea galeriei. Nu se mărea însă căldura. Pare că unchiul și H. Davy aveau dreptate. Oricum, seara la 8 ore, ne oprirăm ca să mâncăm. Mă neliniștea însă faptul, că apa se trecuse de jumătate.",
    "Unchiul crezuse că vom da peste izvoare subterane, dar până acum nu întâlniserăm nici unul.",
    "— Nu te mai teme, îmi zise dânsul, îndată ce vom trece de acest teren vulcanic, vom da de izvoare. Cum ai vrea să țâșnească prin pereții ăștia ?",
    "După socotelile făcute, ajunserăm la 4000 de metri adâncime, adică întrecusem cu 2000 de metri cele mai mari adâncimi cunoscute, cum sunt minele Kitz-Bahl din Tirol și cele de la Wutenberg din Boemia. Iar căldura, care trebuia să fie, la o asemenea adâncime, de 81° era numai de 15°. Acum începusem să cred în părerea unchiului, cu privire la căldura centrală.",
    "A doua zi, 30 Iunie, la 6 ore dimineața, scoborârea reâncepu și merserăm tot prin lavă, până la 12 și 17 minute, când ne oprirăm, căci la o răspântie se deschideau doo drumuri, doo negre galerii. Pe unde s'o lom? Prin care? Iată prima noastră mare greutate. Dar unchiul, ca să nu se vadă vreo urmă de îndoială și nehotărâre, o lo repede spre galeria din spre răsărit, iar noi îl urmarăm.",
    "Această galerie era mai dreaptă și mai puțin plecată, dar pereții erau colțuroși, neregulați, așa că de multe ori ne strecuram prin gâtlejuri aproape numai cât corpul noastru. La 6 ore seara nu făcuserăm mai mult de 900 de metri. Ne-am oprit, am gustat ceva și ne-am culcat, învelindu-ne cu niște velințe groase. Călătorii din deșerturile Africei au nevoie de pază, dar noi, neavând de cine ne teme pe aceste tărâmuri, adormirăm curând și adânc...",
    "După obișnuitele ore de somn, pornirăm din nou. Dar către 10 dimineața bag de seamă, că drumul, nu numai coboară, dar acum sue deabinele. Cea mai bună dovadă era că obosisem.",
    "— Unchiule, strigai, ajungem la suprafață, în Islanda.",
    "Tăcu și-mi aruncă o privire rătăcită, urmându-și drumul. Pe pereți vedeam bine acum amestecurile de gresie, șișturi și calcar, începusem să mă înveselesc și în mintea mea pățania noastră se înfățișa aidoma cu a unui cunoscut, care plecase la Lipsca și mergea spre Hamburg.",
    "După cele învățate din geologie, am văzut și eu că ne aflăm prin tărâmuri din epoca silurică, numită așa după un ținut din Anglia, unde s’a studiat mai bine și unde odată locuiseră Silurii. Pe jos era pulbere și resturi de plante, animale și scoici. Căci în acel timp trăiseră cam vreo 1500 de feluri de plante și animale. După un oare care timp, îndrăznii să-i spui unchiului, că apa e pe sfârșite. Era foarte posomorât. Deabia mi-a răspuns :",
    "— Să micșorăm porțiile. Numai la capătul galeriei vom vedea, dacă am greșit calea.",
    "Tăcurăm. Muțenia lui Hans ne cuprinsese și pe noi. Acum, pe pereți, ni se înfățișau marmorele cele mai felurite, de la cele cenușii, străbătute de vine albe, până la cele gălbui, pătate de un roșu închis, ca cireșile târzii. In aceste marmure, din când în când se vedeau urmele animalelor din acele vremuri depărtate, mai ales urme de ganoizi (pești și sauropteris, pe care învățații îl socotesc , drept strămoșul reptilelor de astăzi... In sfârșit Vineri, după zece ore de mers, galeria începu să se strâmteze și pereții erau acum negricioși și fără strălucire. Constatarăm cu mirare, că era cărbune.",
    "— Nu-i nimic, zise unchiul. Suntem într'o mină de cărbuni fără mineri. Ia să stăm și să îmbucăm ceva !",
    "Masa trecu foarte repede și abia ne udarăm gura cu câteva picături de apă. Suferințele începeau....",
    "După vreo jumătate de zi de mers dădurăm, într’o mare scobitură, de o boltă măreață de cărbune, înaltă de 50 metri și largă de 100. Bolta se susținea prin nu știu ce minuni de echilibru. Păturile de cărbune erau despărțite de altele de gresie și de argilă, strânse și îndoite, ca și cum ar fi fost strivite de păturile de sus. De sigur că acest cărbune s’a făcut, în acele timpuri depărtate, în epoca secundară, din cauza marelor călduri tropicale, cari făceau pe atunci să crească arbori gigantici, cum erau licopodele și sigilarele. Apoi apele au năvălit și acoperit acele uriașe păduri, schimbându-le acolo, în fundul lor, sub puterea himiei naturale, în acel cărbune aproape lemnos, care se numește turbă,— apoi din cauza gazurilor și fierberei himice s’au mineralizat, s’au schimbat în cărbune mineral. Așa s’au format acele pături de cărbune, care nu se vor sfârși, oricât le-ar scoate oamenii, pentru trebuințele lor, sute și mii de ani...",
    "De odată fui trezit din gândurile astea de un puternic țipăt al profesorului și de o curioasă exclamație a lui Hans. Ridicai lampa la rându-mi și văzui în față-ne un zid uriaș, o stâncă oablă, care ne închidea galeria. Ne înfundasem..",
    "La dreapta, la stânga, nici o eșire.",
    "— Cu atât mai bine, zise unchiul.",
    "— Cum așa?",
    "— Pentru că acum tot știm ceva: și anume că nu e ăsta drumul lui Sachnusem. Nu ne rămâne decât să ne întoarcem s’o lom pe galeria cealaltă. In trei zile suntem acolo.",
    "— Numai să mai putem ajunge, adăugai eu cu sfială, căci nu mai aveam apă !",
    "— Așa? Foarte bine, n’avem apă, dar cred că mai avem destul curaj, dragul meu Franț. Acum nici nu avem ce face. La drum !",
    "... De aici încolo suferințele fură grozave. Unchiul răbda ca omul puternic și mânios, dar care nu mai are tăria de mai nainte, iar Hans cu pacea care domnea în toată firea lui. Numai eu plângeam de disperare. Oboseala și setea mă amorțeau. In fine, într'o zi de Marți, 8 Iulie, ajunserăm la punctul de întâlnire al celor doo galerii. Acolo căzui și rămăsei întins, fără mișcare. Hans și unchiu mă mângâiau și mă încurajau. Gemeam și buzele mi se umflaseră. In curând căzui într’un fel de leșin. Unchiul mă îmbrățișă.",
    "— Scumpul meu copil!",
    "Nefiind obișnuit cu mângâeri din partea profesorului, ochii mi se umplură de lacrimi.",
    "— Bea, zise dânsul, întinzându-mi sticla lui. E ultima picătură. Am păstrat-o pentru tine, cu sfințenie, pentru un moment ca acesta. De sute de ori a trebuit să mă împotrivesc dorinței de a bea, dar am păstrat-o. Ține! Bea!",
    "Nu i-am putut mulțumi decât strângându-i mâinile și murmurând „scumpul meu unchiu”... Ce plăcere! Ce stare de mulțumire ! Câteva picături de apă au fost de ajuns, ca să prind putere, să mă înviorez, începui să și vorbesc cum trebue :",
    "— Unchiule, nu ne rămâne decât să ne întoarcem. Fără apă nu e cu putință să înaintăm. De ne-ar da Dumnezeu putere să ajungem până sus.",
    "— Unde? Sus? Să mă întorc din drum? Să mă reântorc la suprafață ? Acum văd dragă Franț, că ai pierdut tot curajul, toată energia ! Să mă opresc acum, când totul ne arată că o să biruim, că o să reușim ? Nici odată! Nici nu vreau să mă gândesc.",
    "— Atunci, dragă unchiule, vrei D-ta moartea mea ?",
    "— Doamne ferește! Intoarce-te. Hans te va însoți. Lăsați-mă singur!",
    "— Aici ? Singur ? Pe D-ta?",
    "— Da, pe mine. Eu nu mă las, până nu dau de capăt la ceiace am început, am hotărât să aduc la îndeplinire. Dacă nu, nici nu mă mai întorc la suprafață. Du-te, Franț, întoarce-te pe pământ!",
    "Și vorbea supărat, iar vocea îi era aspră și tunătoare. Atât se credea de tare, că îndrăznea să se lupte șicu ceia ce nu se poate. Nu putui sa-l înduioșez. Scena era foarte mișcătoare. Hans sta liniștit, ca de obicei. Mă gândii și la dânsul. Ii luai mâna i-o strânsei cu căldură și-i arătai ieșirea, drumul craterului, calea spre suprafață, privindu-l cu ochii înlăcrămați și rugători.",
    "Ti-ai găsit să înmoi stânca ! Islandezul mișcă încet capul și-mi arătă pe profesor:",
    "— „Master” zise el liniștit.",
    "— Stăpânul, ai ? Nenorocitule! Dar ăsta-i stăpânul vieții tale? Trebue să ieșim, să fugim! Trebue să-l lom și pe dânsul,să-l târâm... Auzi, Hans ! Mă înțelegi ?",
    "— Liniștește-te, Franț. Nu vei dobândi nimic de la acest credincios servitor. Mai bine ascultă-mă. Pe când tu zăceai, am cercetat galeria cealaltă și am văzut, că e numai în termen de granit. Acolo nu se poate să nu dăm peste izvoare. Iată acum ce-ți propui... Columb, înainte de a descoperi America, mai ceruse trei zile răgaz marinarilor săi prăpădiți și revoltați. Eu, Columb al acestor tărâmuri subpământene, nu-ți cer decât un răgaz de-o singură zi. Dăm de vre-un izvor în acest timp, mergem înainte,—nu dăm, ne întoarcem la suprafață. Iată, îți jur!...",
    "— Fie, strigai cu mișcat de această cuvântare energică și mișcătoare. Fie cum dorești ! Dumnezeu să ne ajute! Înainte !",
    "Și îndată pătrunserăm în galeria de a doua și tot cu Hans înainte. De data asta simțeam bine că ne coborâm. Erau terenuri din cele mai vechi, terenuri primitive. E ușor de explicat, cum s’au format aceste galerii. Când pământul s’a răcit, s’a strâns, s’a făcut mai mic, și-a micșorat volumul. Și atunci scoarța s’a rupt, s’a crăpat și pături întregi și-au schimbat locul. S’au format canaluri uriașe și neregulate, adevărate labirinturi colosale, prin cari granitul topit, din fund, și-a găsit cale și a izbucnit afară... Acum ne găseam printre șișturi, gnaisuri și micașișturi, care știm că se reazimă pe granit. Nu cred să fi avut vreodată, vreun geolog sau mineralog priveliștea pe care o aveam noi acum. Prin păturile straturile, de șișturi verzui, pătrundeau vine și filoane de aramă și de magneziu cu urmele de platină și de aur.",
    "Micașișturile erau așezate în formă de lamele, foi cari străluceau din cauza mineralului „mica-alb”. Iar razele de lumină ale aparatelor noastre, resfrânte, reflectate, de sute de suprafețe lucioase, se încrucișau și dădeau naștere, prin toate colțurile, la astfel de jocuri luminoase, în cât mi se părea, că străbat o peșteră de diamant. Către seară, apoi, tot mergând, dădurăm și peste granit, care e o amestecătură de felspat, mică și cuarț, formând acea piatră tare, pe care se reazămă celelalte pături ale scoarței pământești.",
    "Și așa am mers 8 ore prin granit, până ce nu mai putui să rabd. Setea mă omora, începui din nou să mă vait, să gem, până ce căzui din nou la zăcere, cu toată îngrijirea  unchiului și a lui Hans. Am leșinat, strigând sfâșietor:",
    "— Apă ! Mor !...",
    "Când m’am deșteptat, ceilalți dormeau. Am vrut să-i chem, să i strig, dar n’am putut. Eram prăpădit. Mă cuprindeau fiorii, când mă gândeam, ca nu mai e cu putință întoarcerea. Mi se părea că toată cătățimea aceia de garnit, care era de-asupra noastră, mă apasă. Și-am stat 4 ore așa, înfiorat și în tăcere, până ce un sgomot ușor mă făcu să mă uit spre dreapta, ca să văd pe Hans, cum pleca cu lampa în mână. Mi se păru mai întâiu că fuge, că ne lasă, că dezertează. Dar după primul moment de spaimă, băgai de seamă că a luat-o in josul galeriei. Deci cum să fugă, dacă o luase spre adâncime?... Dar atunci pentru ce?... Și mare îmi fu mirarea, când după vre-un ceas îl văzui venind. S’a apropiat de unchiu, care dormea adânc, l-a atins ușor și zise tare:",
    "— „Vatten !”",
    "— Apă... Franț ! strigă unchiul și, părăsindu-și locul, se năpusti spre mine.",
    "Un singur cuvânt îmi dădu putere. Începui să bat din palme ca un copil.",
    "— Unde ? țipă unchiul către Hans.",
    "— „Nedat !” răspunse liniștit Islandezul.",
    "— „Mai jos”, îmi traduse profesorul. Sus Franț ! Înainte !",
    "I-am strâns mâna vânătorului și-am pornit-o cu chiu cu vai.",
    "După vre-o 700 de metri de scoborâre, auzirăm un murmur neobicinuit, un sgomot surd, ca un prelung tunet depărtat. Dar nu întâlneam nimic și din nou fui cuprins de neliniște și de dureri.",
    "— Răbdare, Franț, zise unchiul. Hans n'a putut să se înșele. Asta e sgomotul unui torent subteran, al unui fluviu care curge pe sub granit, în apropierea noastră. Sgomotul era mai mult lăturalnic, în peretele din stânga. Totuși nu avurăm nici un bun rezultat, ba sgomotul se pierdea, cu cât înaintam. Ne întoarserăm, unde se auzea mai bine. Din nou mă cuprinse disperarea.Când Hans, tăcutul și neprețuitul Hans, zâmbi cu înțeles și își lipi urechea de mai multe ori de peretele, dincolo de care trecea curentul. De odată se opri și, ridicând bastonul cu vârful de oțel, începu să lovească în stânga. Atunci îi pricepui planul : căutase locul unde peretele putea să fie mai subțire. O bucurie lesne de înțeles ne cuprinse pe toți. Nici nu ne gândeam că ar putea să se prăvălească stâncile sau să se umple galeria cu apa, care s’ar scurge năvalnic prin spărtura, pe care se încerca s’o facă Hans.",
    "Temerile astea nu făceau cât dorința  noastră de-a avea apă.",
    "Hans lucra într’una cu răbdare. Oțelul intrase ca de vreo 50 de centimetri în granit, iar după vre-o oră se auzi o țâșnilură puternică și o coloană de apă izbucni, aruncându-se până în peretele din față, unde se sfărâmă răspândindu-se.",
    "Hans, trântit de lovitură, se sculă gemând. Și numai după ce-mi muiai mâinile, pricepui durerea lui: apa era fierbinte !",
    "— Nu-i nimic, zise unchiul, o să se răcească !",
    "Galeria se umpluse cu aburi, pe când apa, formând un fel de pârâiaș, curgea la vale, făcându-și cale printre ridicăturile și întortocherile subteranei. Eram mântuiți, aveam apă din belșug... Și, numai după ce ne- am săturat bine, am băgat de seamă că apa era feruginoasă, apă minerală.",
    "— Nu-i nimic, zise zâmbind profesorul, e bună pentru stomac ! Am putea spune, că am plecat la băi. Și pentru că Hans a descoperit-o, eu propui să-i dăm acestui pârâiaș numele lui Hans. E prima numire din noua geografie a nouilor tărâmuri descoperite.",
    "— Așa e, strigai eu, e dreptul lui. Să-i zicem „Izvorul lui Hans”!.",
    "Islandezul a ascultat tăcut și liniștit; n’a priceput de loc onoarea care i se făcea. Curios însă, că deschizătura nu s’a mai putut astupa, cu toată truda lui Hans.",
    "— Trebue să vie de la o mare înălțime, zise unchiul, cum se vede după izbucnirea asta puternică. Și-apoi de ce-am opri izvorul ? De unde știi de mai găsim altul ? Să curgă mereu ! El ne va potoli setea, ne va răcori și ne va conduce,",
    "— Iată un bun tovarăș în călătoria noastră, adăogai eu. S’o pornim !",
    "— Ei așa da, Franț! lată-te iarăși vioiu și energic, plin de încredere ! Încă nu pornim, cu toate acestea. Uită-te la cronometru și vezi că e târziu. De bucurie ai uitat de somn și de odihnă....",
    "Avea dreptate. Ne-am oprit și ne-am culcat."
  ],
  "5": [
    "Sub valurile Oceanului Atlantic. Iarăși\ndiscuție în privința căldurei centrale.",
    "Pierdut în adâncimile globului!",
    "Regăsirea.",
    "A doua zi eram mai încrezător ca oricând. Nu mai vedeam nici o piedică. Mergeam acum vorbind și fluierând. Unchiul se uita mereu la busolă. In sfârșit stabilirăm bine că mergem spre sud-est.",
    "La 10 Iulie ajunserăm la o depărtare de 120 de chilometri de Reychjawich și la o adâncime de 10 chilometri. După câtva timp, băgarăm de seamă că pârâiașul, tovarășul nostru cel vesel, se scurgea într’o mare gură de puț, care ni se păru la prima vedere vertical. Unchiul nu mai putea de bucurie:",
    "— Pe aici, înainte !",
    "Atât zise și Hans pricepu, căci începu să desfacă frânghiile. Acum mă deprinsesem cu un astfel de drum. Puțul era în spirală, iar pârâiașul se scurgea în cascade sgomotoase. Cu multă greutate ajunserăm într’o zi de Miercuri, 15 Iulie, la 28 de chilometri adâncime. Unchiul însemna mereu toate arătările de la manometru, barometru, termometru și busolă, de oarece avea de gând, în cazul când vom reuși să ne întoarcem, să publice o dare de seamă despre călătoria noastră, cu tot ceiace a găsit mai nou și mai deosebit în timpul cât a ținut. Atunci, după aceste însemnări, ne-am convins că nu mai suntem sub Islanda, ci sub fundul oceanului.",
    "— Desigur, zise unchiul, acum de-asupra noastră se întind maiestoasele valuri ale Oceanului Atlantic.",
    "— Mare minune!",
    "— Nu înțeleg, pentru ce te miri? Oare la Newcastle, în Anglia, nu sunt mine de cărbuni, cari încep la suprafața pământului, pe continent și se întind până sub valuri ?",
    "Era drept, dar asta nu mă putea împiedica de-a nu mă gândi că deasupra capului meu se rostogolesc valurile Atlanticului. Dar cu timpul mă obicinuii și cu ideia asta; ba încă, spun drept, după ce am ajuns într’un fel de peșteră mai mare, unde am , poposit o zi întreagă, nu mai mă gândeam nici la cele după scoarța pământească, nici la soare, lună, stele și alte multe de acestea, cari acum nu puteau fi decât niște lucruri și gânduri zadarnice, pământești. In calitatea noastră de fosile vii, trebuia să ne gândim numai la lumea noastră.... Peștera semăna cu o sală mare, pe-ale cărei podele curgea liniștit pârâiașul.Unchiul mă înștiința, că ne aflam la 64 chlm, adâncime.",
    "— Dar bine, unchiule, iartă-mă, însă îmi pare că asta e chiar grosimea scoarței !",
    "— De sigur. Cum vezi, Davy avea dreptate: nu există căldură centrală. După socotelile celor ce mai cred în existența acestei călduri, ar trebui să avem acum, aici, aproape 2000 de grade de căldură, iar tot granitul ce ne împresoară ar trebui să se afle în stare de topire. Ia vezi, cât arată termometrul ?",
    "— 27 de grade, răspunsei eu, după ce examinai bine instrumentul.",
    "— Ei, ce mai zici ?",
    "Ce era să mai zic ? Cu toate acestea nu voiam să recunosc, că nu există căldura centrală. Îmi închipuiam că am mers oblic,  nu în jos și că din cauza granitului nu poate să pătrunză căldura până la noi.",
    "Dar, după puțină gândire, îndrăsnii să-i spui ceva unchiului. Și-i zisei:",
    "— Noi am făcut, mergând oblic, spre adâncime, 64 de chilometri. Cât să punem că ar fi raza pământului, adică drumul drept până în centru?",
    "— 6800 de chilometri.",
    "— Foarte bine, urmai eu. Dacă oblic, în diagonală, am făcut 64 de chlm. în 20 de zile, pentru restul drumului, adică pentru 6736 de chlm, ne-ar trebui nu mai puțin de 6 ani!",
    "Și, fiindcă unchiul tăcea, eu urmai:",
    ". — ....Și de ! Nu se știe, dacă în timpul acesta, nu vom ieși printr’un alt punct al globului, fără să atingem centrul !",
    "— Ia slăbește-mă cu calculele tale, izbucni profesorul supărat. Cine ți-ar putea dovedi, că galeria asta nu duce la centru ? Cum a ajuns Sachnusem, așa o să ajung și eu !",
    "— Ei, da și eu cred, răspunsei speriat, dar mai credeam că am și eu voie să...",
    "— Da, da. Franț, tu ai voie... să taci — când vei mai judeca în chipul ăsta.",
    "Mai bine vezi ce-arată manometrul?",
    "— O presiune, o apăsare, foarte mare. Și apoi am tăcut. Ce era să-i mai spui ? Mi-ar fi scos mereu înainte pe Sachnusem ăla ! Și cu toate acestea i-ași fi putut dovedi că pe atunci, în suta 16-a, Sachnusem nu avea nici manometru, nici cronometru, nici orice alt instrument, așa că foarte ușor, rătăcind prin adâncimi, s a putut înșela, socotind că a ajuns în centrul pământului.",
    "De-aici înainte, orice zicea și făcea mâniosul profesor, era bine zis și făcut. Și-așa se scurseră doo săptămâni de scoborâre, în care timp, de multe ori, Hans ne-a scăpat viața.",
    "De-altfel muțenia lui ne cuprinsese și pe noi. La 7 August tăcuserăm 120 de chilomețri.",
    "De-asupra noastră se găseau așa dar munți, oceane, continente întregi ! Și cu gândul ăsta, înaintam mereu, coborând, fără să mai vorbesc cu unchiul... Când, la o cotitură a galeriei, împiedecându-mă de-o ridicătură, mă trezii din gânduri și visare și mă oprii. Nici unchiul, nici Hans, nu erau pe lângă mine. Dar asta ! Ridicai cât putui aparatul-lampă și nu văzui pe nimeni. Nici chiar pașii nu-i mai auzeam. Am mers prea repede, mă gândii eu, iar unchiul și cu Hans s’au oprit să se odihnească. Să mă întorc, să-i întâlnesc.... Dar după un sfert de ceas.... nimic. Atunci strigai tare. Nici un răspuns. Începui să mă neliniștesc. Un fior îmi străbătu tot corpul. Mărturisesc că mi-era frică.",
    "— Ia stai, îmi zisei, să-mi fac curaj. Am nevoie de liniște. Nu e decât o galerie. Ei nu sunt înainte,—deci trebue să fie înapoi.",
    "Și urcai înapoi, timp de-o jumătate de oră, fără să-i găsesc. La gândul că m'am rătăcit, începui să tremur. Acum mi-adusei aminte, că într’un rând Hans se oprise să-și ridice bagajul pe umeri. Atunci au rămas ei mai înapoi. Dar acum ce mă fac? Cum să găsesc adevărata cale ? Ah ! dar am uitat că eu am un fir, după care pot să mă conduc.... adică pârâiașul ! Și îndată mă aplecai, ca cel puțin, de-ocamdată, să mă răcoresc cu apă din „Izvorul lui Hans”.... Când ce să văd? Pârâiașul dispăruse!... Atunci unde mă aflu ?...",
    "Cine ar putea descrie disperarea mea ? Eram condamnat să mor de foame și de sete, rătăcind prin adâncimile pământului... Eram îngropat de viu !... Dar cum m’am rătăcit? Cum am părăsit cursul pârâiașului?... Desigur că mergeam pe gânduri și am apucat vre-o cale lăturalnică, pe când ceilalți au urmat calea principală, pe unde curgea „Izvorul lui Hans”....",
    "Și-acum sunt singur, în adâncimele astea îngrozitoare !... O să-i mai regăsesc vre-odată ?...",
    "Și cum ?... Simții că-mi plesnește capul de-atâta gândire și sbuciumare. Eram pierdut, pierdut sub scoarța pământului, fără nici o speranță de ajutor !... Ce putere omenească m’ar putea ridica la suprafața pământului ?... Ah, doamne, cine m’a pus, cine m'a îndemnat? O mulțime de amintiri dulci mă copleșiră... Imi trecea prin minte, repede și dureros, fericita viață părăsită, Berlinul, căsuța noastră, logodnica... și începui să plâng, să plâng amarnic.",
    "Mai târziu începui să mă rog fierbinte și rugăciunele îmi dădură liniștea trebuincioasă ca să pot judeca. Aveam hrană pentru 3 zile și bidonul plin cu apă. Nu-mi rămâne decât să urc până voiu da de galeria cu pârâiașul și de-acolo înainte, cum s’o putea, spre suprafață, spre mântuire! Dar după vre-o jumătate de oră, bag de seamă că n’am venit pe acolo, ba am dat chiar peste alte doo galerii necunoscute... Mă încurcasem, mă rătăcisem într’un labirint subteran... Orice sforțare era zadarnică. Trebuia să mor de cea mai chinuitoare moarte !...",
    "Totuși mă hotărâi să strig. Dar nu mai avui putere și fui coprins de frig, de tremur și de amorțeală... Din cauza slăbiciunei  am și căzut—și în cădere mi se strică și lampa. Văzui, cu cea mai grozavă spaimă, că lumina pălea, pălea mereu, mergând spre stingere.",
    "E îngrozitor să te pierzi în subteranele astea și să nu ai un pic de lumină! Încotro s’o mai iau?... Dumnezeule, uite că piere ultima rază de lumină, ultima scânteie ! N’am îndrăznit să închid pleoapele, ca să nu pierd cea din urmă scânteiere a acestei lumini, pe care n’am s’o mai văd niciodată !... Cu o tremurătură ușoară se stinse... iar eu căzui leșinat, cu un suspin adânc, pe când cel mai adânc întuneric mă învăluia.",
    "Dar după câteva minute mă trezii — și, ca și cum abia acum mi-ași fi dat seama de îngrozitoarea stare în care mă aflu, dădui un țipăt îngrozitor... Cu mâinile întinse o luai la goană, prin întuneric, înainte, în sus, strigând, urlând, căzând, izbindu-mă de toate stâncile, până ce însângerat, mă lungii lângă perete, fără suflare, fără semn de viață.",
    "Când m’am deșteptat, îmi părea rău că n’am murit. Cam pentru ce m’am întors la viață ?... N’am putut să știu cam cât am stat leșinat. Și suspinam și bâiguiam în neștire, când un sgomot puternic îmi lovi auzul. Tresării !... Părea că e sgomotul unui tunet depărtat... Ce să fie oare ?... Cine știe ce explozie, ce prăbușire de stânci... Ascultai cu atenție, dar nu mai auzii nimic timp de un sfert de ceas... Doar inima mi-o auziam cum bate... De odată, spre marea mea bucurie, lipind urechile de perete, mi se păru că aud glasuri omenești. Dacă ar fi unchiul și Hans ? Și la drept vorbind, cine ar putea fi alții ? Începusem să cred că poate fi vre-o halucinație, când, lipind bine urechea de perete, deosebii un murmur de voci. Dar nu înțelegeam nici un cuvânt. Ba, după ce urcai puțin, deosebii chiar vocea lui Hans. Atunci, cu bucuria omului mântuit de la moarte, strigai cu putere.",
    "— Aici, aici, ajutor!... Ajutor!... A-ju-toor !",
    "Și ascultai, așteptând măcar umbra unui răspuns... Dacă eu i-am auzit, trebue să m’auză și dânșii. Și iar ascultai. După fiecare vorbă urma sgomotul acelui tunet depărtat. Atunci numai mi am dat seamă, că prin granit n’ar putea pătrunde sunetele, deci cu siguranță că ele vin, răsunând prin galerii — iar sgomotul de tunet nu e decât un efect de acustică. In acest timp, murmurul începu din nou și de data asta deosebii chiar numele meu. Atunci strigai iarăși, silabisind, în lungul galeriei, aceste cuvinte :",
    "— Scum-pul meu unchiu ! Sunt a-ici, domnu-le Ot-to !",
    "Și așteptai cu nerăbdare. După câteva secunde, care mi se părură veacuri, auzii;",
    "— Franț, dragă Franț, tu ești?",
    "— Da, eu, aici !",
    "— Unde ești ?",
    "— Aici, într’o galerie, pierdut și în cel mai adânc întuneric.",
    "— Dar lampa ta ?",
    "— S'a stins !",
    "— Ești lângă pârâiaș ?",
    "— Nu, căci pârâiașul a dispărut.",
    "— Scumpul meu copil, nu pierde curajul !",
    "— Nu, nu, scumpul meu unchiu. Aștept mântuirea. Sunt slab, vorbește d-ta mai mult !",
    "— Te-am căutat și’n sus și’n jos, dragă Franț. Am plâns destul. Acum tot bine că ne auzim. Să sperăm, că ne vom vedea în curând. Nu dispera, de și cred că ne aflăm la mare depărtare.",
    "— Bine. Iți mulțumesc. Dar ce să fac acum? Să sui sau să cobor?",
    "— Să cobori și iată pentru ce: noi ne aflăm într’o mare scobitură, în care se deschid o mulțime de galerii și îmi închipui, că tot aici se deschide și galeria în care te afli tu. Ridică-te și pornește. Târăște-te, alunecă, dă-ți drumul ori unde, căci vei găsi brațele noastre, gata să te primească. La drum, dragă Franț, înainte!",
    "— Adio, dragă unchiule, adio, căci, părăsind acest loc, poate că nici vocile nu o să ni le mai auzim vreodată. Adio deci!...",
    "— Ba nu, dragă Franț, la revedere! Curaj! La re....ve....",
    "Și n’am mai auzit nimic, căci mă depărtasem. Eram foarte slăbit, de aceia abia mergeam. Mai mult mă târam. Galeria era toarte înclinată. Căzui și începui s’alunec, să mă rostogolesc, fără să mai mă pot opri. Nu mai simțeam pământul sub picioare...",
    "Mă loveam în toate părțile și am simțit câteva sguduituri puternice.",
    "Și, după modul cum mă rostogoleam și mă loveam, am văzut că merg în jos, ca într'un fel de puț, sau galerie verticală... Dar bine înțeles că toate acestea n'au durat decât câteva secunde... încă o învârtitură și... îmi pierdui cunoștința, lovindu-mă de sigur cu capul de un colț de stâncă....",
    "Când am deschis ochii, eram întins pe niște mantale și unchiul veghea lângă mine. La primul suspin, pe care-l scosei, l-auzii strigând:",
    "— Trăiește, trăiește!",
    "— Da, trăiesc, șoptii și eu, cu vocea slăbită.",
    "— Scumpul meu copil, ai scăpat !",
    "Tocmai atunci sosi și Hans, care, cum mă văzu că dau semne de viață, începu să se închine.",
    "— Unchiule dragă, te rog spune-mi, cum am ajuns aici și unde suntem ?",
    "— Mâine, dragă Franț, mâine. Acum ești prea slab.",
    "— Dar spune-mi măcar, ce oră este, în ce zi ne găsim ?",
    "— Ei, asta fie ! Suntem la 9 August și acum sunt orele 11 seara.",
    "Fără voie închisei ochii și adormii.",
    "A doua zi observai bine locul unde mă aflam. Eram într’un fel de peșteră, nu tocmai mare. Pe jos era nisip fin. De și nu vedeam nici una din lămpile noastre, totuși din spre intrarea peșterei venea o lumină curioasă și aproape la fel cu lumina soarelui. Auzii și-un murmur curios, așa cum ași fi auzit de departe valurile mărei. M’am întrebat mai întâiu, dacă m’am trezit bine, dacă nu visez, dacă totul nu e de cât o simplă închipuire a creierului meu,",
    "sguduit în cădere.",
    "— Lumina asta ?... Să ne fi întors oare la suprafață ?... Mai știi ?... Parcă simt și-o adiere... un vânt ușor !...",
    "Tocmai atunci intră și unchiul.",
    "— Bravo, îmi zise el, bine-ai mai dormit,",
    "— Cred și eu. O dovadă e că mi-e și foame.",
    "— Și mai bine. Ar trebui un banchet ! Zău, că ieftin ai scăpat.",
    "Uite, Hans săracu... Te-a uns, cu nu știu ce unsoare de-a lor, de-a Islandezilor și rănile ți s’au cicatrizat.",
    "Și tot vorbind, unchiul îmi da câte ceva din proviziile noastre. Și mâncam, nu glumă, cu toate sfaturile profesorului. Și mâncând, îl tot întrebam cum și ce fel. Așa aflai, că am alunecat într’un puț aproape perpendicular, care ducea tocmai în galeria principală și că am ajuns însângerat și fără viață în brațele unchiului, aducând cu mine și-o parte... din pereții puțului, pereți cari se prăvăliseră odată cu căderea mea.",
    "— Mulțumesc lui D-zeu, că ai scăpat, zise unchiul. A fost o adevărată minune.",
    "— De scăpat oiu fi scăpat, dragă unchiule, dar mi se pare că visez încă.",
    "—  Ei asi ! Ce te face să crezi așa ceva ?",
    "— Mă rog, unde ne aflăm ? Nu suntem aproape de suprafața pământului ? Văd lumina zilei și aud șuierul vântului și sgomotul valurilor mărei.",
    "— A! Numai de asta te neliniștești ?",
    "— De sigur. Și-mi pare că am dreptate. Cred că o să-mi dai oarecari explicări, nu-i așa ?",
    "— Nu o să-ți explic, pentru că nu se poate. Vei vedea și te vei convinge că geologia încă n’a descoperit tot, încă nu și-a spus ultimul cuvânt.",
    "— Atunci trebue să mă scol, să ies și să văd.",
    "Și mă ridicai repede. Dar unchiul mă împinse ușor, silindu-mă să mă întind din nou.",
    "— Dragă Franț, liniștește-te! Mai stai ! Vântul e foarte puternic și o să-ți facă rău. Ești încă slab...",
    "— Vântul?... Ce vânt, unchiule?",
    "— Ai răbdare! Altminteri o să zaci iarăși. Nu o lua așa repede, căci trebue să fii sănătos și zdravăn, căci călătoria pe apă o să fie cam lungă...",
    "— Călătorie pe apă ? Dar asta ce mai e ? E vre-un lac ? Vre-o mare ?...",
    "— Ai ghicit. Pregătește-te, căci mâine ne îmbarcăm.Vorba asta mă făcu să sar în sus. Unchiul mă împiedecă întâiu, dar, față cu stăruința mea, se înduplecă și mă lăsă. Luai ceva pe mine și ieșii din peșteră."
  ],
  "6": [
    "Pe valurile „Mărei Otto”. O pădure de....\nciuperci. Sub munții Scoției! „Corabia”",
    "lui Hans. Inconjurați de monștri marini. O\nluptă între doo reptile uriașe.",
    "Mai întâiu nu văzui nimic. Fui silit să închid ochii de durere, de oarece, după atâta întuneric, nu puteam să sufer lumina. Când îi deschisei, rămăsei încremenit.",
    "— Marea ! Marea ! strigai fără voie.",
    "— Da, exclamă profesorul, care sta lângă mine pe țărm, e o mare, pe care nici un navigator n’a descoperit-o. Eu singur am avut această onoare și cred că am dreptul să-i dau numele meu. E „Marea Otto”, dragă Franț !",
    "Era o întindere nemărginită de apă, un fel de început de mare, de limbă de mare, căci marginile nu se puteau zări. Țărmul,acoperit cu nisip fin, era mâncat de apă, scobit și zdrențuit. Valurile s’alungau voios spre țărm, iar o adiere ușoară îmi mângâia fața. In depărtare, de-alungul țărmurilor, munții stâncoși își pierdeau vârfurile în niște nori gigantici, cari se lungeau spre un orizont îndepărtat.",
    "Dar peste tot aveai priveliștea unor ținuturi sălbatice și tristețea pustiurilor. Ceia ce însă îmi părea curios, era lumina „specială” — ca să zic așa — a acestui ținut, o lumină care nu semăna, nici cu lumina albă a soarelui, nici cu cea palidă a lunei. Se pare și am și dovedit mai târziu, că această lumină era de origină electrică.",
    "De-asupra se întindea o boltă imensă de granit, care se pierdea în zare, la o mare înălțime, unde pluteau un fel de nori, formați din evaporarea apei de mare, vapori, cari de sigur, din când în când, se condensau, ca să cadă sub forma de ploi torențiale. Cu toată acea lumină, mai ales că era lipsită de căldură, întregul tablou era trist și melancolic. Fără voie îți puneai întrebarea: pe ce se razimă bolta de granit? Și ce era această boltă ? Ochii noștri nu puteau străbate până la marginile ei. Numele de „cavernă”, „peșteră”, „scobitură”, nu se potriveau.",
    "De-altfel se vede că vorbele pământești nu mai ajung pentru cei ce rătăcesc prin adâncimile globului. Dar cum s’a format și ce rost are această uriașă scobitură ? Mi-adusei aminte că cea mai mare peșteră cunoscută pe pământ Guachara din Columbia (America de Sud, cercetată de marele învățat Humboldt, a fost străbătută de dânsul pe o lungime de 900 de metri, fără ca să-i dea de fund, —iar peștera Mamutului din Kentucchy (America de Nord e înaltă de peste 170 de metri, de-asupra unui lac fără fund, pe suprafața căruia călătorii au plutit 40 de chilometri, fără ca să-i dea de margine. Și totuși acestea erau un nimic, față de enorma scobitură subpământească în care ne aflam. Nu puteam de cât să admir, să admir în tăcere, iar nu să stau de explicațiuni fără temei. Nu găseam nici vorbe, ca să exprim ceiace simțeam. Aveam nevoie de vorbe noui, necunoscute. Dar simțeam în același timp că mă înviorez. Era o adevărată fericire să respiri aerul ăsta de mare, după o călătorie de 47 de zile prin galerii strâmte și întunecoase. Unchiul mă întrerupse din visare și admirație.",
    "— Dragă Franț, dă-mi brațul, să ne mai plimbăm puțin, să vizităm țărmurile mărei noastre.",
    "Tot umblând, dădurăm peste o mulțime de pârâiașe, care se scurgeau în mare. Intre ele, era și Izvorul Iui Hans.",
    "— Nu o să-l mai vedem de-aici înainte, zisei eu cu un adânc oftat.",
    "Nu trecu mult apoi și dădurăm peste o priveliște neașteptată. Cam la vre-o 500 de pași, ne apăru înainte, ca un palat din basme, o pădure înaltă, deasă, cu arbori în formă de umbrele, dar neclintiți, cu toată bătaia vântului. Când ajunserăm sub acești copaci-umbrele, nu-mi putui stăpâni mirarea, de oare ce semănau cu ceva foarte cunoscut de pe pământ. Unchiul mă ghici :",
    "— Da, da, sunt niște ciuperci uriașe ... Suntem într’o pădure de ciuperci !",
    "Era un tablou foarte curios pădurea asta de ciuperci, înalte de 30 — 40 de metri! Crescuseră așa de mari, din cauza căldurei și luminei puternice din trecut, cum știm că se desvoltă mai toate plantele, mult mai bine, în asemenea condițiuni. Inaintai sub umbra lor. Ici, colo, mai pătrundea câte o rază de lumină. Un frig de moarte domnea sub bolțile astea cărnoase și umede. De aceia și ieșirăm repede, ca să dăm peste alte plante, tufe de ale noastre, dar cari pe acolo erau de o mărime deosebită. Erau așa numitele „licopode”, înalte de 170 de metri, „sigilare” uriașe, fugere și altele, dar cărora le lipseau culorile și florile.",
    "— Uite, zise unchiul, toate plantele din epoca a doua geologică.",
    "Plantele din grădinile noastre erau pe atunci copaci măreți. Admiră, Franț, admiră, căci nici un botanist până azi n’a putut avea o astfel de sărbătoare !",
    "— Admir, unchiule și mă gândesc la munca și dibăcia învățaților noștri, cari, fără să le vadă, le-au refăcut, le-au reconstituit aidoma, din nimicurile și frânturile, pe cari le-au găsit ici și colo, prin săpături.",
    "Și-apoi, zău, îmi pare că ne aflăm într’o seră, unde se conservă plantele.",
    "— Ba am putea foarte bine spune, că ne găsim și într’o menajerie !",
    "— Menajerie? Cum așa?",
    "— Foarte simplu. Privește la picioarele tale, scormonește puțin în nisip.... așa !... Oase... oase' de animale dinainte de timpul marelui potop, adică înainte de epoca diluviană, cum se zice în geologie.",
    "M’am plecat repede și le-am ridicat. Erau în adevăr oase, care nu s’au distrus din cauza fosfatului de calciu, din care erau formate.",
    "Pare că erau niște trunchiuri de arbori uscați, dărăpănați.",
    "— Iată, zise unchiul, ridicându-le pe rând, falca de jos a unui Mastodont, măsele de Dinoterium și coapsa unui Megaterium. Uite și un schelet întreg. De sigur că animalele astea au trăit aici, pe țărmii acestei mări.",
    "— Dar eu știu, unchiule, că viața nu apăruse pe pământ în epoca a doua... și doar terenurile astea par mai de de-asupra. Deci cum le găsim...",
    "— Foarte simplu, mă întrerupse dânsul. Scoarța era elastică și o mișcare mai puternică a produs un fel de scufundare a terenurilor de de-asupra, în adâncime, în mijlocul terenurilor mai vechi, cari se aflau mai la fund.",
    "Eu însă, la auzul ăstor cuvinte, mărturisesc că fui coprins de o noo teamă: dacă s’o mai afla pe aici vreunul din monștrii aceia din acele epoci depărtate ? Dar tăcui, să nu râdă unchiul de teama mea. Totuși, fără voie, îmi plimbai privirea de jur împrejur.",
    "Obosit, mă așezai pe una din stâncile din apropiere și căzui pe gânduri. E lesne de ghicit la ce mă gândeam. Ce-i cu marea asta? Până unde se întinde? O să dăm vreodată de margine? Ce suferință ne mai așteaptă? Unchiul de bună seamă că nu se gândea la de-al de astea, căci el era sigur de reușită, numai să... meargă înainte! După câtva timp, mă întorsei îngândurat în mica noastră peșteră și adormii cu greu, sub greutatea atâtor gânduri chinuitoare.",
    "A doua zi, având acum apă din belșug, Hans ne găti un prânz mai omenesc. Ne dădu chiar și câte o ceașcă de cafea și nici odată nu mi-a părut mai bună ca de data asta. După masă devenii iarăși voios. Întrebai pe profesor, că la ce depărtare ne găsim.",
    "— După toate socotelile, ne aflăm la o depărtare de 1400 chilometri de Islanda și la o adâncime de 140 de chilometri.",
    "— Așa dar ne găsim sub partea cea mai muntoasă a Scoției, a părței nordice a Engliterei și, deasupra noastră, munții Grampiani își înalță vârfurile lor, acoperite cu zăpadă.",
    "— Cam așa ceva, dragă Franț, dar nu duce nici o grije, căci marele arhitect al Universului a clădit scoarța pământească din material bun.",
    "— Nu mă tem de loc, dar asi vrea să știu ce planuri mai ai ? Ne întoarcem la suprafață ?",
    "— Ei ași ! Să mă întorc tocmai acum ? Vezi marea asta? Dacă-i mare, trebue să aibă și țărmuri, margini, în partea cealaltă. Ei bine, acolo trebue să ajungem,—ai înțeles ?",
    "— Da, însă ași dori să știu ce „serviviciu de vapoare” ne va transporta... dincolo ?",
    "— Ei vezi, dacă ai asculta cu băgare de seamă, ai ști și cu ce vapor o să străbatem marea asta. Nu auzi niște lovituri de topor ?",
    "— Ba da. Ce să fie ?",
    "— Hans e la lucru. Face o plută, o simplă plută.",
    "— Dar pentru Dumnezeu, unchiule, din ce lemn, din ce arbore ?",
    "— Din brad și pin. Uite, toată pădurea de colo, de pe țărm, e numai de brad mineralizat,  sub lucrarea apei de mare. S’a făcut ca piatra,—e un fel de lemn-fosil împietrit..",
    "Și vorbind ajunserăm lângă Hans, care aproape terminase pluta.",
    "Erau acolo copaci de aceia, pentru o flotă întreagă, nu numai pentru o plută ca a noastră, lungă de 5 metri și largă de 4.",
    "Grinzile erau legate cu frânghii. Îndată fu dată pe apă și „corabia lui Hans” pluti liniștit pe valurile „Mărei Otto”.",
    "In ziua următoare, 13 August, la 6 ore dimineața, am pornit pe apă, spre... necunoscut ! Din bastoanele de fier făcusem catarguri și o mare învelitoare de noapte deveni... pânză de corabie. La mijlocul plutei se aflau proviziunile, armele, instrumentele și bidoanele cu apă dulce.",
    "Hans s'a așezat la cârmă. Și, pentru că vântul umflase pânza, ne depărtarăm de țărmuri destul de repede. Dar unchiul ținea foarte mult la geografia nouilor ținuturi. De aceia se hotărî să boteze și micul  port, de unde plecasem acuma. Voia să-i dea numele meu, dar n’am primit.",
    "M’am gândit la altă numire.",
    "— Să-i dăm numele logodnicei mele, zisei eu, e destul de frumos.",
    "— Bine, adăogă profesorul.",
    "Și însemnă pe noua hartă, „Port-Lili”, locul de unde începusem plutirea.",
    "In acest timp trebue să se știe că mergeam foarte repede, cum văzurăm, mulțumită „pânzei” și vântului care o umfla.",
    "— De-om merge tot așa, zise profesorul, facem 120 chilm. în 24 ore.",
    "Cum vezi, o să ajungem în curând dincolo.",
    "N’am zis nimic și mă așezai gânditor în față, la marginea plutei. Razele argintii ale luminei electrice, reflectate ici și colo, de stropi de apă, împresurau pluta de o ploaie de puncte luminoase. Nu se vedea nici o urmă de uscat. Abia pe la amiazi întâlnirăm niște plante de mare, alge, unele lungi de peste 1000 de metri. Seara veni fără nici o schimbare, căci fenomenul electric era statornic. Unchiul hotărâse să scrim un „ziar”, adică un carnet în care să notăm în fiecare zi toate întâmplările și observațiile noastre. După ce-mi îndeplinii și îndatorirea asta, adormii lângă catargul din mijlocul plutei. Dimineața mă sculai în strigătele unchiului:",
    "— Pește ! Un pește ! Scoală, Franț și privește !",
    "Ce să întâmplase? Hans, istețul Hans, făcuse o undiță, ca să încerce numai și iată că avusese noroc. Peștele avea capul turtit, rotund și partea dinaintea corpului acoperită cu plăci osoase—și n’avea, nici dinți, nici coadă.",
    "— Iată, zise unchiul, un pește dintr’o familie care a dispărut de mii ne ani.",
    "Urmele lui se găsesc în stare de fosile,în terenul devonian. E familia Cefalaspidelor, ordinul Ganoizilor.",
    "L-am lăsat pe profesor să-și continue studiul peștelui, iar eu am luat ocheanul, ca să mai întreb zarea, de nu cumva ne apropiem de vreun țărm.",
    "In acest timp Hans pescuia mereu. Și, privind la acea grămadă de viețuitoare, mă gândii din nou la primejdia unei întâlniri cu acei monștri ai epocelor geologice. cum au fost Mastodonții, reptilele și broaște țestoase uriașe. Ajunsesem să visez, când unchiul mă trezi punându-mi mâna pe umăr.",
    "— Dragă Franț, nu mai pot, trebue să-ți spun. Sunt supărat ! Unde naiba mergem? Am făcut 360 chilometri și n’am dat încă de pământ. Ce ? M’am chinuit atât, ca să mă plimb pe „balta” asta ? Cine ar putea să ne spună dacă n’am greșit drumul ?",
    "— Așa e, unchiule. Ai dreptate. Oricum însă, n’avem de ce să ne pară rău. Priveliștea asta e măreață și eu cred...",
    "— Destul, te rog !  Nu cumva D-ta crezi că am venit pe aici, ca să mă încânt de priveliști? Eu am un scop și trebue să-l îndeplinesc ! Să nu te mai aud cu gânduri și vorbe de-astea! Nici nu m'așteptam !...",
    "Avea dreptate să fie supărat și eu mai pusei pae peste foc cu vorba mea nesocotită. L-am lăsat singur și m’am dus la celalt capăt al plutei. Și pentru că era Sâmbătă seara, Hans își ceru plata. Apoi ne culcarăm... Și așa se mai scurseră câteva zile. Marea nu mai avea margini. In schimb unchiul căuta să-i afle adâncimea.",
    "Cerca, căuta, sonda mereu. Cu prilejul ăsta se încercă și Hans cu un baston de oțel, legat de o frânghie. După câtva timp îl trase afară și mi-l arătă. Avea la capăt doo adâncituri, ca și cum ar fi fost apucat și apăsat de doo corpuri tari.",
    "— „Tänder !” zise dânsul, arătându-mi-l din nou cu o privire neliniștită. Dar tot nu-l înțelesei. Atunci Islandezul, ca să-l pricep, deschise și-și închise gura de mai multe ori, ca și cum ar fi mestecat ceva tare. Abia acum ghicii cu destulă spaimă, cam ce s’a putut petrece în fundul mărei.",
    "— Dinți ! strigai speriat și privind cu băgare de seamă bastonul mușcat.",
    "Ce fălci trebue să aibă monstrul, care a putut lăsa urme cu mușcătura lui pe bastonul de oțel ! Și-mi adusei aminte cu groază, din geologie, de acei monștri din peșterile adânci, din fundul mărilor, monștri mai lacomi ca rechinul și mai înspăimântători decât balena.",
    "Sunt strămoșii reptilelor de astăzi, de o forță și de o mărime colosală.",
    "Un crocodil din zilele noastre e un nimic față cu monștrii aceștia, cari s’au ivit pe pământ, cu mult înainte de ivirea omului. In știință se numesc Saurieni, iar muzăul din Berlin are un schelet lung de 30 de metri, care a fost găsit în calcarul argilos pe care-l numesc Englezii „lias”.Și acum poftim de dă ochi cu un monstru de-ăsta ! Și cine ? Tu, un mic și nenorocit locuitor al suprafeței pământești ! Și ochii mi se plimbau de la apa mărei la semnele acelea blestemate după bastonul lui Hans, pe care-l ocăram în gând, că sgândărise fără folos pe grozavii locuitori ai peșterilor sub-marine.",
    "Unchiul îndată ce auzi și înțelese, începu să strige și se repezi la arme ceia ce făcui și eu. Și tocmai atunci și apa mării începu să se turbure năprasnic. Aceasta dovedea că primejdia era mai aproape de cum credeam. Dar nu apăru nimic la suprafață, deși ara așteptat ceasuri întregi...",
    "Și așa am dus-o într’o spaimă, până a doua zi pe seară, când tocmai ațipisem puțin. Deodată simțirăm o sguduitură puternică și un mare val de apă ne umplu ochii și ne îngrămădi pe câte-și trei lângă catarg, de care ne apucarăm cu nădejde. Când ne-am dat seama, văzurăm că am fost aruncați la o depărtare de cel puțin 40 de metri, de unde se vedea, în locul de unde fusesem aruncați, așa, ca o insulă negricioasă și boltită, care se mișca turburând apa împrejur, ca un mare vapor în mișcare. Hans încremenise arătându-mi-o cu degetul.",
    "— Eu un Marsuin, un porc de mare, un monstru colosal! țipai eu.",
    "Hans ne arătă apoi la dreapta o altă lighioană.",
    "— Franț, strigă unchiul, privește ce crocodil uriaș! Uite că piere...",
    "— O balenă ! O balenă ! strigai eu întorcându-mă.",
    "Și în adevăr, în apropierea noastră, o balenă enormă arunca în aer, la o mare înnălțime, doo coloane de apă limpede. De altfel sta liniștită.",
    "Noi însă tremuram și mereu strigam, umblând, zăpăciți, de la o margine la cealaltă a plutei, înspăimântați de turma asta de monștri marini, care se mărea mereu. Voirăm să ne întoarcem, să fugim, dar îndată ce cârmirăm, dădurăm peste alții, mai primejdioși, cum au fost bunioară, pe cât mi-aduc aminte, o broască țestoasă lată de vre-o 10 metri și un șearpe lung de vre-o 15 metri, care își plimba capul lui enorm pe deasupra valurilor. In curând pluta noastră fu în mijlocul lor, ca o cetate înconjurată de dușmani. Pusei mâna pe o carabină, — dar ce efect putea să aibă un glonț, asupra plăcilor osoase ale unui astfel de monstru ?",
    "Ce folos că unii se depărtează și pier? Ceilalți rămân, ba crocodilul și șearpele, chiar se apropie... Dumnezeule, ce e de făcut? Și eram la doi pași de moarte; când văzurăm că cei doi monștri se întâlnesc și se aruncă unul asupra celuilalt cu o furie de nedescris. Lupta s’a încins destul de aproape, ca să o putem vedea mai bine, în toate amănuntele.",
    "— Uită-te Franț, zise unchiul, ăsta e Ichlyosaurus, cea mai mare din reptilele",
    "anti-diluviane, adică dinainte de marele potop. Nu e un crocodil, cum am crezut întâiu,— iar celălalt e grozavul vrăjmaș al celui dintâiu. E o reptilă cu solzi tari, deși are forma unui șearpe și e cunoscută în geologie sub numele de Plesiosaurus.",
    "Ascultam explicațiunile profesorului, dar privirea mea speriată rămăsese ațintită asupra celor doi monștri încăerați. Priveam ochiul însângerat al lui Ichthyosaurus, un ochi cât capul unui om. Acum numai am crezut de-abinele, privind fălcile acestei fiare marine, părerea unor învățați, cari susțineau că trebuie să fi avut 82 de dinți. Celalt, Plesiosaurus, șearpele, are coada ascuțită și scurtă, iar labele în formă de lopeți. Corpul îi e acoperit cu solzi, ca de un metru patrat unul, iar gâtul lung și mlădios ca al lebedelor, se îndoaie și se înalță ca la 20 metri pe deasupra valurilor... Atacul urmă cu furie din ce în ce mai mare. In zbuciumarea lor, monștrii ridică adevărați munți de apă, cari ajung până la pluta roastră. Niște șuerături curioase se aud de odată și amândoi pier înlănțuiți în adâncime, formând un colosal vârtej de apă...",
    "Ce s’o fi întâmplat, ne întrebăm noi cî-teși trei? O să urmeze lupta în adâncimile mării ? Și cât o să ție ?... Dar nu trecură nici cinci minute și un cap enorm iese la suprafață, sfâșiat și sângerat. E capul lui Plesiosaurus, rănit de moarte. Gâtul lui cel lung se ridică, cade, iar se ridică, se îndoaie, plesnește valurile cum le-ai plesni cu un biciu și se strânge, se sgârcește ca un vierme tăiat. Apa sare împrejurul lui la o mare depărtare și năvălește până la noi,până peste pluta noastră. Dar treptat, frământările, sbuciumul, convulsiunile monstrului se micșorează, încetinează și agonia se sfârșește, iar lungul corp al reptilei se întinde ca un trunchiu fără viață, plutind deasupra valurilor liniștite...",
    "De sigur, că celalt, Ichthyosaurus, biruitor și rănit, s’a dus să se odihnească în culcușul lui submarin, în peștera lui din fundul mării..."
  ],
  "7": [
    "Insula „Franț Otto”. Ce sunt Gaiserii? Soarele electric și nasul lui Hans. Iarăși pe\nuscat!",
    "Doo zile în urmă, încă nu-mi venisem în fire, după spaima pe care am tras-o. Unchiul se liniștise mai din vreme. Acum vântul bătea mai neregulat, dar totuși înaintam binișor.",
    "De odată însă, către amiazi, un sgomot depărtat ne izbi auzul. Era un fel de muget neântrerupt, de care nu-mi puteam da seama. Ce să fie ? Ce primejdie ne e dat să mai întâmpinăm ?",
    "Unchiul e de părere, că o să dăm peste o insulă, de care se izbesc valurile, dacă nu cumva vom fi în apropiere de marginile mării. Eu însă, cu cât mă apropiam, mă temeam de vre-o grozavă cădere de apă, de un cutremur, de-o scurgere năvalnică a apelor, în cine știe ce scobitură imensă a ținuturilor subterane. Către seară Hans se sui în vârful catargului și, după vreun ceas, strigă pe unchiul și întinse mâna înainte spre Nord. Tresării, iar profesorul lo ochianul pe care mi-l întinse, repede, după ce arătă în depărtare.",
    "— O insulă, Franț, sau un alt monstru marin. Uită-te ! Foarte emoționat, privii și desnădăjduit lăsai să-mi cază ochianul din mână. Zărisem o întindere negricioasă, depărtată, din care șe ridicau la o mare înălțime niște coloane de apă, la fel cu cele ale balenei din zilele trecute. Și nu știu cum, dar ne apropiam cu mare iuțeală.",
    "Acum deosibeam cu ochii liberi coloanele de apă.",
    "Frica mă cuprinse din nou și puțin a lipsit să nu mă reped ca să tai frânghiile pânzei, ca să nu mai înaintăm, deși acum deosibeam foarte bine întreaga întindere negricioasă, care se mărea treptat, iar coloanele de apă, în cădere, făceau un zgomot asurzitor.",
    "— E insulă, Franț, insulă ! strigă unchiul, după o noo și atentă examinare.",
    "— Ura ! strigai eu, plin de bucurie, scoțându-mi șapca și salutând noul pământ. Totuși, întrebai îngrijat, arătând coloanele de apă:",
    "— Dar, astea, ce rost au ?",
    "— Geyser ! zise scurt Hans, fără să se uite la mine.",
    "— Bravo, Hans, așa e, isbucni profesorul. E un gaiser, cum îi zic Islandezii, un izvor cald, care țâșnește la o mare înălțime.",
    "Vezi, Franț, în Islanda sunt o mulțime de „gaiseri” de aceștia și pentru Hans al nostru nu e lucru de mirare. In limba lor „geyser” însemnează „furie”.",
    "N’a trecut mult și am putut examina de aproape acest frumos fenomen natural. Apa se înălța furioasă, împinsă de o forță oare cum vulcanică și din când în când, odată cu o aruncătură și mai puternică, se auzeau detunături, iar razele luminii electrice făceau ca toată mulțimea aceia de stropi să cadă ca apa unei fântâni luminoase, în o mulțime de culori de nuanțe diferite.",
    "— Să debarcăm, zise profesorul, dar cu multă grijă! Hans cârmi cu dibăcie și la 7 ore seara, în ziua de 20 August, eram pe uscat, granit silicios, foarte cald. Prima grijă fu să alerg la bazinul gaiserului, ca să-i iau temperatura cu termometrul. Avea 163 de grade, deci mai mult decât îi trebuia apei să fiarbă, adică 100 de grade. Aceasta îmi dovedea că apa izbucnește dintr’un teren în ardere, ceiace dovedea pe deplin existența căldurii centrale. Dar n’am mai zis nimic, ca să nu supăr pe unchiul care mi-ar fi spus scurt: „Asta nu dovedește nimic! Nu mai spune prostii!”",
    "Mai bine am tăcut, mai ales că îmi făcu onoarea să boteze noua descoperire cu numele meu: „Insula Franț Otto”.",
    "Rămăsei în admirare, privind gaiserul și observând că nu țâșnea mereu cu aceiași putere. Dar, repede mi-am dat seama, explicându-mi această variație, prin mărimea sau micșorarea apăsării sau presiunii, ce o exercitau asupra apei din acest bazin subteran, vaporii grămădiți deasupră-i. Aceasta e și adevărata cauză a acestui fenomen, numit „gaiser”. Mi-a părut rău, că n’am stat mai mult. Unchiul se grăbea ca de obiceiu.",
    "De aceia plecarăm, îmbarcându-ne din nou și în ziua de 21 August, Vineri, nu se mai vedea nici insula, nici gaiserul. Le lăsasem înapoi, la o mare distanță.",
    "După socotelile făcute în ziua aceia ne aflam la 3280 de chilometri de Islanda, cam sub partea de jos a Angliei. lar după ce socotirăm, cât ne-am depărtat, începurăm din nou să cercetăm zarea, ca să vedem, de nu cumva ne apropiam de țărmuri, de marginea mării noastre.",
    "De abia acum băgarăm de seamă că se petrece o schimbare curioasă împrejurul nostru.",
    "Aerul era foarte mult încărcat cu vapori. Norii se coborau din ce în ce mai mult și luau o coloare vineție, iar razele electrice abia mai puteau pătrunde până la noi.",
    "Marea însă era foarte liniștită. Toate aceste semne prevestesc furtuna. De aceia eram foarte neliniștit. Nu-mi mai găseam loc. Către orele zece, fenomenele de mai sus se întețiră. Norii devin din ce în ce mai închiși, mai îngrămădiți, mai amenințători.",
    "Nici un sgomot, nici o urmă de vânt la suprafața apei.",
    "— Să strică vremea ! șoptii cu oare care temere.",
    "Unchiul dădu din umeri. Din cauza acestei mări fără de sfârșit, devenise foarte tăcut și supărat.",
    "Îl întrerupsei din nou, dându-mi părerea că ar fi bine ca să dăm jos pânza, care ne-ar face mai mult rău în caz de furtună.",
    "— Ba nu, nu ! Cu nici un preț !—izbucni profesorul. Lasă să ne ia vântul, să ne ducă furtuna, doar om da peste stâncile vreunui țărm, chiar cu prețul de a ne vedea pluta sfărâmată în mii de bucăți! Și de abia isprăvi, când, spre sud, înapoia noastră, norii se descărcară cu o ploaie năpraznică. Deodată furtuna se schimbă în uragan.",
    "Marea se resimți imediat și pluta noastră, e aruncată în toate părțile, ca o coajă de nucă. Unchiul fu trântit la cea dintâiu smucitură a plutei și de abia avu vremea, ca și mine, să se apuce de catarg, care se zguduia puternic, din cauza întinderii pânzei, umflată de vântul cel vijelios. Acum pluta sbura, nu mai aluneca.",
    ". — Pânza, jos pânza, strigai eu ca un disperat.",
    "— Nu, strigă unchiul. Iar Hans, cu pletele în vânt, mișcă și el capul încetișor, fiind și el de aceiași părere ca și unchiul. In acest timp ploaia devenise un adevărat cataract, cu un muget prelung, asurzitor. Ne-a ajuns și ne-a muiat până la piele. Tot deodată electricitatea începu să se descarce. Ce tunete, ce trăznete, Dumnezeule!  Fulgerile brăzdează bolta și se întretaie, însoțite de detunături îngrozitoare. Mie îmi pare că munții de valuri, cari se ridică, au creștetele aprinse și pare că plutim într’o mare de foc. Zăpăcit, amețit, de abia mă mai pot ține de catarag,.. In curând nu ne mai putem auzi. Urechile încep să sângereze și ceasuri întregi nu mai știm ce se petrece și unde ne aflăm... Fulgerile fac zig-zaguri colosale, se coboară spre apă, se frâng și se ridică în sus, ca să se arunce năvalnic spre bolta de granit. Altele se împart în doo sau în trei, sau se transformă în limbi de foc, cari plesnesc apoi cu detunături ne mai auzite...",
    "Și furtuna asta a durat 3 zile... Suntem în 24 August, Luni și nici un semn de încetare nu se vede. Flămânzi și obosiți, abia ne mai putem ține. Hans e neschimbat.",
    "In timpul unei mici pauze, legăm tot bagajul, căci valurile trec și peste pluta noastră.",
    "Intr-un timp mi s’a părut c’am auzit pe unchiul murmurându-mi: „Suntem pierduți” și atunci",
    "i am strigat la ureche : „Să dăm pânzele jos”. Mi-a făcut semn că primește. Dar abia încercai să apuc o frânghie, când un enorm glob de foc apăru înaintea noastră și ne ameți cu lumina-i și mai înainte de a ști cum și ce fel, se abătu asupra plutei noastre și lo cu el și pânza și jumătate din catarg, pe cari în aceiași clipă le văzui la o înălțime nemăsurată.",
    "Am înghețat de spaimă câte și trei. Iar globul de foc, jumătate alb, jumătate azuriu, se plimbă prin aer, luând din când în când, sub puterea uraganului, o viteză surprinzătoare, pentru ca apoi, spre spaima noastră, să se apropie de plută. Vine încet, trece marginea, sare pe lângă sacul cu provizii, pe lada cu instrumente. Dumnezeule! Trece pe lângă cutia cu dinamită !... Sunt mort pe jumătate... Mă feresc, globul trece pe lângă... nasul lui Hans și după ce răspândește un miros de gaz azotic, se sparge de-asupra noastră, învăluindu-ne în flăcări.... Atât am mai văzut și auzit... Instrumentele saltă electrizate... Unchiul a leșinat... Hans, cu părul vâlvoi, se ține de restul de catarg... când simții o detunătură ca și cum pluta s’ar fi lovit de ceva... și leșinai."
  ],
  "8": [
    "După furtună. O busolă fermecată. O lecție de geologie în adâncimi. Pe urmele\nlui Sachnusem. Încă 6000 de chlm.",
    "până în centrul pământului. Un drum\ndeschis cu dinamită.",
    "Când m’am deșteptat, mă aflam pe malul mării, întins într’o adâncitură, pe nisip cald. Nici un nor nu mai tulbura înălțimile bolții și nici un semn de furtună nu se mai vedea pe mare. Unchiul și Hans se aflau lângă mine și mă îngrijeau. Leșinasem din cauza aruncării plutei pe uscat. Apoi am dormit adânc o zi întreagă, mai ales că trei nopți nu dormisem, pe lângă că trecusem prin atâtea primejdii.",
    "— Si eu și tu, dragă Franț, am dormit tun, fură primele vorbe ale profesorului.Trebue să știi că sunt încântat, mai mulțumit ca oricând.",
    "— Ce spui? Și de unde atâta veselie?",
    "— Sunt vesel, pentru că am sosit.",
    "— Am sosit? Cum? Unde? Am sfârșit călătoria ? Ne întoarcem ?",
    "— Te rog să te potolești. Nu, nu ne întoarcem. Vream să zic, că am sosit la marginea mării.",
    "— Și ce facem? Atunci de sigur că ne întoarcem?",
    "— Îmi pare rău. De unde ți-a mai intrat în cap și ideia asta ? Cum o să fie vorba de reântoarcere, când noi nici n’am sosit ?",
    "— Foarte bine. Dar să zicem că ajungem în centrul globului. S’ar putea să știu, pe unde o să ieșim ?",
    "— De sigur. Cred că, după ce vom ajunge în „Centru”, o să găsim o altă ieșire, sau ne întoarcem pe unde am venit. Proviziuni avem, căci Hans a fost așa de cuminte și de dibaci, că a scăpat de înec și bagajul nostru, cel puțin ce-a fost mai de seamă. Uită-te, cum le așează și le usucă!",
    "M’am dus și i-am strâns mâna credinciosului Hans. Păcat că armele n’au putut fi scăpate. Fiind mai grele, se duseseră la fund. Dar ne rămăsese dinamită.",
    "— Bine că am scăpat manometrul, zise unchiul. Cu el pot calcula adâncimea. Fără manometru te pomenești că treceam prin centrul pământului și habar n’aveam.",
    "— Dar busola ?",
    "— Uite-o. Uite și cronometrul, termometrul... proviziunile... cari cred că o să mai ajungă 4 luni, ba cred că mai și rămâne, ca să putem da un banchet prietinilor, la Berlin, după, ce ne vom întoarce.",
    "— Minunat, zisei eu zâmbind, dar ai putea să-mi spui cam pe unde ne aflăm ?",
    "--De, ce să-ți spui ? Bănuiesc că Marea Mediterană e de-asupra noastră. Poate să ne aflăm și sub Oceanul Atlantic, sau sub Peninsula Balcanică, dacă nu cumva am schimbat direcțiunea încotro mergeam înnainte de furtună.",
    "— N’ar fi rău să consultăm busola.",
    "— Da, zise unchiul și se repezi la instrumente, aplecându-se ca să observe acul magnetic.",
    "Se uită cu băgare de seamă, dar apoi sări de-odată, se frecă la ochi și iar se uită și se întoarse speriat spre mine, făcându-mi semn să mă apropii.",
    "— Ce este ?",
    "— Ia uită-te la busolă !",
    "Și mă uitai și eu, ca să văd o minunăție. Acolo unde noi credeam că e Sudul, acul magnetic arată Nordul ! Străbătuserăm  marea, crezând că mergem spre Sud—deci acul trebuia să stea cu vârful spre locul de unde plecasem, spre Nord... Când colo el sta cu vârful în direcția țărmului unde ajunsesem, spre Sud! Intorsei busola, o scuturai... nimic! Acul păstra aceiași pozițiune. De sigur că vântul își bătuse joc de noi și ne întorsese la țărmul de unde ne depărtasem. Altceva ce să cred? Nu mai rămânea să cred de cât că busola... e fermecată—căci altfel n'avea nici un defect.  Mi-e cu neputință să descriu mirarea, neâncrederea și mânia unchiului. Trebuia să îndurăm din nou suferințele și primejdiile de pe Marea Otto !",
    "— A! Va să zică destinul își bate joc de mine, izbucni profesorul înfuriat. Va să zică apa, focul și aerul, îmi puc piedici. Foarte bine. Acum să le arăt eu ce poate voința tare a unui om. Nu vreau să dau înapoi nici măcar cu un pas. Vom vedea cine învinge... omul sau natura ?",
    "Înfuriat și amenințător, sus pe o stâncă, privind bolta de granit, dând mereu din mâini, profesorul Otto părea că e Ajax, care înfrunta zeii în mânia lui. Atunci am căutat să-l liniștesc, arătându-i că e cu neputință ca să ne mai luptăm cu puterile naturei. M’a ascultat timp de 10 minute, iar răspunsul i-a fost scurt și hotărât:",
    "— Destule vorbe ! Hans, pregătește pluta!",
    "Știam bine, că orice ași mai spune e zadarnic. Și cu tristețea în suflet, mă gândeam la o noo străbatere a blestematei mări, când auzii pe unchiul, care se plimba suparat în lung și în lat:",
    "—  Adică nu ! Nu plecăm azi, ci mâine. Mai stăm o zi să cercetăm împrejurimile. Și îndată mă luai după dânsul, căci o și pornise de-a lungul țărmului. Așa era profesorul : când lua o hotărâre, nu sta de loc la îndoială.",
    "In curând dădurăm iar peste plante și fosile, oase și resturi, mai ales din epoca terțiară. Acum numai ne-am putut da seama de rostul „Mărei Otto”. Apa asta se adunase,",
    "scurgându-se în timp de mii de ani, prin crăpăturile globului pământesc, de sus, din oceanele de pe scoarța pământească.",
    "La rândul ei, apa mărei se scurgea, prin alte crăpături, în jos, în alte subterane. Dar din cauza căldurei centrale, care ori ce ar fi spus unchiul, eu cred că există, apa mărei se vaporiza, dând naștere norilor, ploaiei furtunelor și fenomenelor electrice.",
    "Am dat și peste un schelat, despre care unchiul, cu o bucurie nespusă, mi-a explicat că trebue să fie al strămoșului omului.",
    "— Poftim ! Schelet de om în epoca terțiară ! Acum să vedem pe rivalii mei, d-nii Edwards și Quatrefages !",
    "Bine înțeles că eu nu credeam de loc în descoperirea unchiului. Numai schelet de om nu erau oasele alea încârligate și pline de pământ, de resturi de plante și de cenușe. Și dacă unchiul acum credea mai mult de cât ceia ce era în adevăr, cauza era marea discuție științifică, la care luase parte și dânsul, acum vre-o trei ani, discuție privitoare la timpul când s’a ivit omul pe pământ. Unchiul se aprinsese rău de tot, pe vremuri, în discuția asta și acum își vărsa tot focul. Ba, chiar unde se afla, zăpăcit de entuziasmul nouei descoperiri, scheletul pe care îl credea de om, începu de-odată, serios grav și solemn, în fața scheletului și",
    "uitându-se la mine, un adevărat curs, o lecție aidoma, ca și cum s’ar fi aflat în fața studenților, la Universitate. Eu încremenisem, dar totuși ascultai.",
    "— Domnilor, începu profesorul, după ce tuși de doo trei ori, am onoarea de a vă înfățișa un om din epoca cuaternară. Marii învățați au căutat să dovedească ca n’a existat, dar alții, tot așa de mari, au dovedit existența lui. Acum câțiva ani, mi-a încăput în mâini o scriere importantă, numită... Gigan... Gigant.... Gigante...",
    "Și aici se opri, împiedecat de acel defect, despre care spuneam că râdeau uneori studenții de greaua pronunțare în public a cuvintelor grele și lungi.",
    "— Giganteo...—mai încercă unchiul încă odată, dar zadarnic, căci iar se opri și se încurcă.",
    "Atunci auzii, pentru prima dată din partea unchiului, o grea vorbă de ocară, spusă cu glas tare. Și mă gândii, ce râs ar fi fost la Universitate, când profesorul supărat, izbuti să izbucnească silabisind și accentuând furios:",
    "— Gi-gan-te-o-ste-o-lo-gi-a ! Da, d-lor, urmă dânsul apoi, foarte liniștit, iată aici un schelet întreg al omului din epoca cuaternară... Mă rog, domnilor, nu râdeți !...",
    "Bine înțeles, că eu nu râdeam, deși abia mă puteam stăpâni.",
    "Dar unchiul, avea obiceiul, la Universitate, de a spune, din când în când, aceste cuvinte, din cauze care-s lesne de priceput.",
    "Și a vorbit apoi încă mult timp, încălzindu-se din ce în ce, până ce a sfârșit cu o aleasă încheere, pe care de altfel am aplaudat-o călduros, ca să-i fac plăcere. Atunci deabia s’a trezit din uituceala de mai nainte, a râs și m’a bătut de umăr, zicându-mi:",
    "— Nu-i nimic. Ai petrecut, dar ai și folosit mult. Cred că ai înțeles tot, Franț ? Ar fi fost o frumoasă lecție la Universitate.",
    "— Da, unchiule, răspunsei foarte serios, și-ți mulțumesc. De altfel, chiar așa și era. Ba chiar cred, că puțini învățați vor mai putea să ție piept unchiului... dacă vom mai ajunge vreodată sus la suprafața pământului.",
    "Spusesem însă, înainte de ,,lecția” profesorului, că plecasem să studiem împrejurimile. Rezultatul a fost, că am recunoscut amândoi că ne întorsesem de unde am plecat.",
    "— Ai să vezi, unchiule, că în curând o să dăm peste „Port-Lili”, micul golf în care ne-am îmbarcat. Uite, îmi pare că jos, colo, lângă pădure, e locul unde a construit Hans pluta.",
    "— Așa o fi, dar nu văd nici o urmă sigură.",
    "— Ba uite una, zisei eu, ridicând de jos un obiect de metal, pe care-l zărisem de mai nainte.",
    "Profesorul mi-l lo repede, îl examină și îmi zise:",
    "— E al tău, desigur. L-ai pierdut pe aici acum câte-va zile. Nu ?",
    "— Te înșeli. Nu l-am pierdut, pentru că n’am avut așa ceva, de când sunt.",
    "— Dar știi că-i curios, zise profesorul, nici eu n’am avut așa ceva, ba chiar nici n’am văzut. Poate Hans... Ia stai... cheamă-l !",
    "— Hans ! Ia vino încoace !",
    "Islandezul veni și-și arătă și el mirarea, căci nu era nici al lui, dar ne lămuri întru câtva, arătându-ne că pumnalul e de origină islandeză, o armă a nobililor islandezi, din veacurile trecute.",
    "— Bravo, strigă unchiul. Franț! Suntem pe urma marei descoperiri. Pricepi tu, că arma asta ruginită n’a venit singură aici? A trebuit s'o aducă cineva. Și cine altul decât Sachnusem ! Haide, Franț, să cercetăm împrejurimile, să scormonim pământul, să întrebăm stâncile !",
    "Și o și porni înainte, scotocind prin toate crăpăturile pământului, printre stânci, prin văi, sărind, alunecând, căzând, urmat de mine, până ce dădurăm, aproape de malul mărei, de un fel de tunel, o scobitură lungăreață, adâncă și întunecoasă. A intrat și a eșit de acolo fără nici un rezultat. Dar când să plecăm, se uită întâmplător în sus pe pereții de la intrare și scoase un strigăt pătrunzător.",
    "— Franț, privește !",
    "Sus, pe un fel de placă de granit, se aflau doo litere misterioase, șterse de timp și poate și de valurile mărei. Erau cam așa ceva, ca doo inițiale ale unui nume, „A. S.”, tot cu litere runice.",
    "— A. S. strigă unchiul, e Arne Sachnusem ! Suntem pe adevărata cale. Franț! Ura ! Ura ! Uraa !...",
    "Pentru întâia oară de când începusem călătoria - de și trecusem prin multe—avui o emoțiune așa de puternică, încât amuții.",
    "Nu numai pumnalul, dar iată și numele îndrăznețului și fantasticului călător și alhimist ! Deci unchiul a avut dreptate : nu se mai putea pune la îndoială existența și minunata călătorie a marelui învățat.",
    "Eu tăceam, iar profesorul, cu ochii la cele doo litere, declama :",
    "— O mare geniu ! Sunt sigur, că tu ai săpat aici numele tău, pentru ca și alții să calce pe urmele tale. Sunt sigur că o să-l găsesc săpat și în centrul planetei noastre !",
    "—Uraaa ! strigai la rându-mi, salutând cu șapca cele doo litere și apoi îmbrățișând pe unchiu, care cu ochii la ele și cu mâinele spre boltă, declama mereu... fără să-mi dea nici o atenție.",
    "Uitasem tot și un entuziasm deosebit mă cuprinse la gândul, că dacă un altul, cu adevărat, a putut face, această călătorie, o s’o putem face și noi. Acum ași fi înfruntat orice primejdie, iar unchiu mi se părea mai înalt cu câte-va degete. Mă și repezii spre tunel.",
    "— Să nu ne grăbim, Franț! Stai să ne pregătim bine! Gândește-te că de acum înnainte o să coborâm mereu. Știi că până în centrul pământului mai avem... 6000 de chilometri!",
    "— Mai nimic, adăogai eu. Nici să nu mai vorbim de asta. La drum !",
    "Și, înainte de a porni, ca o dovadă că nu o să ne mai întoarcem pe aici, întocmai ca Alexandru cel Mare, propusei unchiului să ne ardem „flota”—adică pluta— pentru a ne lua orice speranță de retragere... Ne pregătirăm, îngrijindu-ne mai cu seamă de frânghii și intrarăm în tunel, sau în galerie, cum îi zicea unchiul. Acum eram eu în cap. Galeria era orizontală și avea un diametru cam de vre-o doi metri. Era tăiată chiar în stâncă. Dar după câțiva pași dădurăm peste o piedică. Unchiul ridică aparatul Ruhmchorff în sus și un bloc",
    "enorm, o stâncă colosală, ne apăru înainte, închizând galeria. Căutarăm la dreapta, la stânga, sus, jos... nici o ieșire...",
    "Unchiul se înfuriase rău, iar eu eram negru-verde de necaz. Numai Hans sta liniștit, ca de obiceiu.",
    "— Ei bine, zise unchiul privindu-mă, ce-i asta ? Dar Sachnusem... pe unde ?",
    "— De sigur că pe aici a trecut, prin această galerie, strigai mânios,—dar vre-un cutremur, o sbuciumare mai târzie a scorței a făcut să se rostogolească de sus stânca, închizând trecerea. Uite, unchiule, privește pereții, e o galerie prin care a trecut lava, când a izbucnit vulcanul ăsta, prin care noi am intrat. Suntem pe drumul pe unde a ieșit lava. Uite, sgârieturile astea pe pereții de granit, făcute de stâncile pe cari le suia și le aducea lava în scurgerea și izbucnirea ei. Stânca asta s’a prăvălit de sus, spre norocul nostru. Și, dacă nu o înlăturăm imediat, nu suntem vrednici să ajungem în centrul pământului !...",
    "Vorbeam înflăcărat și eu însu-mi băgasem de seamă că trecuse în sufletul meu ceva din sufletul profesorului.",
    "Nu mă gândeam decât la viitor. Uitasem tot. Berlinul, casa noastră și chiar pe Lili, care de sigur că mă socotea pierdut în adâncimile pământului...",
    "— Fie, zise unchiul. Înainte ! Trebue s’o înlăturăm, s’o sfărâmăm ! Aduceți bastoanele și târnăcoapele !",
    "— Ce să facem cu ele? Nu sunt bune de nimic, față cu stânca asta...",
    "— Atunci...?",
    "— Dinamita! S’o aruncăm în aer cu dinamită !",
    "— Hans ! strigă unchiul, ai auzit ? Ai înțeles? Să te vedem !",
    "Islandezul făcu semn că a înțeles și se depărtă..."
  ],
  "9": [
    "O mare care se scurge într’o prăpastie colosală. Un drum în sus și altul în jos în același puț. O călătorie pe apă fiartă și apoi pe lavă, în craterul unui Vulcan. O erupțiune binecuvântată.",
    "Nu pot urma fără să fac o pauză,gândindu-mă la întâmplările din acea zi, zi mare pentru noi, Joi 27 August. De atunci încoace, cât a mai durat călătoria, am devenit jucăria fenomenelor naturei. Judecata noastră, puterile și mijloacele noastre, instrumentele și celelalte, nu ne-au mai servit la nimic. Am spus că Hans, arătând prin semne că a înțeles despre ce e vorba, s’a depărtat. Dar se întoarse repede, cu un baston de oțel, cu vârful ascuțit, ca să facă în stâncă o gaură pentru introduducerca dinamitei, ale cărei urmări prevedeam că vor fi hotărâtoare. La amiază totul era gata și un fitil lung se întindea din fundul galeriei în afară până la vreo câți-va metri înainte de intrare. Mai trebuia scânteia, o singură scânteie, ca să fim față la o explozie înspăimântătoare... In sfârșit, vom înlătura piedica și vom trece dincolo de stânca de granit !",
    "Planul era foarte bine întocmit: eu să aprind fitilul și apoi să fug cât se poate de repede, să sar pe plută, unde trebuia să se afle unchiul și cu Hans. Apoi să ne depărtăm iute de țărm, ca nu cumva urmările exploziei să ne ajungă și pe noi...",
    "Și mă pregăteam de acțiune, o mărturisesc, cu destulă emoțiune. După cum plănuisem, unchiul și cu Hans se îmbarcară, iar eu rămăsei singur pe țărm, cu lanterna aprinsă în mână.",
    "— Haide, Franț, foc — și vino repede!",
    "— Da, da... fii sigur — abia mai putui bâigui...",
    "Ajunsesem la locul, unde se afla capătul fitilului.",
    "— Gata? mă întrebă unchiul, care sta pe plută, cu cronometrul în mână, știind, după socotelile făcute, că fitilul va arde 10 minute, până să ia foc dinamita.",
    "— Gata ! strigai cu vocea tremurândă, ridicând fitilul.",
    "— Atunci... foc! comandă profesorul.",
    "Momentul era hotărâtor. Mâinele îmi tremurau... Totuși, vârâi, repede și scurt, fitilul în lanternă și apoi, după ce văzui primele scăpărări de scânteie, o luai la goană spre țărm, unde mă aștepta pluta care cu o lovitură a lui Hans alunecă spre largul mărei, după ce mă îmbarcai cu cea mai mare iuțeală.—Tot depărtându-ne,profesorul urmărea cronometru!...",
    "— Încă cinci minute... încă patru... încă trei...",
    "Mie-mi bătea inma, de sta să-mi rupă pieptul și holbasem ochii spre intrarea galeriei.",
    "Încă doo... urmă unchiul... Încă un minut!... Acum!",
    "Ce s’a întâmplat? Nici acum și nici atunci nu mi-am dat bine seama. Imi pare că nici n’am auzit sgomolul.",
    "Atâta știu, că gigantul munte din fața noastră s’a deschis ca o perdea despărțită în doo și dispăru, lăsând în locu-i o prăpastie groaznică, enormă, chiar la marginea mării. În locul țărmului, pe care abia îl părăsisem cu câteva minute înainte... In acelaș timp marea se ridică ca un singur val și pluta deveni o jucărie a apelor. Căzurăm, dar ne ridicarăm repede, agățându-ne unul de altul și câte-și trei de catargul din mijloc, pe care îl reparase Hans. Un întuneric de nepătruns, înfiorător, luase locul luminei și mugetul apelor mă împiedica de a auzi vorbele unchiului, care mă ținea strâns de braț.",
    "Dar cu tot întunericul, cu tot sgomotul și cu toată groaza noastră, îmi dădui seama imediat de ceiace se întâmplase. Dincolo de stânca, pe care o aruncasem în aer, era o prăpastie de neânchipuit, iar explozia provocase un fel de cutremur, un fel de rupere a muntelui, o scufundare de terenuri și marea, acum liberă în partea aceia, se scurgea în prăpastie, ca un fel de torent uriaș, ca un cataract formidabil, trăgându-ne într’acolo pe deasupra apelor ei.",
    "Alunecam în jos cu o iuțeală, care nu s’ar putea socoti... Dela o vreme prăpastia se îngustase, schimbându-se într’ un fel de galerie colosală, întunecoasă, care începea din fundul prăpastiei și se continua pe sub granit, în jos, departe, spre adâncimile pământului.... până unde? Cine putea ști ?... Și cât timp?... Atâta știam, că suntem pierduți... Cine ar putea ști, câte ceasuri am mers așa ? Din când în când, cum eram strâns uniți unul de altul, simțeam câte-o sguduitură puternică, desigur când pluta, în goana ei nebună, se lovea de pereții galeriei, care trebuia să fi fost foarte largă, de oarece pluta se izbea foarte rar. De sigur că ăsta a fost și drumul lui Sachnusem, mă gândeam eu, dar de bună seamă că ei n’a luat și marea cu dânsul, cum am făcut noi, dintr'o nenorocită nesocotință! După cum ne lovea aerul, eu cred că alergam mai iute ca orice tren accelerat... Deodată însă, o lumină curioasă se ivi în apropierea mea.",
    "Hans, neprețuitul Hans, făcuse ce făcuse și-și aprinsese lanterna lui!",
    "Cu toata goana noastră fără seamăn, putui să observ câte ceva. Galeria era foarte largă. Schimbai repede cu unchiul niște priviri rătăcite, înlănțuindu-ne amândoi cât puturăm de strâns, de restul din catargul, care se rupsese în momentul când pluta fu trasă în prăpastie. Din bagajul nostru nu mai rămăsese nimic, decât busola și cronometrul. Și nenorocirea era cu atât mai mare, cu cât nu mai aveam de-ale mâncării, nici măcar pentru o zi !",
    "Dar la urma urmei, zău, la ce ne-ar mai fi folosit, chiar de am fi avut și pentru câte-va luni, pentru câțiva ani....?...Nici n’am fi avut timp să murim de foame, când în atâtea chipuri moartea ne pândea în fiecare moment.... Ca o culme a nenorocirei, se stinse și laterna lui Hans. Un întreit strigăt de groază fu răspunsul nostru.",
    "Închisei ochii copilărește ca să nu văd... întunericul.... Aerul începu să ne lovească și mai tare, ceiace dovedea că iuțeala se mărise, că alunecam din ce în ce mai jos. Cădeam, numai alunecam, asta era impresia ce-o aveam ! Amețisem! Vedeam bine, că o să leșin, când simțirăm așa ca un fel de sguduitură dulce, cum simți când se oprește un tren câte odată, mai pe neașteptate.",
    "Un val de apă năvăli peste plută și ne udă până la piele! S’a isprăvit! Credeam că ne înecăm... Dar asta nu ținu decât câteva secunde. Observai bine, că ne aflam tot pe plută câte și trei. Lucru curios, că nu mai alunecam în jos. Totuși pluta avea un fel de mișcare curioasă, de care nu-mi puteam da bine seama. Mugetul apei încetase....Mi se părea chiar, că aud ceva din vorbele unchiului!",
    "Încetul cu încetul vorbele îmi loviră auzul, ca un fel de murmur.",
    "—Franț, dragă Franț, bagă de seamă că acum suim !",
    "— Cum? Suim? Ce vrei să spui ?",
    "— Da, da, pe ce am mai scump, cu adevărat că suim, suim mereu, suim repede, bagă de seamă!",
    "Întinsei mâna pe perete și țipai de durere. Așa de tare m’am lovit, sdrelindumi-o din cauza iuțelei cu care suiam ! Uitasem să spun, că din tot bagajul ne mai rămăsese și o torță. Din porunca unchiului, cu chiu cu vai, Hans a aprins-o.",
    "— Privește, Franț ! E tocmai cum mi-am închipuit. Ne aflăm într'un puț vertical, pe care",
    "l-a umplut apa mărei, scursă prin galeria pe care am străbătut-o până aici. Puțul s’a umplut și fiind-că apa vine mereu, se ridică în sus, ridicând la suprafață și pluta noastră. Inchipuește-ți cum s’ar ridica apa într’un tub și noi am fi deasupra pe o bucățică de hârtie !",
    "Atât numai că „tubul ” ăsta, puțul în care ne aflăm, are un diametru de peste 20 de metri.",
    "— Foarte bine, dragă unchiule, dar dacă tubul e astupat sus, din moment în moment suntem în pericol de a ne sdrobi de sus, de bolta de granit.",
    "— Ai dreptate, dar cine poate ști ? Tubul poate fi astupat sau nu. Așa că în fie-ce moment, după cum putem muri, putem să și scăpăm.Urmă o tăcere de vre-un ceas, în care timp suiam cu aceiași iuțeală. Acum foamea începuse să mă chinuiască îngrozitor. Și lucru curios, cu cât suiam, cu atât se mărea, temperatura. Dela o vreme căldura era năbușitoare. Și eu, care credeam în existența căldurei centrale, mă miram cu atât mai mult, cu cât căldura se mărea în sus, nu în jos, în adâncime.",
    "Care să fie cauza ? Oricum ar fi fost, dar faptul mă neliniștea cumplit. De aceia și spusei unchiului:",
    "— Mi se pare că, dacă n’om muri de foame, sau nu ne-om sdrobi de granit, vom arde de vii !",
    "El ridică din umeri, fără să-mi răspunză. Dar mai târziu îmi zise:",
    "— Taci, ești un laș, un om fără voință, fără energie ! Nu trebue să disperi !",
    "— Nu? Da ce crezi, că mai este vre-o speranță de scăpare?",
    "— De sigur. Atât timp, cât inima bate, nu admit ca un om cu voință să cadă în disperare.",
    "Atunci interveni și Hans cu câteva vorbe, care mi se părură un mârâit.",
    "Ia închipuiți-vă, ce era ? Nenorocitul ăsta își cerea plata ! Era Sâmbătă seara, 6 ore! Mă cuprinse o adevărată furie.",
    "Islandezul acesta, cu toată primejdia, avusese timp să socotească timpul trecut și avea hal să se mai gândească la exactitatea și dreptul lui, acum, în puțul ăsta infernal, când poate era la doi pași de moarte !",
    "Bine înțeles că furia mi se schimbă în râs și veselie, cu toate momentele grele prin cari treceam. In acest timp, unchiul, după ce-i plăti foarte liniștit, examină cu torța în mână pereții puțului și vorbea singur :",
    "— Bun! Granit eruptiv.... gnais.... Micașist....",
    "Ne urcăm în epocile mai recente... spre suprafață, cine știe ?",
    "Eu tresării. Ce credea profesorul ? La suprafață, noi ? Asta e curată nebunie ! Nici n’am vrut să mă gândesc, nici să-l întreb. Ceiace mă neliniștea, era căldura ce se mărea mereu.",
    "— Unchiule, mi se pare că ne suim într’un cuptor?",
    "— Cu neputință! Cu neputință !",
    "— Stai să vedem, zisei și băgai mâna în apă. Scosei un țipăt groaznic.",
    "— Apă fiartă, unchiule !",
    "Nu-mi răspunse, dar vedeam bine, că nu mai putea de mânie.",
    "In acelaș timp sgomote curioase începură să se audă. Busola înebunise: acul sărea dela un pol la altul, ca și cum s’ar fi sbătut de cine știe ce.",
    "Mi se păru chiar că pereții de granit ai puțului se mișcă. In curând auzirăm și detunături prelungite....",
    "— Unchiule, unchiule, suntem perduți!",
    "— Asta-i acum, zise dânsul, cu o liniște, care creștea acum ca și fenomenele de mai sus. Ce-i disperarea asta ? Ce ai ?",
    "— Cum ce am ? Dar d-ta nu vezi ? Nu vezi cum se mișcă pereții, cum sar stâncile, cum crește căldura și cum fierbe apa asta blestemată? Nu vezi după săriturile acului magnetic, că e vorba de un cutremur?",
    "Unchiul zâmbea liniștit, ceiace îmi mărea disperarea.",
    "— Liniștește-te, Franț, că nu e cutremur. Te înșeli. Suntem și mai norocoși de cum crezi!",
    "— Noi norocoși ? Nu înțeleg. D-ta ce crezi ?",
    "— E o erupțiune, Franț, o izbucnire a vulcanului, căci noi ne aflăm în vatra unui vulcan în plină activitate. Cum vezi, n’avem de ce ne plânge?",
    "N’avem de ce ne plânge ! Desigur că unchiul a înebunit! Și mă uitam curios, cum sta liniștit pe gânduri și zâmbea mereu.Totuși izbucnii.",
    "— Cum, unchiule? Suntem prinși de erupțiunea unui vulcan, suntem de-asupra lavei înflăcărate, a stâncilor în topire și a apelor în fierbere, o să fim arși de vii și aruncați afară, la distanțe enorme, odată cu vârtejul de flăcări, cu pietre și ploaie de cenușe și mai spui că suntem norocoși ? O, nenorocitul de mine ! Cine m’a adus pe-aici, pe căile nenorocirei ?",
    "— Dragă Franț, zise unchiul domol, înbrățișindu-mă și privindu-mă pe sub ochelari, fii cuminte și judecă! In loc de-o moarte sigură, erupțiunea asta ne poate scăpa.",
    "E norocul nostru, e singurul mijloc prin care mai putem ieși la suprafață !",
    "Atunci, o adevărată minune, o adevărată răsturnare de judecăți se petrecu în mintea mea.",
    "In câteva secunde văzui limpede starea noastră și dădui dreptate profesorului.",
    "Nu mai știu pentru a câtea oară văzui în el pe omul mare, energic, îndrăzneț și genial. Așa e ! Pe unde am mai putea ieși ?",
    "De sigur că sub apa în fierbere se afla la o oarecare distanță în jos, lavă și metale în topire, materii înflăcărate, valuri de lavă, care, în izbucnirea lor, caută sa iasă, să năvălească afară, prin gura, prin craterul vulcanului.",
    "Și de-asupra lavei, apa, care s’a încălzit, iar de-asupra apei pe plută, ne aflam noi, nenorociții și îndrăzneții muritori, cari au voit să afle tainele naturii!...",
    "Și în timpul convorbirilor și reflexiunilor noastre, ne urcam, ne urcam mereu, într’o atmosferă din ce în ce mai apăsătoare, mai înăbușitoare.",
    "Acum eram sigur. Intrasem prin gura unui vulcan stins — și ieșeam—D-zeu știe cum !",
    "— prin gura unui vulcan în activitate ! Dar unde ? In ce țară ? Și prin ce vulcan?",
    "După arătarea busolei, al cărui ac spusei, că se întorsese deodată în direcția cu totul opusă,—de sigur că ne întorseserăm înapoi, spre Nord, dincotro porniserăm.",
    "Să ne fi reântors spre Islanda ? Te pomenești că o să fim aruncați prin vulcanul Hecla, cel mai mare din Islanda și vecin cu Sneffels, prin care intrasem !...",
    "O smucitură puternică mă deșteptă din gândurile astea.",
    "Băgai de seamă că suim și mai repede.",
    "Către dimineață, căldura se mări și nu mai aveam mult, ca să-mi dau sufletul...",
    "De sigur, că puterea izbucnirei s’a mărit prin puterea de apăsare a gazelor, cari s’au dezvoltat cu prilejul erupțiunii.",
    "Din când în când se deschideau în pereții puțului galerii adânci, tuneluri întunecoase, din cari ieșeau aburi deși, mirositori și înecăcioși. Ici, colo, se vedeau pâlpâind chiar și limbi de foc...",
    "— Unchiule, privește ! Suntem pierduți !",
    "— Sunt flăcări de pucioasă în topire. Nimic mai natural într’o erupțiune.",
    "— Dar dacă ne înăbușă ?",
    "— Temeri zadarnice. Galeria se lărgește din ce în ce mai mult. Și apoi la nevoie am putea sări de pe plută, pe rând, în tunelurile astea de pe lături.",
    "— Dar apa, apa care se suie cu noi, nu o să ne înece ?",
    "—Imi pare rău, dragă Franț, că n’ai observat. Nu mai e apă, ci numai lavă, o pastă, un aluat fierbinte, care ne ridică în sus.",
    "Nu mai plutim pe apă, ci pe lavă.",
    "Tocmai vroiam din nou să încep cu plângerile mele, când un eveniment cu totul neașteptat mă întrerupse. Ne oprirăm brusc, de odată, așa că ne lungirăm de-alungul câteși trei, căzând în lungul plutei, care rămase ca țintuită.",
    "— Ce-i asta, strigai eu, mai îngrijat ca ori când?",
    "— O haltă, îmi răspunse unchiul scurt și liniștit.",
    "— Adică, o să mai urmeze erupțiunea !",
    "— De sigur. O să întârziem cinci minute, zise unchiul, privind cronometrul.",
    "Suntem într’un vulcan, într’o erupție intermitentă, adică cu pauze. Unii vulcani își varsă tot focul odată, alții cu întrerupere.",
    "Al nostru ne mai dă timp să respirăm.",
    "Și avu dreptate. Peste cinci minute, pluta începu să se miște în loc fără nici un rost și apoi pornirăm din nou, cu aceiași iuțeală ca și mai înainte.",
    "Din nou ne oprirăm. Nu fără temere, mă gândeam și la haltele astea.",
    "Dacă s’ar opri de tot și lava s ar scurge în jos, în vatra vulcanului, în adâncimile de unde pornise?",
    "La gândul ăsta, făceam planuri, cum ași sări mai iute în vreun tunel lăturalnic, Și, apoi haltele se înmulțiră...",
    "In tot cazul eram de plâns. In timpul opririlor ne înăbușeam,—în timpul suirii aerul arzător ne tăia respirația. Ași fi dorit mai bine să mă aflu între ghețari!",
    "Nu mai puteam nici să mă țin. De câte ori nu mi-ași fi zdrobit capul de stânci, dacă nu m'ar fi prins Hans. Nu mai puteam să scot o vorbă și o amețeală curioasă mă cuprinse.",
    "Mi se părea că visez și nici nu-mi aduc aminte ce s’a întâmplat... Ca prin vis parcă auzeam detunături și parcă vedeam pereții  galeriei mișcândn-se din loc... Pluta se învârtea pe loc, în mijlocul unei ploi de cenușă, prin cari întrezăream limbi mari de foc... Un adevărat uragan de flăcări pare că șe deslănțuise. Și — apoi n’am mai văzut nimic, de cât figura lui Hans, în mijlocul acestei vijelii înflăcărate... și am leșinat..."
  ],
  "10": [
    "Iarăși pe pământ! Unde ne aflăm? Vulcanul Stromboli. Reântoarcere fericită. întâmplări supărăcioase. Plecarea lui Hans.",
    "Serbările și gloria profesorului. Iar\nbusola !",
    "Când deschisei ochii, Hans mă ținea cu dreapta, pe când cu cealaltă mână ținea pe bietul unchiu-meu, rănit, zdrențuit, ars,  înegrit de fum și cu părul vâlvoi. Nici Islandezul, nici eu, nu eram mai bine de cât unchiul. Nu eram greu rănit, dar pare că de-abia scăpasem din mâinile cuiva care mă pisălogise bine. Ne scăpase de moarte pluta și cu Hans, de oarece, ținându-ne câteși trei, între noi și de plută, coloana de lavă aruncase „vasul” în lături, pe coastă și apoi izbucnise, ridicându-se în aer la o oarecare înălțime, ca să cadă, găsindu-și cale în partea opusă a locului unde ne aruncase. Unchiul leșinase din cauza bufniturii și numai Hans a rămas până la sfârșit cu conștiința limpede — și imediat ce-a căzut, cu toată durerea ce simțea, a mai avut putere să ne prindă pentru că, după cădere, începusem în nesimțire să ne rostogolim spre vale, pe coasta vulcanului.",
    "Și acum, când ne-am trezit, după ce am văzut de atâtea ori moartea în față, trebuia să mai dăm încă peste ceva cu totul neașteptat...",
    "Credeam, după cum ne arătase și busola, că am ieșit pe unde-va în spre Nord, dacă nu în Islanda, dar cel puțin pe coastele Scandinaviei, Siberiei, sau pământurilor polare — iar nu, cum credeam, pe coastele Mediteranei. Așa cel puțin socoteam noi, după cum ne arătase busola. Când colo, ce, să vezi? In locul unui vârf de vulcan, înconjurat de zăpezi și de ghețari, eram întinși pe-o pajiște de un verde vioi, iar mai sus de noi, la vre-o 20 de metri, vârful muntelui era golaș, stânca, arsă și un soare arzător mângâia cu razele lui întreg ținutul. Mă dureau ochii de-atâta strălucire, cu care de atât timp nu mai eram obicinuit. Din sfert, în sfert de ceas, pare că se deschidea gura vulcanului — și odată cu o puternică detunătură, o coloană de lavă se înălța în aer, ca să cadă imediat spre coasta de răsărit a muntelui, împroșcând în acelaș timp cu flăcăraie, cenușă și pietre fărâmate. La fiecare erupțiune, muntele se cutremura și mie mi se părea că se umflă și respiră, ca o enormă balenă din cele ce văzusem în tărâmul subpământean, iar pe coasta răsăriteană a muntelui, un adevărat râu de lavă se scurgea încet, pierzându-se la poalele muntelui, în niște livezi și grădini înverzite, de măslini, smochini și viță de vie... Deci nici vorbă nu putea să fie despre ținuturi polare.",
    "Ceva mai departe, în vale, zărirăm marea, pe ale cărei valuri albastre, care înconjurau tot ținutul (insula, se legănau corăbii cu pânze, mai cu seamă în apropierea unui mic golf, în dreptul căruia se ridica pe uscat un grup de căsuțe albe.",
    "Fără îndoială că ne găseam pe o insulă... dar care ? Și în ce parte a globului ?",
    "De sigur că aceiași întrebare și-o punea și unchiul, care se trezise din leșin și, fără să scoată o vorbă, cerceta zarea și împrejurimile. De sigur că se mira ca și mine, fără să se poată dumiri, unde se găsește. Tot el vorbi cel dintâiu.",
    "— Unde naiba ne aflăm ?",
    "Atât eu, cât și Hans, ridicarăm din umeri.",
    "— Nu sunteți buni de nimic, adăogă unchiul supărat. Iată-ne la suprafață, scoși când nu trebuia și fără să atingem ținta, pentru care am plecat !",
    "Asta ne mai trebuia, mă gândii eu. Eram sigur că o să-i pară rău, după ce de-abia scăpasem de primejdie. Ba chiar mă temeam și de altceva,.. Nu cumva o pofti să intrăm din nou?",
    "— Franț, zise dânsul, după o oarecare tăcere, ia privește spre răsărit. Să vedem, nu cunoști ținutul? In ce țară, pe ce continent ne aflăm ?",
    "Și mă uitai. Priveliștea era foarte frumoasă. In depărtare ieșeau din mare o mulțime de insule, iar mai în fund se întindea o coastă fără de sfârșit, pe malul căreia se înălțau niște munți albăstrui și din vârful unuia se înălța o fumăraie, care se pierdea ușor în înălțimi.",
    "— E frumos în adevăr, zise unchiul, dar oricum nu mai putem întârzia, ca nu cumva, după o așa de norocoasă ieșire, să ne pomenim cu vreun pietroi în cap. Să ne coborâm, căci după toate celea, suntem morți de foame.",
    "De altfel știam bine, că profesorul nu prea se ocupă de frumusețile priveliștilor. Și-l urmai fără cârcnire, pe coasta muntelui, ocolind pârâiașele de lavă, care se scurgeau de sus, printre adâncituri, ca niște șerpi de foc. Coborându-ne, vorbeam.",
    "— Suntem în Asia, unchiule, sau în insulele Oceaniei?",
    "— Ei, ași! Ce tot spui? Apoi ai uitat... busola ?",
    "— Că bine zici, răspunsei cam încurcat. De e să credem busola, am mers spre Nord.",
    "— Cum „de e s’o credem”? Adică dumneata nu crezi în datele științifice ?",
    "O pățisem, vedeam bine. Mai ales când îmi zicea „dumneata”, era foarte supărat.",
    "— Ba nu, unchiule, dar, după cum vezi, după clima și vegetația ținutului ăstuia, numai la Nord nu putem fi acum.",
    "— Așa ? Atunci ne minte busola ! Îndrăznești D-ta să afirmi așa ceva ?",
    "— Nu îndrăsnesc și nu afirm nimic, dar vezi că busola....",
    "— Destul, destul! Dacă-i vorba de busolă, s’o ia dracu !",
    "Și tăcui. Avea dreptate să se supere. Era ceva nelămurit, greu de explicat, în afacerea asta cu curioasa arătare a busolei noastre. Și amândoi căzurăm pe gânduri, căutând deslegarea acestei probleme...Dar tot căutând, am mers — și-am ajuns în apropiere de grădinile de la poalele muntelui. Dădurăm peste un adevărat rai și, cum eram flămânzi și însetați, nu stăturăm mult la gânduri în fața gustoaselor fructe, cari ni se părură ambrozie cerească. Nu departe, prin iarba deasă și moale, se strecura apa rece și limpede a unui izvor. Băurăm cu lăcomie și apoi ne spălarăm fața și mâinile. Incetu cu încetu ne învioram.",
    "Nu mult după aceia întâlnirăm și o ființă omenească. Dormea la umbră și, de și ne păru rău, îl deșteptarăm. Era un copil bolnav și zdrențăros. Cum deschise ochii, sări în sus speriat. Avea și de ce, judecând după înfățișarea noastră, cum eram aproape goi, arși, însângerați și netunși, nerași de-atâta vreme. Putea oricine să ne ia drept niște bandiți. De-aceia și copilul o lo la fugă țipând. Dar Hans îl prinse și ni -l aduse, cu toate țipetele și sforțările lui de-a scăpa. Unchiul îl măngâiă și-l întrebă, în cea mai populară limbă germană:",
    "— Mititelule, cum îi zice muntelui ăstuia?",
    "Copilul nu răspunse.",
    "— Foarte bine, îmi zise unchiul, acum știu bine, că nu suntem în Germania,",
    "Il întrebă apoi în englezește, franțuzește, dar de geaba... Nu răspundea; iar unchiul, cuprins de mânie, îl scutură de urechi, de și țipa nu glumă.",
    "— A! am uitat să-l întreb și’n limba italiană.",
    "— Come si noma questa isola ?",
    "— Stromboli! răspunse copilul și, smucindu-se odată cu vorba asta, scapă din mâinile lui Hans și-o lo la fugă, pierzându-se printre măslini.",
    "— Stromboli ? strigarăm înmărmuriți, atât eu cât și unchiul, uitându-ne unul la altul. Numai la vulcanul ăsta și la Italia nu ne gândisem noi ! Așa dar ne aflam în mijlocul Mărei Mediterane, în insulele Liparice, iar acei munți albăstrui din zare, erau munții Calabriei, marea peninsulă cu care se sfârșește Italia !",
    "Acum de-abia văzurăm ce călătorie făcuserăm ! O adevărată minune ! Intrați prin gura lui Sneffels din Islanda, acoperit de zăpezi, am ieșit prin gura lui Stromboli, în țară caldă, sub cerul de azur al Italiei! Întrasem printr’un vulcan și ieșisem prin altul !",
    "— Destule vorbe, zise unchiul, după ce discutarăm multe asupra acestei curioase constatări, acum să ne grăbim s’ajungem în portul cel mai apropiat.",
    "Pe drum am făcut și socoteala depărtării de Islanda, adică a drumului străbătut.",
    "Făcuserăm 4800 de chilometri!!",
    "Bineânțeles, că dacă am ajuns în cel dintâiu port, n’am vorbit nimănui despre calea ce am urmat, ca să ajungem unde ne găseam.",
    "Cum sunt Italienii de superstițioși, nu ne-ar fi crezut și ne-ar fi luat drept diavoli, ieșiți din adăncimele iadului. Cine știe ce am fi mai pățit! Le-am spus că ni s’a ciocnit corabia de stâncile lor și-abia am scăpat cu viață. Era mai puțin glorios, dar mai sănătos.",
    "Pe drum însă, îl vedeam pe unchiul foarte neliniștit. M’am apropiat de dânsul și văzui că vorbea singur. Murmura într’una mânios :",
    "— Dar busola? Blestemata de busolă, care arată Nordul — cum se poate explica ? Auzi, eu, profesor de Științe la Universitatea din Berlin, să nu pot explica un fenomen fizic, științific, elementar!..",
    "Rușine, mare rușine !...",
    "Ajunși în portul San-Vincenzo, Hans își ceru plata, de oarece era Sâmbătă, 6 ore seara, a 13-a Sâmbătă de când plecasem. I s’a plătit imediat, și-atât eu, cât și unchiul, ca într’o adevărată zi de sărbătoare, îl îmbrățișarăm. Pentru întâia dată, de când eram împreună, fu și el mai vioiu și mai călduros, căci zâmbi și cu vârful degetelor apasă ușor pe mâinele noastre, cari le strângeau pe-ale lui, de stau să i le rupă.",
    "Pe urmă, pescarii din insulă ne dădură haine și ne ospătară bine. Și după doo zile, în 31 August, un mic vaporaș ne duse până la Mesina, în Sicilia, unde ne odihnirăm bine, până Vineri, 4 Septembrie, în care zi plecarăm spre Franța, cu vaporul „Volturne\".",
    "După trei zile am ajuns la Marsilia, în Sudul Franței.",
    "Călătoria a fost foarte plăcută. Eram mai mult de cât veseli.",
    "Un singur lucru îl supăra pe unchiu, când și-aducea aminte : întâmplarea cu busola !",
    "In sfârșit, în seara de 9 Septembrie, sosirăm la Berlin. E zadarnic să mai descriu mirarea bucătăresei și bucuria logodnicei. Drăguța de Lili plângea și râdea.",
    "— Dragă Franț, îmi zise ea, acum când ești un adevărat erou, să te gândești numai la mine. Să nu ne mai despărțim niciodată.",
    "Am plâns și-am râs și eu și dânsa.",
    "— Numai cu tine, dragă Lili, i-am spus, ași mai face o asemenea călătorie.",
    "A doua zi chiar, după plecarea noastră spre Islanda, toată mahalaua noastră aflase de călătorie, mulțumită bucătăresei, care era o mare guralivă. Și-a 3-a zi aflase tot Berlinul.",
    "Și nu crezuse nimeni, dela început chiar, iar acum, văzându-ne, bine înțeles credeau și mai puțin. Dar mărturia lui Hans și informațiunile venite din Islanda, între cari și vestea că am intrat în vulcanul Sneffels și n’am mai ieșit, schimbară încetul cu încetul părerea celor care nu credeau....",
    "Și astfel unchiul deveni un om mare, ceiace, ori cum, tot e ceva.",
    "Primăria Berlinului a dat serbări în onoarea noastră, iar la Universitate, a avut loc o întrunire a tuturor profesorilor și studenților; și, cu acest prilej, unchiul a ținut o conferință privitoare la călătoria noastră. Bine înțeles că n’a pomenit nimic despre întâmplarea cu busola! A doua zi a depus la arhivele statului documentul lui Sachnusem, arătându-și părerea de rău, că împrejurări mai puternice de cât dânsul l-au împiedicat de-a găsi calea lui Sachnusem, până în centrul pământului,",
    "Toate revistele și gazetele din lume au vorbit despre această călătorie și despre profesorul Otto. Renumele lui nu mai găsea margini. S’au ridicat și unii oameni răi, invidioși, dar unchiul i-a combătut pe toate căile, cu vorba și cu condeiul. Numai pe mine nu m’a putut convinge nici odată, că nu există căldura centrală. Am ajuns însă la încheierea, că, de și există această căldură, dar fenomene naturale, încă ne lămurite bine, pot schimba sau îndepărta această căldură...",
    "A trebuit însă, ca în mijlocul veseliei s’avem și o supărare: neprețuitul și credinciosul Hans ne-a părăsit, cu toate stăruințele noastre ca să ramâie.",
    "— Plec! ne-a spus el într’o zi. Și-a și plecat. Ne-a părut foarte rău. S’a dus acasă, în Islanda, la Reychjawich.",
    "Mai târziu conferința unchiului s’a tipărit și s’a tradus în toate limbele europene sub titlul „O călătorie spre centrul pământului.”",
    "Unchiul nu scăpa nici un prilej, ca să-și arate părerea de rău, că a trebuit să tipărească „spre” — și că împrejurările l-au oprit de-a ajunge și de-a tipări apoi „în” centrul pământului!",
    "In schimb gloria lui fu destul de mare,mai ales că se afla în viață, iar nu ca alți mulți oameni mari, cari sunt glorificați numai după moarte.",
    "Era așa de mare faima unchiului, în cât a dat ocazie și unei întâmplări supărăcioase. Barnum, marele director de muzeie și panorame, avu nerușinarea să-i propuie unchiului, ca, în schimbul unei sume mari, să-l expuie prin orașele Americei !!  Firește că unchiul a refuzat cu indignare.",
    "Chiar și busola a trebuit să ne mai dea odată de lucru. Pe când așezam odată mineralele, pe care nu le mai văzusem dela plecare —„bolovanii”, cum le ziceam eu și Lili—am dat și peste busolă, care fusese trântită acolo, peste colecțiunele de minerale. Și ce să văd? Acul magnetic acum iar arăta Nordul. Și am strigat tare :",
    "— Unchiule, ia privește colea !",
    "A văzut și dânsul, a strigat, s’a supărat din nou, dar zadarnic. Deși am căutat să-i dau eu o explicare, arătând ca vinovat ...soarele electric de pe Marea Otto, unchiul a rămas tot cu părerea de rău că n’a deslegat problema. Ba încă, după obiceiul lui, m’a privit pe deasupra ochelarilor și m’a întrebat batjocoritor:",
    "— Mă rog, dacă e vorba așa, de ce nu găsești vinovat... nasul lui Hans?....",
    "Era să-i răspund eu ceva atunci, dar tocmai când să încep mai cu rost, sosi un om dela palat, cu o invitație pentru unchiul, de oarece împăratul ținea foarte mult să-l vadă și să-l decoreze cu mâna Maiestăței Sale. Și cum unchiul era un înfocat susținător al dinastiei, de bucurie a uitat de busolă, s'a îmbrăcat ca de audiență la palat și a și plecat.",
    "De atunci unchiul a fost unul din cei mai fericiți învățati, iar eu unul din cei mai fericiți oameni, de oarece Lili a devenit nevasta mea.",
    "Cred că e de prisos să mai adaug că unchiul a devenit membru al tuturor societăților geografice, geologice, mineralogice și științifice, din toată lumea.",
    "A trăit muncind fără încetare și fericit până în adânci bătrânețe, dar în fiecare an, în ziua când serbam reântoarcerea noastră la suprafața pământului, unchiul avea câteva momente de mânie și nu putea răbda să nu zică:",
    "— Toate bune și frumoase, dragă Frant, dar busola ? Cum să mă înșele pe mine busola ?...",
    "CUPRINSUL"
  ],
  "12": [
    "Neâncrederea nepotului și energia profesorului. Vulcanii și căldura centrală. Ce zice logodnica și ce crede  Pepi ? Plecarea. Copenhaga și Oceanul Atlantic...................        24",
    "CAP.III.",
    "Insula Islanda și capitala Reychiawich. Cât vorbește călăuza, Islandezul Hans?",
    "In gura vulcanului Sneffels. Inainte ! 35"
  ],
  "13": [
    "La 4000 de metri sub valurile mării.",
    "Un drum greșit. Cărbunii de pământ.",
    "Un nou Columb. Printre diamante. „Isvorul lui Hans”48"
  ],
  "17": [
    "După furtună. O busolă fermecată. O lecție de geologie în adâncimi. Pe urmele lui Sachnusem. Incă 6000 de chlm, până în centrul pământului.",
    "Un drum deschis cu dinamită. . . 109"
  ]
}