{
  "1": [
    "— Nu e nimeni altul în drept să ia în primire monumentul de cât noi fiii Esadei, de a ceea va somam să vă retrageţi de aici imediat, contrariu vă vom sili la aceasta.",
    "— Domnul meii, pe ce vă întemeiaţi D-v de a vă însuşi acest drept, întreba cu demnitate Caraia.",
    "— Pe faptul că monumentul s-a găsit pe pamântul strămoşilor noştri.",
    "— Am luat seama d-ta şi amicii d-tale ce cântă literele săpate pe piatra aceia ?",
    "N-avem nevoie de asemenea observaţiuni, căci suntem acasă la noi şi D-v. n-aveţi nici un drept să vă amestecaţi, unde nu vă fierbe oala.",
    "— Dar drept cine ne socotiţi D-v., tinere, întrerupse Daut, care tremura de mânie.",
    "— Drept nişte cuţo-vlahi, cari n-au nici o patrie, nici o limbă şi nici un drept de a induce poporul în eroare.",
    "— Murdarovlahi ! îl complecta Blacioti.",
    "Poate ca dialogul acesta s-ar fi prelungit încă mult, dacă la ultimele cuvinte ale lui Gheorşe şi la insulta lui Blacioti, n-ar fi izbucnit ca un trăsnet glasul lui Bucuvala :",
    "— Secătura asta să insulte ce avem noi mai sfânt !... Ah, dar asta e peste firea mea să mai pot răbda! Pe ei voinicii mei, sa curăţăm pamântul de lighioane !",
    "— Pânî când, o ! D-zeule mare, vom îndura insultele şi ruşinea asta din partea grecomani- lor, strigă pe de alta parte moş Kendra.",
    "Şi a fost de ajuns ca glasul acestor doo armâni să fulgere prin inimi, ca din piepturile celor trei sute să isbucneascî ca un uragan :",
    "— Moarte renegalilor !",
    "Un tumult îngrozitor se produse pe colină.",
    "Uriaşul Bucuvala, ca un leii înfuriat, învârti bâta în vânt şi ameninţător privi printre râiulu-rile grecomanilor în mâna cărora strălucea aici un pumnal, colo un revolver.",
    "Coli Ghiza, Carapetra, Vlaho Iani, Şcrcta şi fraţii Ianula făcură aceiaşi mişcare ca şi şeful lor și aşteptau semnalul.",
    "Gheorşe scoase revolverul din sân şi a vrut să ţintească cu el în Bucuvala.",
    "Gar a dat greş nenorocitul, căci Bucuvala, care era în apropiere, îl izbi cu partea noduroasă a măciucei şi în aceiaşi clipă îi repezi una la moalele capului în cât Gheorşe căzu grămadă la pământ.",
    "Fărşeroţii făcură acelaş lucru în mulurile tovarăşilor lui, care nu făceau alta acum de cât să se apere unii cu pumnalele, alţii trăgând focuri în rândurile mulţimii.",
    "O învălmăşeală teribilă se produse între elevii buclugeni pe de altă parte.",
    "Lupta era si mai disperată piept Ia piept între acei ce n-aveau arme.",
    "Unu călită să sugrume pe vrăjmaşul său înfigândui degetele în gâtlej. Altul se da doi paşi înapoi si cu piciorul izbea în pântece pe celălalt. Dincolo un altul, mai voinic de cât vrăjmaşul, îl înşfăca de iie, îl sălta pe sus, apoi îl repezea de vale. Între aceste, ţipete ascuţite spintecau văzduhul. Și totuşi mulţi luptau pe tăcute, o luptă înverşunată, nimicitoare.",
    "Ținta mai multor grecomani era să răpue pe Tuliu. Unul înalt cât o prăjină îl urmări  cu pumnalul în mână, îl ajunse şi viu să i-l înfigă în abdomen. Tuliu îl sprijini cu mâna şi colţul pumnalului de lângă mâner i se înfipse în podul palmei. Sângele ţâşni din mâna Iui Tuliu şi cu toate acestea el lupta pe tăcute să desarmeze pe vrăjmaş. Tuliu îi infipsc o mână în gâtlej şi lunganul gâfâia, însă era încă stăpânul situaţiei, când de la spate simţi o lovitură ca de trăsnet la moalele capului. Sângele ţâşni în susur, lunganul se clătina, pumnalul îi căzu din mâna.",
    "Tuliu era scăpat.",
    "Dar Bucuvala, căci el era care îl izbise, nu se mulţumi numai cu atât, ci voi sa nimicească pe ucigaşul lui Tuliu. Îl înşfăca dar de pântece, îl salta pe sus şi repezindu-se câţiva paşi spre curbătura dealului, îl azvârli din înălţime pe nişte stâncî colţuroase de care îşi zdrobi creerii.",
    "Pe când se petreceau acestea în jurul lui Tuliu, fraţii Guşu și Steriu Perdic, purtătorii drapelului, secondaţi de colegii lor, luptau vitejeşte aparând cu piepturile onoarea steagului de a nu fi pângărit de vrăjmaşi, care voiau să-l sfâsie.",
    "Intre aceste noi ţipete se auziră în apropiere. Gorciu, unul din elevii armâni, simţi o împunscătură printre coaste.",
    "Vrăjmaşul lui vru sî-şi piardă urma prin mulţime, dar bâta lui Coli Ghiza îi sfredeli creerul. Căzu şi acesta lungit, gemând.",
    "Minorii, la vederea căpeteniilor lor, care se svârcoleau pe jos înţărânaţi şi însângeraţi, începură a ţipa lung şi ascuţit, unii fugind din deal spre şosea sa vestească autorităţilor revoluţiunea.",
    "Bucuvala şi tovarăşii lui voiau să limiteze numărul morţilor, de aceea se mărgineau să dezarmeze pe grecomani izbindu-i numai peste mâini.",
    "Şi acest răsboi civil, care se desfăşură pe colină n-a scăpat privirilor pietonilor şi elitei, ce eşise cu trăsurile la plimbare. Nicăruşi, văzuse lupta, dă ordin vizitiului să întoarcă numai de cât trăsura şi să mâne repede la comandamentul garnizoanei din apropiere.",
    "In cinci minute „nobilul grec“ era în faţa comandantului, căruia expunându-i grava situaţie, dă ordin să sune trompeta pentru chemare",
    "In câteva momente un batalion de soldați erau în picioare cu baioneta la arme, care primi ordin sa înconjoare dealul Bucovei și să  prindă pe revoluționari.",
    "Un căpitan de nizami se puse în fruntea lor și soldații porniră în marș forțat.",
    "Din deal străbăteau în depărtare țipetele celor schilodiți. Mulți fusese răniți de pietrele azvârlite cu praștia de către minorii, care operau la vale.",
    "Caraia, Tuliu, Dăut. care erau apărați acum ca de un zid format de către Fărșeroți, îngroziți de acest măcel între frați, îșî ziceau : voi ați căutat pricină, noi nam voit să se verse sânge. Cadă păcatele pe capetele acelor, care v-au rătăcit.",
    "Elevii bulgari avură și ei eroii și răniții lor.",
    "Grecomanii, văzându-se decimați, în cele din urma au luat-o la fugă și conducătorii.",
    "Fărșeroții însă, văzându-i că se împrăștie ca niște potârnichi, porniră în iureș după ei.",
    "Elevii șj poporul i-a imitat, nevoind să-i lase să se facă nevăzuți, căci răspunderea urma să cadă asupra agresorilor — astfel că teatrul luptei îșî schimbă direcțiunea și locul.",
    "Elevii fugeau în tiraliori după grecomani să le împedice fuga. Dar pe când se petreceau aceste la poalele dealului Bucovei, de odată răsună o trompetă, apoi răsări din spre căzărmi un escadron de cavalerie, iar din spre cafenea sosea în pas gimnastic un batalion de nizami, care înconjurară pe fugari încet, încet, cu baionetele la arme, îi strânseră ca într-un cerc până ce-i uniră cu grupa armânilor.",
    "Căpitanul escadronului cavaleriei comandă armatei să stea, apoi strigă către mulțime să nu facă nici o mișcare, contrariu până la unul vor fi împușcați.",
    "Se formară pe loc doo grupuri: prima româno-bulgară, a doua compusa în majoritate din minori. Comandantul, observând pe profesori, le ordona sa vie lângă dânsul. Daut, Caraia şi Tuliu precum şi magiştrii bulgari se apropiară.",
    "— Cum a-ţi îndrăznit să vă răsculaţi în împărăţia Sultanului ? Aţi provocat vărsare de sânge printre supuşii imperiului şi răspunderea voastră e grea din cale afară...",
    "— D-le căpitan, grai Caraia în limba turceasca, ne constituim prisonieri şi vă rugăm să ne duceţi la Seral (palatul justiţiei unde ne vom da socoteala de fapta noastră înaintea valiuli, reprezentantul M. Sale Sultanului.",
    "— Da, sunteţi prizonierii mei — şi se întoarse către armata, căreia îl comanda să pornească.",
    "Acelaşi lucru îl făcu şi comandantul batalionului.",
    "— Sunteţi toţi, ori a mai  rămas cineva pe loc.",
    "— Sunt 4 morţi, d-le căpitan, şi câţl vor fi greu răniţi nu putem şti.",
    "Căpitanul nizamilor ordonă ca doi soldaţi să se detaşeze spre a păzi pe cei căzuţi până la noi dispoziţiunî.",
    "Convoiul porni dar, înconjurat de toate părţile de armata imperială.",
    "Vestea sinistră se lăţise în tot oraşul şi acum un val de lume se revărsa din strada mare din spre Bair şi Ceair spre dealul Bucovei.",
    "Dar lumea aceasta n-apucase să ajungă nici în dreptul cazărmilor, când se arătă oastea imperială ducând pe prizonieri la mijloc cu care se îndreptau spre Seral. Pe drum se vedeau mume, surori, vere şi rude disperate, căutând spre convoiul, care păşea tăcut şi grav, că doar îşi vor recunoaşte copiii.",
    "Dar ţipetele mumelor se repetau, surorile leşinau îndată, ce-şi vedeau copii şi fraţii răniţi, legaţi la cap sau la mână cu vreo batistă înroşită de sângele închegat, ce se scursese din rană.",
    "Acele, care nu-şi putuse vedea copiii în rândurile prizonierilor, fugeaiu nebune de durere, disperate, cu părul despletit, ţipând pe ceair în spre locul luptei, căci li se spusese că au rămas și morţi pe câmp...",
    "Jalnică şi mişcătoare era intrarea prizonierilor în oraş.",
    "Când convoiul ajunse în dreptul balconului, unde aşteptau Mia, Domnica si Mărioaia, ţi- pete ascuţite umplură spaţiul, fapt ce făcu pe cei de jos să-şi arunce privirile spre balcon.",
    "Era Mia şi verde lui Tuliu, care la vederea lui cu mâna legată şi sângerândă, au ţipat de groază.",
    "În popor era o fierbere cum nu se mai pomenise în Bitolia : comentariile lumei stabileaau că conclusiune că armânii s-au dus pacinici să oficieze un tedeum şi că grecomanii fusese agresorii, că în rândurile celor dintâii fiind şi Părşeroţii , cei din urmă nu şi-au măsurat primejdia, când au provocat conflictul.",
    "In fine, toţi erau de acord de a vesteji pe grecomani, care au proectat atacul în cancelaria Eforiei.",
    "Acum rămânca a se şti ce măsuri va lua autoritatea imperială... Pentru victimele căzute va condamna ea un număr de 300 de inşi?...",
    "Şi nimeni nu era în stare să dea un răspuns afirmativ şi categoric. Ceia ce se bănuia era că justiţia turcească nu va ridica diapasonul şi se va mărgini la amenzi în folosul statului — de vreme ce revoluțiunea nu era de ordin politic, ci ghiaurii între ghiauri s-au bătut...",
    "Astfel s-a şi întâmplat, căci după trei zile de detențiune, în urma lămuririlor date de inspectorul şcolar român, care era un factor însemnat al statului otoman, s-a dat drumul tuturor prizonierilor ai căror părinți au fost impuşi la o amendă în folosul statului pentru dezordini provocate...",
    "Mişcarea aceasta socială, care tindea la înăl- ţarea unui edificiu pe ruinele unei lumi ruginite, a reclamat jertfe şi sânge omenesc,— ca ori ce așezământ secular... Sângele vărsat era botezul naţional al românismului, care începea să se afirme triumfător în prejudiciul unei idei falşe, ce stăpânise atâtea veacuri pe armâni."
  ],
  "2": [
    "In Bitolia aproape toate meseriile se află în mâna armânilor. Începând cu bijutierii, ceasornicarii, gravorii în metale şi sculptorii în lemn, apoi trecând la croitori de dame și bărbaţi, cismari subţiri, chiurcii (blănari, sârmacheşi, abagii, tâmplarî, tufeccii (reparatori de arme, fefcii (care confecţionează fesuri, etc. toţi sunt meseriaşi români. Numai samargii sunt bulgari, iar turcii în majoritate se ocupă cu comerţul.",
    "Există în Bitolia o stradă numită „Vlah- cearşi“, pe o lungime de 500 până la 600 metri, care începe de la bamamuri (băi şi se termină cam în apropierea halei pescăriilor, unde pe ambele laturi se văd prăvălii, având acelaş plan, fără nici o deosebire de la una până la alta, despărţite printr-un paravan de scânduri.",
    "Prăvăliile aceste cu chepenguri groase, care se deschid de jos în sus, rămânând în timpul zilei ridicate în sens orizontal, sunt ale armânilor din comunele Magarova, Târnova şi Mo-lovişte.",
    "Aci se cos hainele de dimie albă ale Fărşeroţilor, saricile flocoase, ori cănduşele grămo-steneşti.",
    "Fiecare prăvălie are deasupra o camera spaţioasă pentru dormit, căci atât patronii cât şi calfele şi ciracii în zile de lucru ramân aici, şi nu sue în comuni de cât Sâmbata seara pentru a cobori Luni dimineaţa la târg „în păzare“.",
    "Luni e mare târg în Bitule şi Vlahcearşi e cea mai animată piaţă, unde coboară cu sutele româncele din satele vecine spre a-şi desface ciorapii, „pârpozile ori lâpuzi“ cum le numesc ele, împletită la şezătoare „bârţat sau ţicnaprefti\".",
    "Tot la Vlahcearşi fărşeroţii îşi desfac brânzeturile.",
    "Intrarea în aceste prăvălii se face prin câteva scări de lemn, care conduc în verandă, pe pardoseala căreia se afla întinsă o rogojină, unde lucrează calfele sub privigherea patronilor.",
    "În veranda fiecărei prăvălii se pot vedea l0 până la 15 calfe, cosând pe genunchi, căci, atât patronul cât şi personalul lui nu şed pe scaune.",
    "E zi de târg şi Vlahcearşi geme de lume.",
    "Femei înşirate pe doo rânduri îşi au expuse pe caldarâmul alb numeroase perechi de ciorapi albi, desenaţi în râuri de flori pe la vârfuri, cum și cămăşi de pânză albă, fină şi burangic ; nu departe se afla expuse bradoaice pline cu brânză, burdufuri, lapte îngroşat în putinee, în faţa cărora stau nerăbdători proprietarii lor înveştmântaţi fărşeroteşte.",
    "Pe lângă un stoc însemnat de asemenea marfă stă Sirnu Birina cu ochii în jos, răsucindu-şi nervos mustaţa și pare gânditor omul.",
    "Din spre hamamuri vine un şir de catâri, asini şi cai purtând saci cu cărbuni de lemne, o altă caravană vine de mai departe încărcată cu buţi pline cu vin de Neaguşta şi tot aşa trec pe aici noi încărcături cu bucate îndrumându-se spre halele, unde se desfac asemenea mărfuri.",
    "E o îmbulzeala de nedescris. Femeile se vad nevoite să-și schimbe locul, să se apere cu mâna de caravanele, ce nu mai iau sfârșit, ori să scoată furca din brâu și să amenințe calul acela nebunatic, care simțind că se apropie de conac, își iuțește de la sine pașii și din nebăgare de scama copita lui vine în atingere cu pulpana celuia, ce îi sta în cale.",
    "De cum își fac aparițiunea chirigii pe urma caravanelor, în cămeșile lor soioase, cu crețuri pe de nainte, cu tirlecul pe cap adus cam pe sprinceană, încălțați în opinci cu vârfurî aduse, încep a se auzi țăcănituri de foarfeci din ambele laturi ale pieței Vlahcearși și calfele celor d-intâî prăvălii, care dau semnalul, sunt imitate de camarazii lor din prăvăliile următoare și așa până la cea din urma prăvălie.",
    "Ei țăcăne foarfecile după o sistemă oarecare, ce formează un fel de limbaj știut numai de dânșii.",
    "Dar iată din partea tirgului inului o grupă de 20—30 bulgăroaice, mai toate tinerele, în-veștmântate în costumele lor curioase, încinse pe la mijloc cu brâne negre, împletite, având forma unei funii și lungi de vreo câteva zeci de metri; ele nu se pot încinge singure, ci cu ajutorul unei femei, care ține capătul celuilalt, pe când prima se tot învârtește înconjurându-și mijlocul cu brâul și apropiindu-se de capăt, cu cât se tot învârtește.",
    "Operația încingerei ele o fac pe stradă și în loc să ție ca talia lor să fie sveltă și subțire, din contră și-o îngroașe cât pot mai mult în cât privindu-le din apropiere cineva, are iluzia că vede niște boloboace în mișcare.",
    "Bulgăroaicele își poarta brâul atât iarna cât și vara pe căldurile cele mai mari.",
    "Podoaba lor cea mai de seamă este brâul, menit să le ascundă desăvârşit formele.",
    "Pe cap poartă un fel de tablietă cu bibiluri și din caii cad pe spate nişte ciucuri. Pe dedesubtul tablietei, pe cap şi pe tâmple, sunt mai multe legături, aşa fel puse ca să facă un unghiu ascuţit spre frunte. Pe sub bărbie şi pe sân au paftale mari de-asupra brâului.",
    "Sentimentul frumosului, al cărui grad de dezvoltare se oglindeşte îndestul în portul arătat, nu se manifestează la femeile acestea de cât într-un amestec al culorilor celor mai ţipătoare.",
    "Iar la manifestarea frumosului în forme, ele n-au ajuns încă, de aceia şi ascund formele.",
    "Vioiciunea, care adesea la femeile altor popoare ţine locul frumuseţei, lipseşte cu totul bulgăroaicelor. De şi molatice, par sănătoase, supuse la muncă, iar curăţenia şi ordinea nu pare să le fie o necesitate... In picioare n-au nici un fel de încălţăminte şi aşa gătite trec Ia târgul femeilor, tăcute, cu ochii în pământ ca nişte mirese.",
    "Calfele au prins nota ridicolă şi în loc de orice altă vorbă, pun în activitate foarfecile, care ţăcăne satiric în tot timpul cât defilează slavele pe dinaintea prăvăliilor.",
    "Ei n-au timp să stea acum de taifas ca în zile de sărbătoare, să presare cu epigramele lor ticluite instantaneu portul bulgăroaicelor, ori al chirigiilor arnăuţi, care se fac n-aude nu vede, de şi ştiu că pe socoteala lor intră foarfecile în activitate.",
    "În treacăt doar măsoară din ochi, răzbunător, pe vre-o calfă, dau din cap murnurând printre buze vre-o înjurătură şi trec mai departe pe urma cailor şi catârilor, pentru a ajunge la conac.",
    "Calfele nu ţin în seamă ciuda celor ce li se par lor ca trebue sa fie luaţi la vale şi privindu-se unii pe alţii de la locul unde cos, râd de multe-ori pe înfundate pentru a nu atrage atenția patronului.",
    "Sa nu-l ducă nenorocul în piaţa Vlahcearşi pe cel ce s-a călit la vreun han şi fără voe ar umbla pe doo cărări, căci calfele croitorilor armâni sunt în stare să-1 aducă repede la trezire.",
    "Ciracii lor în asemenea împrejurări, iuţi de picior cum sunt, se apropie de beţiv, îi înfig acul pe la spate de care atârna o coadă lungă şi de aici încolo râsul şi chiotele se ţin lanţ până ce alcoolicul se pomeneşte luat pe sus de hamalii evrei, care execută cu succes actul final al comediei... De aceia cei ce obișnuesc să se dreagă... se feresc ca de foc să dea prin Vlahcearşi.",
    "Astfel se petrec lucrurile în numita piaţă, unde domneşte armânimea.",
    "Aici cu greii şi numai printre vârstele cărunte se va putea găsi un analfabet. Toţi tinerii ştiu citi şi scrie şi vorbesc prin semne din ochi sau mâna.",
    "Pentru fiecare seminţie au câteo porecla: Evreului îi zic „motur“, turcului „porintu\", bulgarului „ocan“, grecului „zarifu. Şi aceste porecle nu-s aruncate în vânt, ci însemnează ca cel d-intâiu e murdar, al doilea e îndulcit, al treilea are cap gros, al patrulea e croit din subţire, adică filfison.",
    "Au o limbă convenţională cu metafore şi aluziuni, aşa în cât străinul nici o dată nu poate bănui ca de el e vorba.",
    "Cu puţinul lor câştig şi cu economia la baza vieţei lor, duc un trai mulţumitor, sunt sprinteni, vioi, totdeauna curaţi, veseli, vorbăreţi, spirituali şi un fel de satiri pentru neamurile străine.",
    "Pentru întreg personalul prăvăliei patronul dă 40 parale ciracului să aducă de la hanul din apropiere mâncare; dacă-i zi de post o strachină cu fasole, daca-i zi de dulce o porție cu mâncare și pentru rest pâine neagră.",
    "Ciracul își cunoaște meseria. El va merge la hangiu, ÎI va cere o strachină cu fasole și dacă nu i-o umple, apoi printre râsete și glume, înșfacă el caucul și mai toarnă o bună porție în strachină pe care trebuie să o aducă plină. De aici trece la băcan sa-i pună unt-de-lemn   de Volo și, pe câtă vreme băcanul e ocupat cu punerea unt-de-lemnului, ciracul înșfacă neobservat în pumn sarea și piperul, adese-ori vre-o limbă doo de icre roșii, din cele tescuite în butoi, pentru care bravura știe el că va primi un zece la conduita din partea calfelor.",
    "Boabele de fasole se mănâncă de calfe cu vârful acului, iar zeama se legumește cu miezul de pâine în așa fel, în cât toți sunt, saturați la finele mesei..",
    "La una din camerele de sus ale prăvăliei lui Delinuși din numita stradă, se adunase mai mulți patroni în ziua aceia și se discuta cu multa aprindere asupra evenimentelor petrecute cu trei zile mai nainte, în dealul Bucovei. Aici se aștepta sosirea Fărșeroților, de a căror vitejie se dusese vestea în tot orașul.",
    "Dintre calfele, lor, cei mai în yârstă luase parte la memorabila luptă și în timpul celoi trei zile cât au fost deținuți se simțise lipsa lor în Vlahcearși._.",
    "Și pe când acum târgul era în toiul lui, se văzu Costa, fiul lui lanula cel mare, parcurgând în fuga mare Vlahcearși și anunțâd lin prăvălie în prăvălie că vin Farșeroții. Costa, după ce anunța pe Delinuși, se repezi la Simu Birina, care-l trimisese să cerceteze și să-i aducă noutăți de situația lucrurilor.",
    "La auzul celor spuse de Costa, Simu tresări.",
    "— I-ai văzut tu cu ochii tăi ?",
    "— Da, când eşeau din poarta seraiului.",
    "— Şi pe cine anume ai văzut?",
    "— Pe toţi ai noştri, care au pornit-o veseli spre Vlahcearşi.",
    "— Era şi Kendra şi Tuliu în mijlocul lor?",
    "— Da, erau şi ei şi le ziceau că-i vor lua la stâini, unde trebue să serbeze victoria. Ti ! ce bine îmi pare că ai noştri au ieşit victorioși ! Are să fie frumos de tot în deal...",
    "Pe când Costa se bucura de toate acestea, Birina părea din ce în ce mai îngândurat.",
    "Dar în momentul acela i se păru că zărește în apropiere pe Dimce morarul, care se oprise în dreptul unei femei și căuta a se ajunge din preț.",
    "— Să ei seama să nu se fure ceva Costa ! Eu mă duc să încasez o datorie; nu voi întârzia mult.",
    "Și Simu, care nu voia să-i dea de bănuit lui Costa că vrea să vorbească cu Dimce , îl pândi pe acesta până făcu cumpărătoarea. apoi se lo pe urma lui și când coti în strada evreiască, iuți pasul şi la o distanță oare-caro fu în dreptul Iui Dimce.",
    "— Noroc Dimce !",
    "— A... să trăiesti D-le Simu !",
    "— Unde te duci Dimce ?",
    "— Mă duc la han să încarc calul și să plec la Dihuva,",
    "— Bine, bine Dimce.",
    "Apoi misterios :",
    "— Astăzi vor sui și prietenii în comună, mâine sau poimâne nu vam informat că vor merge la stâni... cred că n-ai uitat promisiunea...",
    "— Cum să uit, vai de mine, D-le Simu ! Eu n-am uitat de loc... Ba într-o zi era să-ţi aduc  vestea pe care o aştepţi, dar nu era singur...",
    "— Ştiri : am aflat ca era însoţit de dascălul Sârmactieşi.",
    "— E... acum ma crez ce spui.",
    "— Nu-i nevoe de alta lămurire ; e vorba de asta data sa nu pierzi ocazia.",
    "— Fii pe pace.",
    "Poate că ţi-a mai rămas ceva de târguit şi ai fi isprăvit banii... Poftim să se găsească la D-ta acest medgid (5 lei.",
    "Dimce lua moneda zicând :",
    "— Să trăieşti D-le Simu, cu asta mă îndatorezi mult.",
    "— Nu face nimic Dimce; caută şi veghează la postul D-tale.",
    "Se strânsera de mână şi se despărţiră.",
    "Simu fu înapoi după un sfert de oră, unde găsi pe Costa cântărind unui cumpărător bitu- lean o bradoaică cu brânză.",
    "Pe când Simu dădea întâlnire lui Dimce în strada evreiască, în Vlahcearşi Farşcrofii îşi făceaiu intrarea triumfală.",
    "Abia apărură din spre hamamuri, căci veneau din piaţa Chiurciilor sau Beledie , şi foarfecele calfelor intrară în activitate, dar de astă dată ele aveau o însemnătate cu totul alta, care se traducea printr-un uraaa ! trăiască Fărşeroţii ! și era veselie ne mai pomenită pe toate feţele.",
    "La vederea lor, femeile, ca şi cum ar fi fost ele mai înainte înţelese ,. se ridicară în picioare şi-i urmăreaiu cu ochii plini de mândrie legitimă, căci nimeni din cei străini neamului lor nu le semăna la chip...",
    "— Uite și Bucuvala, grăiră ele în extaz.",
    "Apoi o vecină a moşului Kendra :",
    "— Priviți pe Colnicul Kendra şi pe Tuliţi rănit... surioară.",
    "Ceata Fărşeroţilor se opri nu departe la prăvălia lui Delinuşi, unde mai sosiră Sârmachesi, Nicol, Ciuli  şi Maimuca profesori, să-şi vadă colegul, care luase parte la insurecţiune.",
    "— Fiţi bine veniţi între noi, să trăiţi ,.gioni“ (voinici farşeroţi, grai Delinuşi, care fu urmat de cei prezenţi :",
    "— Traiască !",
    "Toţi se grăbeau să strângă de mână pe apărătorii neamului, care suiau acuma în camera de sus a prăvăliei lui Delinuşi, cu vedere poetică spre Dragor şi „bizustene“.",
    "Prezenţa lor alimentă în mulţime discuţiunea şi comentariile asupra revoluţiunei.",
    "Acei din armânii meseriaşi, care luase parte la lupta, povesteau celor setoşi de veşti şi de amănunte precise asupra modului cum s-a început lupta, cum şi peripeţiile.",
    "Se apoteoza curajul şi mărinimea Fărşeroţilor, cu deosebire vitejia şi prevederea Iui Bu- cuvala, mulţumită caruia s-a limitat numărul morţilor, căci grecomanii fiind înarmaţi, ar fi curăţit mulţi din ai noştri, daca nu i-ar fi desarmat Bucuvala.",
    "În urma acestora o idee veni să stăpânească pe tineret şi anume, când vor fi cu toţii Duminica acasă, să meargă la stâni, să manifesteze în onoarea fărşeroţilor, care au salvat cinstea neamului. Şi între aceste, cântecele veneau să prea-mărească numele eroilor.",
    "În camera prăvăliei lui Delinuşi, unde urma să prânzească Fărşeroţii, siliră profesorii.",
    "Când fură faţă în faţă, se îmbrăţişară cu căldură şi în ochi, luptătorii avură lacrimi.",
    "— După cum ne-am informat, a fost lată de tot, fraţilor, întreba Sârmacheşi.",
    "0 revoluţie în toată puterea cuvântului, iubiţii mei, dar ne putem mângâia că am fost stă- pânii situaţiei, mulţumită acestor viteji răspunse Tuliu.",
    "— Am prevăzut noi furtuna, zise Bucuvala; de aceia am ţinut să lom parte de aproape. Trebuie să regretăm nenorocirea, ce a isbit câte-va familii de armâni rătăciţi, dar vina nu e a noastră ; urma să se găsească printre ei câte-va capete deştepte, să le atragă luare aminte asupra primejdiei, ce-i ameninţa, căci noi, la urma urmei, nu puteam lăsa floarea armânimei prada revolverelor şi cuţitelor lor.",
    "Le-am dat o lecţie pe care credem să nu o uite grecomanii, cât or fi.",
    "Trebuie să se ştie de azi înainte ca armânimea e puternică în Macedonia şi să nu dea D-zeii să ne ajungă cuţitul lor la os, că va fi vai de vrăjmaş !",
    "Cu trei zile de închisoare am răscumpărat libertatea gândirei şi a limbei noastre; nu ne vom teme chiar când viaţa ni s-ar cere pentru a ne afirma şi întări naţiunea armânească în toate drepturile ei.",
    "Pilda dată de noi va fi imitată de armânii satelor, acolo unde se vor simţi jigniţi, batjocoriţi de grecomani, cum am fost noi în mijlocul unui oraş înaintat, unde se zice că trăesc mulţi învăţaţi.",
    "„Gionele“ nostru Tuliu va bine-voi să mai ţie cuvântări de felul aceleia din ziua Sfinţilor Apostoli şi apoi laşă... că mare-i D-zeu şi pentru noi...",
    "Şi Bucuvala făcu un gest cu mâna ca şi cum ar fi vrut să le spună că Cel a tot puternic veghează destinele naţiunilor şi nu va permite ca cei slabi şi rătăciţi să se suprapue lor.",
    "Toţi cei de faţă, care luaseră parte la serbare, afirmară :",
    "— Ce e drept, a fost sublimă cuvântare lui Tuliu și fiecare cuvânt ne-a pătruns în suflet, aşa în cât de atunci încoa parcă am fi alţii, mai mândri, mai puternici.",
    "Să-ți trăiască Kendro, îl felicitau pe bătrân, care ascultase până aici.",
    "— Vă mulțumesc, fraților, să trăim cu totii, să ne bucurăm de isbândă.",
    "Da acum, după cele ce-mi văzură ochii pot muri cu cugetul împăcat, căci am constatat că armânimea nu va pieri nici odată în Macedonia.",
    "— Ai să mai trăești tată, să vezi și izbânda cauzei, care a provocat acest eveniment pe care-l sărbătorim în inimi.",
    "Moș Kendra pricepu aluzia lui Tuliu, de aceia încheie ;",
    "— Să te audă simțul fiule, dar un lucru treibue să se știe: pădurea e a noastră... ce are a face să ea conține uscături, care vor peri de la sine, mai de vreme, mai târziu.",
    "Să ne îngrijim de vlăstare, căci uscaturile nu mai sunt bune de cât pentru foc.",
    "Moș Kendra făcea aluzie la Lala și la Mia. Uscătura din pădure pentru Kendra era Lala și vlăstarul Mia.",
    "Moșu se gândea că Lala va rămâne același și se împăca în suflet că fică-sa va rămâne o credincioasă a românismuluî.",
    "Bătrânul era un idealist în felul lui și ar fi vrut să povățuiască pe Tuliu să se ridice deasupra amorului pământcsc, dar nu era nici locul nici timpul, de aceia suspină și tăcu. A- luziunea a fost înțeleasă de Bucuvala și de Sârmacheși, inițiați în cauză, dar nu în felul cum o concepuse moșit.",
    "Amândoi dădeau dreptul lui Tuliu, înțelegeau puterea de îndărătnicie a lui Lala, dragostea dintre tineri și piedicele, ce ar fi întâmpinat la infinit pentru isbânda visului lor, dacă nu s-ar fi întrebuințat o diplomație față de fanaticul grecoman.",
    "Bucuvala grăi:",
    "— Eu sper că în scurtă vreme, în comunele noastre cel puţin, să nu mai ramână nici linul să cugete și să simtă altfel de cum cugetăm şi simţim noi. Spera gionc, și nu gândi rau de nimeni și de nimic. Ceea-ce ţii scris pe frunte treime sa păţeşti.",
    "În urma acestora li se aduse de ale mâncarei pe nişte mescioare rotunde, de către bucătării din apropiere.",
    "Prânzul acesta îl dadea Delinuşi în onoarea Fărşeroţilor, care o-data cu sfinţitul soarelui suira la o 1-altă în Magarova."
  ],
  "3": [
    "Cinci zile lipsiseră căpeteniile Fărșeroților de la stâni și la verea lor, secuzii începură a descărca pistoale în vânt de bucurie, făcând să resune Peristera ca de un vuet resboinic.Fuseseră văzuți de locuitorii ambelor comuni și armâni s-au grăbit să le iasă în cale, să le ureze bun venit și să-i felicite pentru modul vitejesc cum au știut să apere cinstea românismului.Grecomanii căutau să se dorească, prefecându-se că n-au idee de cele întâmplate , părând a fi indiferenți de cele ce se petreceu: realitatea însă se întrețineau pe ascuns cu Lala și-l întețeau în contra Farșeroților și-i reproșau că, de ce n-a intervenit cu autoritatea lui, să-i oprească de a lua  parte la tedeum – la care reproșuri el răspundea că n-a știut nimic, dar că va lua măsuri ca pe viitor să nu mai îndrăznească Fărșeroții să facă nici o mișcae fără consițământul lui.",
    "În fond, Lala se simțea descurajat, căci știa el bine că nu e în stare să se impune unor uriași ca Bucuvala, de oarece între el și dânșii era o tovărășie, stipulată prin contract, ce prevedea că, din numărul vitelor, cu a căror economie se ocupau Farșeroții, o treime era proprietatea fiecărei căpetenii. Ei nu erau salariații lu Lala, care se egala cu partea lor de muncă.Venitul turmeloe, prin urmare, era împărțit în trei, din care doo părți reveneau lui Lala și o parte feircărui cap de Fărșerot sub a căror îngrijire și administrație lucrurile prosperau.Căci ce ar fi făcut Lala sigur, dacă n-ar fi fost Farșeroții, buni gospodari și harnici economi de vite, care se pricepeau în rostul unei asemeni întreprinderi ?Ar fi urmat să lichideze totul și cu câteva sforțări din partea Farșeroților, ar fi devenit ei proprietari și asupra părței sale.Astfel stând lucrurile, autoritatea lui Lala asupra Fărșeroților era consacrat prin obiceiul locului, de a se atribui cinstea și puterea morală stăpânului - iar nici de cum că acesta autoritate ar fi decurs de vre-un drept exercitat de stăpân asupra servului.Știa el Lala acum că are dușmani personali pe lângă partidul armân, împotriva căruia lupta fără succes... I se adusese la cunoștință evenimentele petrecute în Magarova și tot ce a urmat în Bitolia. Aflase că Mia și Maria luaseră parte atât la serbare cât și la Bitolia, însă nu mai îndrăznea să provoace noi scandaluri în familie.De când cu venirea lui Kendra și a lui Tuliu în casa sa, și conflictul știut, el nu mai vorbea nici cu Mia nici cu Maria.  Kendra îi sta în față mereu amenințător, i se părea că-i aude glasul și Simu întârzia să-i aducă vre-o veste...Mia, din ziua când a zărit din balcon pe Tuliu rănit la mână, toata jalea și-a închis-o în inima și-și pestrecea zilele retrasă în odaea ei, în plâns, ferindu-se și de mama-sa să nu o vadă.Chinul ei însă era cu atât mai mare, cu cât nu putea şti cum îi merge lui Tuliu. Aflase că au fost liberaţi din închisoarea Seraiului a treia zi, dar mai mult nu ştia, şi din mintea ei nu-i uita o clipă. Pe cine să întrebe unde e Tuliu, ce face el şi dacă rana îi merge spre vindecare ?",
    "I s-a spus de către soaţe, care sosise din Bitolia, că Duminecă ce vine, tinerimea armână din ambele comuni va merge la stâni, unde se zicea că va fi hora mare, că vor fi jocuri, petreceri etc.",
    "— Vezi, fa-te bine, soro, să mergem şi noi, să privim, cu atât mai mult, cu cât stânele sunt ale voastre şi plimbarea noastră va fi motivată în faţa Uimei — i-a zis Vangheluţa de peste drum, care venise sa vadă cum îi este Miei.",
    "Mia tresări ca din visare. Se gândi că poate va vedea pe Tuliu şi simţi ca şi cum un curent de însănătoşire i-ar fi circulat prin vine.",
    "— 0 să mă silesc Vangheliiţo să mă scol, căci poate aerul îmi va face bine... De cum am venit din Bitolia, nu mă simt bine. Răceala sa fie cauză... sau impresiunea ce am avuţ-o la vederea atâtor răniţi, flăcăi din ai noştri... nu ştiu și eu ce să mai zic...",
    "— Ei banuesc c-ăi răcit surioara, dar am speranţa să te întremezi la loc, când i vei vedea la hora voinici şi vindecaţi...",
    "— Sa te audă Dumnezeu, Vangheluţo.",
    "— 0 sa fim toate soaţele, care am fost la serbare, Mie, şi bagă de seamă că fără tine nici una nu merge.",
    "În tot timpul acesta soaţele Miei veneau în fiecare zi la dânsa şi prin glume cautau să o",
    "predispue la veselie — însă ele nu ştiau nici una adevărata bubă ce o rodea...",
    "Venise şi ziua Duminicei. Mia se sculase mai de vreme ca de obiceiu, terminase cu tre- bile casei şi acum îşi făcea găteala. Gândul că va fi văzuta de Tuliu, o făcuse să-şi aleagă rochia de culoarea liliacului, apoi ilecul cel muiat în fir de aur ; pe cap s-a legat cu „şchepa\" cea de mătasă fumurie, brodată pe la margini cu mătăsică multicoloră. Părul ei bogat. împletit în doo coade, ce îi atingeau pulpele, venea aşezat sub „şchepa’’ străvezie, iar în dreptul funtei de la stânga creştetelui prinse un chiparos şi pe piept floarea „nu mă uita“.",
    "Și fără de găteală asta Mia n-avea rivală în ambele comuni, dar de astă-dată voea să se convingă, dacă într-adevăr e frumoasă și se privi cu atenţie în oglindă.",
    "Simţul frumosului în producţiunile firei şi ale artei fiind bine dezvoltat în sufletul ei, avea oroare de culorile ţipătoare, de formele exagerate, disproporţionate. Se măsură, zic, de sus în jos în oglindă. Se găsi la statură potrivită. Îşi privi în profil bustul peptului şi rămase mulţumită de sânii ei răsăriţi în libertate şi fără corset, pentru vârsta ei de 18 ani.",
    "La talie nu era tocmai subţirică, dar nu viu să forţeze mai mult colanul, că prea i-ar fi pus în evidenţă şoldurile şi nu o aranja de loc să se ştie că în privinţa asta a trecut la exageraţie.",
    "Toate le-o fi putut observa Mia examinându-şi boiul mlădios la oglindă şi silindu-se să atingă perfecțiunea, pentru a fi la înălţimea inspiraţiunei poetului, numai una n-a putut-o nici ea observa, că s-ar fi îndrăgit de sine poate...",
    "Era atmosfera acea radiantă în centrul căreia plutea fiinţa el, ce se eteriza, se perdea pe",
    "nesimţite pentru a face loc castiţaţei, inocenţei şi curăţiei sufletului el de fecioară — calităţi, ce se nuanţau tot mai puternic cu cât pentru ea rămâneau invizibile, nebănuite, neştiute.",
    "Faptul că se gătise şi căutase să se convingă, daca într-adevăr îl seade bine, avea o origină de ordin cu totul superior şi anume: ea vedea în Tuliu idealul şi pe alesul naţiunei sale, şi-l asemăna în minte cu eroii din mituri şi-şi zicea: oare e destul de perfectibilă ? Poate fi motivul inspiraţiunei marilor sale acte?",
    "lată ce idee o domină, când o făcuse sa-şi pearda vremea la oglindă, să se studieze cu atenţie.",
    "Întradevăr, era minunată şi superioritatea ei au confirmat-o soaţele, când au văzut-o, nu prin cuvinte, ci prin săritări şi exclamaţiuni de admirare.",
    "Porniră, după ce se convinseră din cerdac ca în „curie’’ e lume multă. Ce e drept, tinerii se ţinuseră de cu vânt şi între 2 şi 3 p. m. îşi făcuseră apariţiunea în faţa stânelor, în cât acum răsuna pădurea de urale şi de „s’bă- nează’’ Fărşeroţii “.",
    "Căpeteniile, la vederea lor, se grăbeau să-l strângă de mână, sa le mulţumească prin cuvinte adânc simţite pentru simpatia, ce le-o arăta şi craii mândri aceşti oeri de a vedea cum pe urma lor răsărea o noo armată, care avea să ducă mai departe lupta cu succes.",
    "Bucuvala dete ordin secunzilor să zică din cavale și într-un moment se înjgheba o horă mare între cei 50 de pastori şi tineretul, ce venise să manifeste la stâni. Din când în când câte vre-un pocnet de pistol ducea vestea în depărtare ca la stâni poporul petrece.",
    "* Pădure.",
    "** Să trăiască.",
    "Eatusiasmul tineretului veni să-1 cuprindă și pe moş Kendra, care, negreşit nu putea lipsi din mijlocul a lor săi ; juca între Bucuvala şi Coli Ghiza şi se pricepuse bătrânul să înlăture tristeţea care-l chinuise.",
    "Dar pentru ce moşul ar fi putut să fie trist în acest moment, el cel optimist din fire? Avea un motiv să fie trist şi aceasta provenea din cauza ranei de la mâna lui Tuliu, care avea nevoe de o serioasă îngrijire și tocmai fiind-că suferea, rămase să bolească în pat, pe când batrânul inimos venise între ai săi, dar cu gândul era la Tuliu.",
    "Tocmai pe când hora era în toiul ei, se văzură răsărind din toate părţile, în grupuri, femei şi fete din Magarova şi Ternova. Era întâia oară când ochii lor se desfătau la priveliştea, ce li se desfăşura pe de nainte.",
    "Ştiau bine că nu era nuntă și totuşi aşa ceva nici la nunţi nu pomenise. Se formă un cerc împrejurul horei. Cercul acesta de privitori veni să fie mărit de Mia şi soaţele ei. Dânsa îşi aruncă lacom privirea spre horă, examină cu atenţie pe fiecare în parte şi văzând căTuliu nu e printre ei, simţi că se cutremură din picioare.",
    "Bine nu-i putea fi, nici vorbă, dar pe cine şi cum să întrebe ea ce face, cum îi merge lui Tuliu?",
    "Presimţirea o făcea să ghicească că Tuliu trebuie să sufere. Dar prezenţa lui moş Kendra o mai îmbărbăta.",
    "Ah, de ar întreba-o el de sănătate, ar profita de împrejurare, l-ar întreba ce face Tuliu, dacă s-a vindecat, dar cine ştie... o va întreba moşu sau nu... Cine ştie, poate că cu gândul acesta s-a desprins el din horă la vederea Miei, sau că era prea obositor pentru el să ţie pept cu tineretul...Își  întoarse capul spre pădure şi cu batista le şterse repede urma.",
    "— La asta m-am gândit şi eu — urmă bătrânul — mi-e în gând să mă cobor chiar mine în Bitolia şi să aduc pe doctorul Hristovicî, care-i un bun chirurg se zice...",
    "— Să nu întârzii nici un minut, Laie, căci nu-i de glumit cu o rană, şi, vai, Laie, o întreagă lume armânească și a pus speranţele în Tuliu ! !",
    "Dar Mia nu-şi mai putu ţine isvorul ce i se porni din ochi.",
    "Batrânul înduioşat suspina cu amărăciune. Acum constata el iubirea neţărmuită a fetei lui Lala pentru Tuliu.",
    "Mia baga de seama ca e observata de soaţe, de aceea se înarma cu tot curajul, se apropie de batrân, îi întinse mâna şi-i şopti :",
    "— Să-i duci multă sănătate din parte-mi, Laie, și să-i spui ca mă voiţi ruga lui Dumnezeu să-i dea puteri să treacă pericolul şi vecinie să aibă parte de bine.",
    "— Îţi mulţumesc fiică scumpă, murmură moş Kendra, înecându-1 suspinele. Oh, cum ar fi sărutat-o pe frunte, cum i-ar fi bine cuvântat pe amândoi, Dumnezeule, dar... cine ar fi înduplecat pe Lala la aşa ceva ?",
    "Se gândi la Tuliu și cumpănind în minte împrejurările, conchise că față de un înger ca Mia i-ar fi cu neputinţă lui Tuliu și oricărui tânăr — care ar fi iubit-o în locul lui Tuliu să se-nalțe de-asupra unui amor lumesc...",
    "În faţa Miei văzu moş Kendra că lupta la care se angajase fiul său abia era la începutul ei.",
    "— Ce spunea moş Kendra, Mie ? o întrebară soaţele.",
    "— Îmi vorbea de fiul său, sărmanul, răspunse cu seninătate Mia.— Ani auzit că rana-i merge, spre râu, dragii Mic!",
    "— Da ! — făcu Mia mâhnită.",
    "— Țal Zega spunea către vecine că îndura grozave suferințe.",
    "Nu erați de ajuns afirmările bătrânuluî, mai veneau acum și soațele să o sângereze la inima cu vorbele lor.",
    "Vai, și trebuia cu toate aceste să pară indiferența, să observe hora, să râdă, să glumească cu celelalte soațe, care erau mulțumite de ce vedeau.",
    "Între cântece și jocuri vremea trecuse și primele care începură a se retrage fura grupurile de femei și fete ce aveau grija caselor, apoi urmară tinerii în rânduri, rânduri.",
    "Din toata lumea asta, singurul moș Kendra mai rămăsese la sfat cu Bucuvala și ceilalți.",
    "Lipsa lui Tuliu fu observată de Farșeroți, dar una aici nu fusese puțin de a se interesa de e și, odată rămași singuri, moș Kendra le arăta că rana lui Tuliu îi inspira griji.",
    "— Să se cheme un doctor numai de cât, replica Bucuvala.",
    "— Mâne voiti coborî la Tumora să văd cum îi merge.",
    "— Vederea ta îi va face bine, Bucuvala. Dedeți, s-a întunecat, și eu tot aici mă găsesc. De ce nu o luați la goană?",
    "Dar fiind-că voi nu mă goniți, e timpul cred să vă zic noapte bună.",
    "Moșul se sculă îngrijorat și strânse de mâna pe fiecare în parte. Timpul era liniștit, cerul senin și luna plină poleia înălțimile codrului Magarovei, desemnând umbre fantastice dincolo de stâncile eratice. Poteca, care conduce la oi și de aci la stâni, era acum pustie.",
    "Nici un zgomot, nici o șoptă, doar ciutul lugubru al unei cucumele aciuiată în scorbura unei stâncî, făcea să străbată ecoul în adâncimea codrului.",
    "Unui om superstițios i-ar fi făcut rău glasul acestei păsări de noapte, despre care oamenii simpli spun ca prevestește nenorocire, de oarece având simțul mirosului foarte dezvoltat, simte apropiata intrare în descompunere a corpului viețuitoarelor... Moșu însă, care era preocupat cu rana lui Tuliu nici că a luat seamă, ci cu capul în jos mergea gânditor pe poteca șerpuitoare.",
    "Singurul Bucuvala îl petrecuse o bună distanță, piua ce-i zisese moșu să se înapoieze. Uriașul, oprit pe vârful unei movile, părea un zeu neadormit. De l-ar fi văzut cineva pe vremea aceia cum își rotește privirile deasupra comunelor unite și cum căuta să străbată prin umbrele nopții, s-ar fi dat în lături de spaimă...",
    "Avea aerul unui Marius pe ruinele Cartaginei...1",
    "Ce să-i fi (fost lui oare, de nu-i venea să se miște de acolo? Poate că se gândea să numească  vre-o primejdie pe Kendra și ținea să se asigure că a intrat teafăr în sat ?",
    "Da, se întâmplase tâlhării pe drumul acesta, mai de mult însă, pe când haiduca Maleo prin împrejurimile Magarovcî. Dar pe când Bucut ăla stătea înfipt colo pe movilă, nu departe de izvor, din partea unde încep cei dintâi țani, zări scăpărând o lumină roșiatică, ca început de o detunătură puternică de armă,  un țipat prelungit și în fine niște gemete, ce se perdeau în umbrele nopței.",
    "Ca un vultur ce se repede din sboru-i asupra pradei, cu aceiași împetuoșitate uriașul în urma câtorva sărituri, fu pe potecă și acum mai mult fugind pe brânci, se apropie de cel ce căzuse pe spate.",
    "Bucutala făcu un pas înapoi, căci recunoscu la razele lunci pe cel căzut: era moș Kendra, sărmanul, care văzând pe Bucuvala, printr-o sforțare supremă, grai stins de tot : mai omorî vrăjmașii... colo... colo... a fugit... și Moșii se silea să arate cu mâna în partea de unde, zărise lumina. „ ÎI sprijini pe brațul lui și văzând cum moș Kendra închide pleoapele, striga :",
    "— Frate, spune-mi cine a fost, nu l-ai putut recunoaște?! Kendro, scumpul meu amic, Kendro !...",
    "Ah... s-a stins... murmură uriașul !",
    "Lăsa binișor pe Kendra, stins de viață pe iarbă și fără a mai sta o clipă pe gânduri, luându-și seama că ucigașul ar putea să scape, porni în goana disperată pe poteca șerpuitoare.",
    "Se gândi că or cine ar fi, va trebui să apară la drum spre a coborî în sat sau să aplice, drumul Nijopolei.",
    "Călca mărunt și ușor în tocmai ca un motan tânăr, care se exersează pe sub gard să vâneze în fața unui stol de vrăbii.",
    "Dar luna intră în regiunea unor nori negru și întunericul se lăți prin împrejurimi în cât nu se mai putea distinge obiectul la doi pași. Totuși uriașul deprins cu locurile aceste accidentale, cunoscând orice ridică tură, orice povârniș, nu disperă.",
    "Prevederile lui nu l-au înșelat, căci când ajunse în apropierea celui din urmă Iufan, care forma capătul unghiului codrului, ucigașul fără să bănuiască că e urmărit de cineva, venea chiar în fața lui Bucovala.",
    "Acesta nu-i mai dete timp nici să se reculeagă, și ridicând pumnul, îl lăsă cu toată furia puterei sale herculane pe capul ucigașului.",
    "— Stăi mișclule!... că te mănânc fript urlă Bucovala.",
    "Dar de prisos își mai cheltui vorba, căci isbitura fu aşa de cumplită, în cât pentru moment presupusul ucigaş a cărui  ţeastă suferise avarii, se vede, se cletină locului şi vru să cadă lungit, dar Bucuvala îl sprijini pe braţ murmurând :",
    "— Nu-i timpul să mori acum tâlharule, stai, trebuie să trăeşti, să te vedem cine eşti cum te chiamă, cine te-a îndemnat să săvârşeşti omorul : răzbunarea sau tâlhăria ; mişelule...",
    "Şi zicând aceste, îl lua subsâori, grăbind cu el la izvor. În câteva minute ajunse, îl lăsa încet pe iarba şi luând apa cu ulcica, îl stropi, îl făcu să bea, îi freca pulsul, inima, tâmplele...",
    "Bucuvala era aproape să dispere, văzând ca asasinul nu dă semne de viaţă.",
    "La câţiva paşi de izvor se distingea întins pe iarba Moş Kendra în nemişcare şi când tuşea şi cămaşa-i albă arătau lui Bucuvala locul unde zace el mort...",
    "La gândul că n-are să mai poatî vorbi nici odată... cu vrednicul bătrân, o lacrimă Îl străluci în colţul genelor sale, apoi îi curseră în şir mai multe.",
    "Cum să nu plângă... perdea un tovarăş de lupta, pe care cu greii l-ar fi putut înlocui un al doilea.",
    "Nu ştia acum dacă presupusul ucigaş e mort de-a binelea, sau se preface...",
    "Îl scotoci prin sân. Da, avea o armă şi tava ei era şi acum caldă.",
    "Nici vorba, se gândi Bucuvala — el e asasinul.",
    "După un timp oare-care de fricţiune, observa că dă semn de viaţa.",
    "Bucuvala respiră mai uşor.",
    "— Mulţumescu-ţi, Doamne, că na murit.",
    "Se descinse şi înainte de a se desmetici ucigaşul, îl legase de mână şi acum se pregătea să-l lege ele cealaltă.Necunoscutul grăi ea și cum ar fi aiurat : — Ce viei să faci cu mine?",
    "Bucuvala avu o tresărire... Recunoscuse glasul individului... Așa dar era Dimice morarul !",
    "Ii răspunse calm :",
    "— Ai să vezi mai târziu.",
    "— Unde vrei să mă duci?",
    "— La stâni — ai cunoștință de ele, nu este așa?",
    "— Da ! Și ce vrei să-mi faci ?",
    "— În tot cazul n-am să te tratez așa precum ai făcut tu sărmanului Kendra.",
    "Și repede Bucuvala contino :",
    "— Spune, ce ai avut cu el, mișelele?",
    "— Alții m-au pus, nu e vina mea.",
    "— Și tu l-ai ucis ca pe o vrabie.",
    "— În vreme ce m-au pus, la ce mi-ar mai folosi să mint.",
    "Bucuvala era satisfăcut de strategia ce a întrebuințat față de asasin, de a-1 face să mărturisească crima cu atâta ușurință, căci în realitate el numai bănuia pe Dimice și ar fi avut de furca să-l hotărască la mărturisire, dacă ar fi urmat să nege.",
    "De aceia nici nu-1 lăsă să încheie frasa din urma și Bucuvala grăi:",
    "— Da, te-am văzut de pe movilă, ți-am urmărit toate mișcările, dar n-am știut ce gânduri nutrești, că te vedeam eu mai repede gata, înainte ca tu să răpui pe Kendra. Precum vezi, chiar în pământ să fi întrat și tot nu-mi scăpai. Acum ești prizonierul meu până ce vom des-coperi pe vinovății despre care ai spus.",
    "Dimice se sculă, iar Bucuvala, ținând de ambele căpâtâe ale brâului, ducea alăturea pe asasinul Iui Kendra spre stâni..",
    "Tovarășii începură a se îngrijora de întârzierea lui Bucuvala și de aceia stăteau nedumeriți în fața stânelor.Când l-au văzut că vine însoțit încă de un altul, au crezut că e Kendra, dar luând seama că necunoscutul e adus legat — începură a bănui ceva rău...— Fraților '. grăi Bucuvala în mijlocul tăcere și a mirărei, ce se zugrăvise pe fețele Fărșeroților.Și glasul îi tremura ca nici odată.— Veți păstra cel mai desăvârșit mister asupra celor, ce am să vă spui. Nimeni afară de voi n-are dreptul să știe secretul ce vi-1 voiu încredința.Aflați dar că bunul nostru Kendra, colnicul Kendra, nu mai este printre noi.— E... ce ai zis, Bucuvala!...— Da, fraților, acum o jumătate oră știți bine că Kendra își luase noapte bună de la noi și nimănui nu-i trecea prin minte că acel „noapte bună\" de la noi , va fi cel din urmă adio și fără revedere, căci, în dreptul izvorului a fost asasinat mișelește de Dimce, pe care l-am prins și l-am adus în fața voastră.Fărșeroții priviră sălbatic pe Dimce. Coli Ghiza vru să se repeadă la el să-l sfâșie, dar un gest al lui Bucuvala îl ținti locului.— Pedeapsa stă în mâna legei noastre Coli Ghiza. Liniștește-te și înainte de orice altă hotărâre, repeziți-vă voinicilor până la locul crimei și aduceți încoa pe brațe pe bunul nostru Kendra; să ne facem datoria mai întâi față de dânsul, apoi ne vom ocupa de Dimce și ceilalți. De o cam dată vă dau în primirea voastră Kosta si Grușu pe acest criminal, să mi-1 păziți în casa din poeană, unde nu-i veți ști de urmă de cât numai voi doui. Îl veți hrăni, și nu-i veți da ocazie să se plângă de nimic, până când va veni vremea sa mi-1 daţi mie în plinire.Farşeroţii consternaţi de vestea sinistră, dă fuga fuga spre locul crimei.La vederea Moşului Kendia, muţi de durere, nu-şi puteau stăpâni cursul lacrimilor. Plângenți fiecare în câte o parte și nu se auzea nici un cuvânt de mângâiere. În cea mai desăvârşită facere Moş Kendia fu întors cu fața în sus, apoi luat pe braţele lor  vânjioase, doi mai în faţa, doi mai la mijloc, unul sprijinindu-i capul ; astfel suiau ei cu mortul la stâni.Luna de sus, care eşise din regiunea noul lor, eram martoră la această dramă, ce se desfăşură în partea de Nord a Magarovei, la câteva sute de metri apropiere."
  ],
  "4": [
    "Declaratiunile Iui Dimce, făcute în faţa lui Bucuvala și Ianula cel Mare, buimăciră pe Fârşeroţi.— Şi pentru care cuvânt Simu își spunea că vrea să scape de Kendra şi Tuliu ?Morarul dote din umeri şi răspunse:— Ştiri atâta că se temea de ei să nu calce pe d. Lala. îmi spusese ca d. Lain l-a însărcinat să mă angajeze cu paza stânelor şi dacă voia surprinde cumva pe lângă stâni pe aceşti doi Farşeroţi, sa-i ucid, că el răspunde de orâce s-ar întâmpla.Bucuvala şi Ianula se priviră semnificativ. Le era de ajuns de o cam dată ceea ce ştiau, că Lala, din cauza lirei, ce hrănea lui Kendra, de când cu conflictul iscat între amândoi, şi despre care avea idee Bucuvala, şi-a asociat scopului sau de a se scăpa de Kendra şi ruliu pe Simu Birina, căruia, de sigur, trebue să-i fi dat bani, ca acesta la rândul Iui sa ga-zierea lui Bucuvala și de aceia stăteau nedumeriți în fața stânelor.Când l-aii văzut ea vine însoțit încă de un altul, au crezut ca e Kendra, dar luând seamă ca necunoscutul e adus legat — începură a bănui ceva rău...— Fraților ! grăi Bucuvala în mijlocul tăcerei și a mirftrei, ce se zugrăvise pe fetele Fărșeroților.",
    "Și glasul îi tremura ca nici odată.",
    "— Veți păstra cel mai desăvârșit mister asupra celor, ce am să vă spui. Nimeni afară de voi n-are dreptul să știe secretul ce vi-l voi încredința.",
    "Aflați dar că bunul nostru Kendra colnicul Kendra, nu mai este printre noi.",
    "— E... ce ai zis, Bucuvala !...",
    "— Da, fraților, acum o jumătate de oră. știți bine că Kendra își luase noapte bună de la noi și nimănui nu-i trecea prin minte că acel „noapte hună\" al său, va fi cel din turnă adio și fără revedere, căci, în dreptul isvorului. a fost asasinat mișelește de Dimce, pe care l-am prins și l-am adus în fața voastră.",
    "Fărșeroții priviră sălbatic pe Dimce. Coli Ghiza vru să se repeadă la el să-l sfâșie, dar un gest al lui Bucuvala îl ținti locului.",
    ", — Pedeapsa stă în mâna legei noastre Coli Ghiza. Liniștește-te și înainte de orice altă hotărâre, repeziți-vă voinicilor până la locul crimei și aduceți încoa pe brațe pe bunul nostru Kendra; să ne facem datoria mai întâi față de dânsul, apoi ne vom ocupa de Dimce și ceilalți. De o cam dată vă dau în primirea voastră Kosta și Grușu pe acest criminal, să mi-1 păziți în casa din poiană, unde nu-i veți ști de. urmă de cât numai voi doui. Îl veți hrăni, și nu-i veți da ocazie să se plângă de nimic, până când va veni vremea să mi-1 daţi mie îniși i  mire.",
    "Fărşeroţii consternaţi de vestea sinistră, datera fuga spre locul crimei.",
    "La vederea Moşului Kendia, muţi de durere, nu-şi puteau stăpâni cursul lacrimilor. Plângeau fiecare în câte o parte și nu se auzea nici un cuvânt de mângâiere. În cea mai desăvârşită tăcere Moş Kendia fu întors cu faţa în sus, apoi luat pe braţele lor vânjioase, doi mai în faţă, doi mai la mijloc, unul sprijinindu-i capul ; astfel suiau ei cu mortul la stâni.",
    "Luna de sus, care eşise din regiunea marilor, era martoră la această dramă, ce se des-făşura în partea de Nord a Magaroveî, la câteva sute de metri apropiere.",
    "Declaraţiunile lui Dimce, făcute în faţa lui Bucuvala și lanula cel Mare, buimăciră pe Făr-şoroţi.",
    "— Şi pentru care cuvânt Simţi îţi spunea că vrea să scape de Kendra şi Tuliu ?",
    "Morarul dote din umeri şi răspunse:",
    "— Ştiu atâta că se temea de ei să nu calce pe d. Lala. îmi spusese că d. Lala l-a însărcinat să mă angajeze cu paza stânelor şi dacă vau surprinde cum-va pe lângă stâni pe aceşti doi Fărşeroţi, să-i ucid, că el răspunde de ori-ce s-ar întâmpla.",
    "Bucuvala și lanula se priviră semnificativ. Le era de ajuns de o cam dată ceea ce ştiau, că Lala, din cauza urci, ce hrănea Iui Kendra, de când cu conflictul iscat între amândoi, şi despre care avea idee Bucuvala, şi-a asociat scopului său de a se scăpa de Kendra şi Tuliu pe Simit Birina, căruia, de sigur, trebue să-i fi dat bani că acesta la mulul lui să găsească cu atâta ușurința un instrument, orb cu care să apuce jeratecul, fără să se frigă. Era mai mult, ca sigur Simu, ca Dimce va comite crima fără să fie. văzut de nimenea.",
    "Și nu le-a fost greu a stabili că Kendra pica prima jertfa dintre armâni în lupta, ce se declarase între ei și grecumani.",
    "Cine știe — își ziseră ei — dacă nu vor veni și alfii pe urmele lui Moș Kendra.",
    "De aceia capii Fărșeroților luară o rezoluțiune în fata descoperirilor făcute prin decla- rațiunile cu Dimce și anume: să se facă o înmormântare națională lui Kendra, să ia parte la ea toată suflarea românească ca să-1 petreacă până la vecinica locuință pe acel ce se jertfise pe altarul natiuneî.",
    "Frații Șcreta mai erau și doi meșteri lemnari. Prin urmare, ei fură însărcinați cu facerea cosciugului.",
    "Bucuvala și lanula cel Mare, lăsând pe Dimce în primirea lui Costa și Gușii, Uimiseră pe alti doi voinici să vestească pe profesori de moartea lui Kendra, fără a da altă explicatiune, de cât ca a fost găsit ucis lângă isvor; iar ei amândoi coborâră în Ternova să prepare pe Tuliu.",
    "Țal Zega, nepoata lui Kendra, tocmai eșea din poartă îngrijorată, pentru a merge la stâni să se informeze ce e cu Moș Kendra, căci Tuliu începuse a se îngrijora, când văzu pe Bucuvala și lanula grăbind în casa lor.",
    "— Ce face Tuliu, o întrebară Fărșerotii.",
    "— Așa să zice mai bine; noaptea a trecut-o în liniște, însă a început a-1 îngriji reve-nirea unchiului și abia a așteptat să se lumineze ca sa mă trimită în deal; iată cum mă vedeți pornisem în spre d-v.",
    "Dar pe unchiu Kendra ce-l făcurăți, de ce n-a venit și el ?",
    "Bucuvala și lanula suspinară amândoi la uite mele cuvinte ale nepoatei 1 uf Kendra şi prefacindu-se ca n-ai auzit-o ce spune, întrebară:",
    "— Tuliu e deştept?",
    "— Da, poftiţi; el va zărit de cum aţi intrat pe poarta.",
    "— A... iată-1 ! făcură Farşeroţii observând pe ruliu la una din ferestre, al cărei geam îl deschidea el acum.",
    "— Buna dimineaţa Tuliu — grairă ei.",
    "— Bine aţi venit fraţilor: ia poftiţi ca-mi era dor de voi.",
    "— Venim, venim numai de cât Tuliu.",
    "Apoi adresându-se nepoatei lui Kendra :",
    "— Iar D-ta lele Tal Zega, te poţi întoarce din drum, să-ţi vezi de rostul casei.",
    "— Da, ce de lucru n-am, zise Ţal Zega îndreptându-se la bucătărie, îmurmurând : ...de ce unchiu nu se mai arata, maica luminată !",
    "In timpul acesta Bucuvala şi Ianula îşi făcură intrarea în odaia lui Tuliu.",
    "— Ce fel „gionc“, încă în pat pe vremea asta ! întreba Bucuvala cu un ton glumeţ.",
    "— Foarte prost lucru frate să mă găsesc aşa de târziu în pat, clar mi s-a impus de Dr. Hristovici din Bitolia să nu fac mişcări, până când nu se va închide rana.",
    "— În tot cazul, credem ca te simţi mai bine şi în curând speram să te însănatoşezi complect,",
    "— Asa cred şi eu fraţilor. Însă cărei datorez cinstea, ce mi-aţi făcut-o de a mă vizita aşa de dimineaţa ?",
    "— Iţi vom spune Tuliu. Dar n-ar fi cu putinţă oare ca astăzi să fii al nostru, vrem să zicem, sa părăseşti patul ? Nu vei fi supus la nici o oboseală.",
    "— Da cum să nu fraţilor ; apoi şi fără ruga ce-mi faceţi, eu aveam de gând sa nu-l scol, căci mi sa urât de atâta zăcere.",
    "Dar batrânul meu ce se fileu ? Trebuie să fi rămas la stânî... Aşa e el la zile mari... Entu-siasmul lui e perpetuu, nu cum e la mulţi, flacără ele par, îmi închipuesc ce bucurie i-a năpădit sufletul cinci s-a văzut între ai să-i,  după izbânda repurtată în dealul Bucovei.",
    "— Farşeroţii ascultau pe Tuliu şi păreau că a încremenit amândoi, colo,.",
    "— Nici unul nici altul nu era în stare să mai scoată o vorba din gura.",
    "Tuliu urma :",
    "— Aşa dar ţineţi, mi se pare, să mă luaţi şi pe mine în deal. Iată-mă că mă scol și merg fără multă insistenţă.",
    "FI observă tăcerea și schimbarea lor de priviri misterioase, dar îsi închipui că ei îi pregătesc vreo surpriză.",
    "Contino :",
    "— Aşa mult rau ce mi-a părut că n-am putut să iau parte şi eșit la veselia din deal.",
    "Vara mea Ţal Zega îmi spusese că a văzut foarte multă lume suind la stânî — este adevărat Bucuvala?",
    "— Da, aşa este Tuliu.",
    "Dar Bucuvala nu s-a putut gândi în acest moment de criză sufleteasca la aluziunea, cc o făcea Tuliu, când a vroit să se convingă, dacă într adevăr a fost multă lume si dacă între ea se găsea şi Mia — vroia să zică...",
    "Cu una cu alta, Tuliu finind a se îmbrăca grăi :",
    "— Acum putem eşi.",
    "— Da, să mergem, ziseră Fărşeroţii, luându’l de braţ. Când fură în stradă, Bucuvala i se adresă cu discreţie:",
    "— Aşi vrea să ştiu Tuliu, cum preţueşt! tu viaţa, pusa în cumpănă cu chestiunea naţio- nală ?",
    "— Imï plac asemenea întrebări venite de la tine, Bucuvala. \\Trei sa ştii cum preţuesc eü viaţa în raport cu chestiunea naţionala? Cea d intâï ca un tribut al celei de a doua, care merita poate mai mult de cât atâta.",
    "— Îmi pare bine Tuliu ca am fericirea sa constat în tine o inima mare de român. Ai dreptate ce spui. Prin urmare, dupa tine când vre unul dintre noi îşi sacrifica viaţa pentru naţiune, nuT de Ioc de plâns.",
    "— E cel mai fericit muritor fraţilor, căci ţi- nui asemenea om i se ridica în inimi de către naţiune monumente neperitoare.",
    "Cu vorba şi reflexiunile, făcură o buna dis- tanţa de loc pâna când Bucuvala schimba brusc subiectul.",
    "— Uite ce e, Tuliu : am vrut sa ma conving de ce poate bărbăţia ta. Sunt mai mult ca sigur acum ca am în faţa mea un bărbat în toata puterea cuvântului, pe care mfl pot birui uşor nevoile ; nici loviturile soartei şi care, trăind, are un ideal mai presus de cât ori-ce alt pe pamânt.",
    "— Ei da, despre aceasta trebuia să fii convins mai de mult.",
    "— Bine Tuliu, bine, nici în trecut, nici în present nu mani îndoit de inimoşia ta; de.a- ceia acum vin să’ţi comunic o veste, care ori cât. de mult te-ar întrista ca şi pe noi când am aflat-o, totuşi considerând idealul naţional, treime să fii bărbat, să suporţi cu resemnare ecoul ei.",
    "— Nu cum-va o fi păţit ceva bătrânul meu şi ocoliţi nenorocirea ?",
    "— Aşa e Tuliu, amicul nostvn ji părintele tău a fost o victimă a răzbunărei grecomanu- lui Lala.",
    "Tuliu deveni palid şi respiră cu multă greutate.",
    "Noi ne ducem unde ne chiamă datoria.",
    "Tuliu se întoarse acasa. Fărseroții plecară spre stâni.",
    "Rămas singur. Tuliu păru că vede mai limpede situația și acum fu în stare sa măsoare cu compasul durere! sale nemărginite golul ce se lația în jurul lui.",
    "Ah, Moș Kendra îi era pe lângă tată .și un excelent tovarăș de lupta, cu care se sfătuia și se înțelegea în împrejurări grele.",
    "In fața Fărșeroților își împetri inima sa nu arate slab. însă când se văzu singur în odae, lacrimile porniră șiroaie din ochii'-! înroșiți și tânârul se zbuciuma și-și îneca țipătul în piept sa nu fie auzit de Țal Zega, care era ocupată la bucătărie.",
    "Totuși auzi ea ceva, de n-o răbda inima să nu apară fără de veste în odaia lui.",
    "— 1‘lângi Tuliu ? Ah... sebue să se petjeacă ceva care mi se ascunde mie!",
    "Tuliu n a mai putut să se abție în fața ei și isbucni în hohote.",
    "— Oh... da Bie... Bucuvala și lanula mi-aii adus neagra veste că tata a murit aseară, când era să pornească de la stâni să vie acasa... Fii tu curajoasă și mă consolează, cari mie mi se rupe inima și nu pot de cât să plâng!",
    "Țal Zega râmase înmărmurită o clipă. însă îndată ce-.și dete seama de nenorocirea, ce i-a izbit, fără să mai ceara vre-o lămurire, începu să-și rupă perii și glasul ei răsună ca un clopot de moarte.",
    "Eși in prispa casei și începu a jeli pe unchiul ei. Vecinii, atrași de țipetele ci. se grămădiră în curte.",
    "In câte-va momente află lumea că Kendra a murit și din gură în gură vestea ajungea la Simu Birina, care la rândul lui o comunică stăpânului stsii.",
    "— Ic acum încolo poți să dormi liniștit, stăpâne. Ordinul ce mi-aî dat, l'am adus la îndeplinire.",
    "Lala. la auzul acestei vești, răsuci nervos mătăniile, iar pe fața avu o paloare, cea ce dovedea ca emoțiunea îi tăia. răsufletul.",
    "— Si lumea ce spune, Simn ?",
    "— Xu știe nimeni cine l a ucis. I >e altmintrelea eram sigur ca planul meii va izbuti.",
    "— Bine Simn, așteaptă aci să-ți aduc promisiunea.",
    "Lala luând un .șir de chei în mină, trecu în- tr'o cămăruța secretă, unde păstra casa de bani, o deschise, lo. doo fisicuri în cari se cuprindeau o sută lire turcești, închise casa și veni în odae, unde aștepta Simu.",
    "— Lite, aci ai o sută lire în aur, restul, dacă vrei in numerar, peste o lună, după vânzarea mărfurilor, sau dacă nu voești așa, îți cesionez atâtea capete de vite, până la concurența sumei de zece mii, cum ne-a fost vorba.",
    "— Fie și așa, stăpâne.",
    "_— Caută să fii și de aci înainte tot atât de sârguitor Simu, să nu-ți schimbi purtarea, să nu faci lux de viață și mai cu seamă să fii prevăzător.",
    "— Am înțeles, stăpâne. Vă rămân recunoscător și tot-d'auna supus.",
    "Simu eși îmbogățit din casa lui Lala, pe prețul unei crime săvârșitc, dar care nu începuse încă a le chinui conștiința, unul fiind orbit de ură și găsindu-se pe o cale rătăcită, cel-l'alt fermecat de aurul pentru a cărui sete și-ar fî vândut și sufletul dracului.",
    "Totuși Lala, rămâind singur, începu a reflecta asupra împrejurărilor.",
    "Simți un fel de povară pe suflet, la gândiii că el fusese autorul moral al acestei fără de legi, de aceia căută refugiu în „marea idee1*, cAreia i se cuveneau .jertfe, pentru a se ajunge Ia scop.",
    "Şi-apoi, daca n'aşî li isbutit sa-l suprim eü, mă făcea sil dispar, eJ pe mine... îşi zicea Lala, care a eşit în târg sa tragă cu urechia, să se convingă de ce zice lumea.",
    "In timpul acesta se ştia de ambele sate că fostul Celnic Kendra a fost găsit asasinat laisvor.",
    "He la balcoanele caselor şi de la ferestre, convoiul Fărşeroţilor, cari aduceaţi pe Kendra acasă, fu văzut de toată lumea. Când acest convoi ti se apropie de locuinţă, s'a observat că curtea gemea dc lume.",
    "Sfinţia sa Papa Grigorie Haidu se afla printre notabilii Tirnovei. La vederea cosciugului, femeile cu Ţal Zega în cap, cernite la port şi la cap, umplură spaţiul de ţipete jalnice. Cele mai în vârstă erau legate la cap cu marame negre.",
    "Printre altele se găseau aci Lena lui Marcu, cu fiicele ei Domnica, Eugenia şi Marionca, sosite din Bitolia, Minca lui lanula, Iana hii Carapetra, Despa a lui Şcreta, fetele lor: Pi- ruşeana, Kia, Sica, Lena şi Fluriţa.",
    "Veniseră şi vecinele în grupuri de câte trei patru, având fie-care în mână câte o lumânărică de ceară şi un mănunchiii de flori, printre cari reeseau frunze de şimşir si busuioc. Toate se îndreptau tăcute în camera mortuară şi după ce adresau acelor ce sosise mai nainte un „Dumniză s-u îl  iartă, apoi se aşezau una de o parte, alta de cealaltă parte , formând doo grupe de căte 20 până Ia 25 femei.",
    "Papa Haidu a trebuit să mai aştepte, până ce femeile să îmbrace mortul cu haine nouî, sî-i lege bărbia şi să-i închidă ochii.",
    "■ Dumnezcù să-l ierte.",
    "Aceste terminate, după ce-1 așezară cu picioarele la răsărit, iar pe piept îi puseră o luminare de ceară, o candelă și o icoană, Zița cea mai în vârsta, care cunoscuse de aproape pe Kendra, începu a boci în cuvinte mișcătoare pe un ton prelungit, funebru, privind pe decedat.",
    "În bocetele acestea este înmagazinată toata psihologia și metafizica poporului aromân, în ele se oglindesc în chip clar credințele despre, nemurirea sufletului, despre trecerea’ pe lumea cealaltă, răsplata binelui si pedepsirea râului făptuit în viața.",
    "„Unele bocete sunt comoara de poezie, de iubire și de adinei sentimente, în ele se oglindesc credințele despre felul vieței, natura fericirilor și credințelor de dincolo, în fine. în bocete mai mult de cât în toate celc-lalte manifestări poetice ale inimei, ale minței și ale credinței, lemeea amâna a vărsat toate bogățiile maturei ei alese de mamă devotată, de sora gingașe și de soție statornică până la moarte\" .",
    "În timp ce grupa femeilor din partea Ziței boceau pe Kendra, grupa cealaltă se văita a- mar la sfârșitul fie-cărui stih, dar dând mare atenție la cele ce spun soațele îndurerate pentru ca să le răspundă la timp.",
    "Era între cele din grupa a doua, Santa al Ghionda, care perduse în săptămâna aceia unicul ei flăcău și îndată cea terminat grupa în- tna începu a boci dânsa ființa iubită, rugind pe bunul Kendra să-i ducă multă sănătate și o lume de iubire fiului ei să-i spue că dânsa zi și noapte la el se gândește și că în curând",
    "Vezi: „Materialuri Folcloristice” culese de Perlele Papa Hagi va veni la el, fiindcă-i e cu neputinţă sa mai ramâie mult timp despărţită de el.",
    "O noua serie de bocete se produse, noui plânsete, noui vaiete, care sfâşiai inima bărbaţilor, ce le ascultau cu ochi umezi de lacrimi.",
    "Durerea şi jalea Sântei îi inspirau cuvinte alese, cuvinte ce se închegaţi în stihuri de jalnica epopee.",
    "Veni şi rândul nepoatei lui Kendra.",
    "Dânsa începu a-i lauda calităţile, iubirea lui de casă şi a blestema moartea prin bocetul următor :",
    "„Moarte neagră, fioroasă,",
    "„Cum de-al nostru chin nu'ţi pasă ?",
    "„Cum n’aî ochi şi tu să vezi?",
    "„Ce-ai făcut, ca să oftezi...",
    "„Cum de n-ai urechi s-asculţi",
    "„Jalea să nu ne-o insulţi, „Moartea oarbă, surdă moarte, În pustiii răntiî departe...",
    "„Şi-acum te rugăm pe tine, „Ruga să ne-o \"asculţi în fine, „Să ne laşi pe unchii t-acasă. „Că nepoatele ți-l lasă.",
    "„Dar mai e şi un fecior3 „Ce se stinge de-al său dor.",
    "„Vezi cum toate ne inşirăm „Pe cel dus să nil cântain, „Dar în van noi îl chemăm, „Şi de doru-i tremurăm, „Căci pe drumu-i hotărit „Merge... unchiu şi-ndărăt „ Noi răcnim lăcrămind „Şi din inimi suspinând.",
    "• Cuvintele aceste rupte din inima îndurerată a Biei, făcură să- picure alte lacrimi ferbinţi din ochii tuturor.",
    "Se auzi glasul Preotului Haidu cădelniţând, care îşi făcuse apariţiunea în camera mortuară urmat de bărbaţii, ce se găseau în prispă.",
    "Preasenta profesorilor Sârmacheşi, Ciuli si a lui Nicol făcu pe Tuliu să isbucnească în hohote de plâns si să cadă în braţele celui dintâi. Muţi de durere amicii, sprijiniră pe Tuliu ţinându-1 de braţe, unul la dreapta, celait la stânga.",
    "Mos Kendra părea că doarme în patul lui de flori, căci care cum venea, depunea un mănunchiu de flori la căpătâiul lui.",
    "Dar o scenă de o durere sfâşietoare fu, când apărură pe poartă Mia şi mamă-sa Maria Mos- copolita, în grupa unor Magarovence, toate cernite la port, Tuliu încremenit de durere, îşi acoperi ochii, se cletină din picioare şi era cât p-aci să cadă, dacă iar fi fost susţinut de amici. Maria Moscopolita şi fiica ei, de unde să ştie ele pe autorul moral al acestei crime odioase, care cernise inimile armânilor?",
    "Rămânea un mister nepătruns pentru lumea ce se adunase aici, motivul acestei asasinări, precum şi asasinul.",
    "Fostul Celnic era iubit și stimat de armânirne, cu atât mai mult preţuia pentru familia lui Lala, cu cât amintirea mortului le era scumpă prin nobila lui intenţiune de a se încurscri, lapt ce ţinea de un ordin intim, ştiut numai de ele şi de Tuliu, care ar fi putut mărturisi iubirea lor pentru el şi tatăl său.",
    "Maria Moscopolita se opri un moment în faţa lui Tuliu, suspină îndurerată şi grăi :",
    "— Curaj, „gione“ scumpii, Dumnezeii să-i",
    "Ce presiune dialectală primească sufletul în sânul sau, iar pe ucigaş să-l ajungă blestemele noastre. Durerea pe care o împărtăşim sa-ţi fie un motiv de uşurare, sa traeştî d-ta, să ţii deschisă casa regretatului Celnic.",
    "Mia, la spatele ei, gemea sub apăsarea celei mai năpraznice dureri şi fiind-că împrejurarea îi împlinea rezerva ca şi celorlalte soaţe, îşi acoperi ochii cu batista, sa nu mai vadă, să nu mai simtă grozăvia momentului îşi făcură aparitiunea în pragul camerei mortuare, în momentul când preotul făcea să se cutremure inimele la auzul prohodului din urma: „Vecinica lui pomenire, vecinica lui pomenire\".",
    "În acel moment parca fiecare muritor se simţea pe punctul desmârginirei și necunoscutul inspira fiorii groazei în inimele lor.",
    "Slujba odată terminată, amicii Fărşeroţi pe ale căror feţe se citea durerea şi tăria rezistenţei, se apropiară de Moş Kendra şi după ce sărutau iconiţa de pe pept, apăsau buzele asupra frunţei mortului în liniştea cea mai desăvârşită.",
    "Şi în acelaşi ordin urmară femeile.",
    "Pretutindeni nu se vedeau de cât stropi de lacrimi picurând din ochi, nu se auzeau de cât suspine...",
    "Fraţii Ianula și fraţii Şcreta luară cosciugul pe mâini şi eşiră în curte în bocetul femeilor al cărui ecou străbatea departe. Tuliu era purtat de braţe de Sârmacheşi şi Ciuli. Iar Bucu- vala şi Coli Ghiza, fraţii Carapetra şi uunie- rosi Tfrnoveni urmau cu capetele descoperite imediat după mort, care era condus Ia vecinica locuinţă de armânimea din ambele comuni unite în faţa groapei, Sârmacheşi rosti :",
    "„Popor armânesc, jalnică adunare .",
    "„Nu putem şti încă pe asasin şi nici motivul, ce va hotărât să scurteze zilele celui mai inimos, celui mai însufleţit armân, fost Celnic renumit în vremea lui.",
    "„Smeriţi sa stăm în faţa rămăşiţe lor scumpe ale acelui ce prin faptele sale lasă dârî luminoasa pe urma lui, care ne va lumina calea ce o avem de străbătut în viitor.",
    "„Da, în faţa noastră ne^a mai ramas partea materială a fiinţei iubite ce se numea Kendra, în care se confunda geniul ne-adormit al poporului nostru, plin de vigoare la o vârsta înaintata ca a lui, plin de a vânt, o inteligenţa viue, bunătatea şi mărinimia personificate.",
    "„Nu putem acuza încă pe nimeni, însă aceasta nenorocire care ne-a isbit aşa, din senin, ne arată precis că din întuneric ne pândesc vrăjmaşi care ne doresc moartea, căci unul din aceia, care a comis aceasta fără de lege, a avut măsura valoarei acestui armân şi n-a vrut să ne îngădue a ne bucura avându-l până la adânci batrâneţe în mijlocul nostru.",
    "„Ni Văii răpus pentru că ştiau ca ne va costa mult. Ei, dar cu atât mai amară va fi răsplata mişelului în ziua când se va dovedi urma lui.",
    "„În faţa mormântului deschis, care sta gata să acopere pentru vecie faţa armânului, buzele noastre pronunţa blesteme pentru ucigaş, iar inimile noastre înalţă rugi Celui a tot puternic, să primească în sânul săli sufletul nobil al bunului Kendra",
    "„Fie-i ţarina uşoara şi amintirea pururea scumpa printre noi“.",
    "Sârmacheşi, sfârşind cuvântarea-i, preotul Haidu binecuvânta mormântul, stropind pe mort cu unt-de-lemn şi vin, apoi luând lopata în mână presără ţarina peste cosciug.",
    "În urma acestora, groparii înfigând târnăcoa-",
    "pele în adâncul pàmântuluï de curând scormonit, făcură sa hume lugubru bulgarii uscaţi pe capac, lucru, care inspira fiori prin oase.",
    "In câte-va minute totul era sfârşit. Lumea se împrăştiase pe la cămine — dar Kendra traia viu în amintirea tuturora.",
    "Afara de Simu Birina şi de Lala, cari se îngrijorau de soarta Iui Dimce şi aveau interesul sa ştie ce e cu el, de ce nu se mai arată în sat, de ce nu vine să-.şî primească plata fainei măcinate ; încolo nimănui nu-i venea în minte sa se întrebe : de ce a dispărut morarul din seara asasinare! lui Kendra.",
    "Câte-va zile în rând, obiectul discutiunilor locuitorilor îl formase acest omor misterios, dar cum ucigaşul nu lăsase nici o urmă la faţa locului, nimeni n’a putut deslega enigma şi uitarea venea sa se aşterne încet, încet de asupra mormântuluî, unde zăceau rămăşiţele aceluia, ce a fost odinioară fala Fărşeroţilor.",
    "De la prinderea lui Dimce, Fărşeroţii îndoi- seră numărul strejerilor de noapte împrejurul stânelor, în aşa fel, în cât nimeni nu putea bănui, că asasinul se află prizonier în mânilc lor şi nici cele, ce se orânduise de Bucuvala.",
    "Birina începu a se nelinişti cu cât zilele treceau fără să poată afla vre-o ştire despre Dimce.",
    "Coborâse în Dihuva, un sătuc distanţă de doi- t.rel chilometri de Ternova, se dusese la femeea morarului să se informeze de urma lui, ca trimis din partea lui Lala, dar zadarnice au fost toate silinţele lui, căci n-a putut descoperi nimic de existenţa complicelui şeii.",
    "Femeea lui Dimce, cu ochi umezi de lacrimi, ’i a răspuns, că bănueşte să nu-I fi ucis",
    "fiii Iui Ahmct Suidul din Teriiovn, caii tâlhăreați pe drumul Xijopolei.",
    "I s’a plâns, că ii’are ce mânca de doua zile, și la rugat sa intervină pe lingă d. I.ala pentru un mic ajutor, dar de asta i ardea lui acum...",
    "De aceia o părăsi fără macar sa-i zică ..te. las sănătoasă\", ori prin vre un gest sa aiatc, că l’au mișcat lacrimile ei și să-i dea o licăiire de speranță, că nu va li părăsită.",
    "Birina, cu inima sburată, se îndreptă în Bitul ia, că doar aci va avea noroc să dea de urma lui Dimce, cerceta pe la hanuri, unde obijnuia să rămâie în gazdă morarul, dar pic- tutindeni i s’a răspuns, că n’a fost zărit pi in oraș din ziua târgului de acum o săptămână.",
    "Umbra lui Kendra începu a urmări pe Birina și în vise.",
    "Din somn se pomenea tresărind, cautând sa se apere, să fugă de persecutorii săi, pe caii nu-î cunoștea si’i vedea aevea...",
    "Nu’și putea da seama, de ce se teme de. Fărșeroțî.",
    "Pe Bucuvala și-l închipuia ca pe un cerber, care-1 amenința cu focul Gheheni.",
    "De o lună de zile nu fusese la stâni. luciu, ce nu se mai întâni plase de când ei a inten dentul D-lui Lala.",
    "Maria Moscopcdita i atrase luare aminte a- supra acestui fapt și i observase, că un și face datoria în consciință.",
    "El tot de una găsea pretexte că e preocupai de alte interese mai însemnate, că treime să meargă la Bitolia, să afle cum stau prețurile brânzetțirilor si câte altele nu mai spunea el. în realitate însă, umbla să găsească pe Dimce. a cărui soartă implica și pe a sa.",
    "Disparițiunea lui Dimce îl facea să tremure la fie cc pas, sa vadă toate în negru în junii lin, sA-i fie frica de propria sa umbra...",
    "Tăcut si fricos pa şea cu ochii în pamânt, ne îndrăznind sa privească lumina zilei, fugind de contactul oamenilor.",
    "Lala de. asemeni de un rând de vreme devenise posomorit, nervos peste măsură şi vorbea cu sine însu-şi ca un maniac.",
    "Pe Simu Birina, pe al caiuî spiijin se bizuia alta data. acum nu-1 mai putea sufeii.",
    "Dncft se întâmpla sa'l vada de la fereastra, trecând prin bătătură, de la staul la poarta. întorcea capul aiurea.",
    "Xu-1 mai putea suferi şi ochii lui Birina, în luminile cArora i se pftrea ca ceteşte nenorocirea sa, i faceul ran.",
    "Deşi avea de vorbit cu el multe asupra intereselor, mai ales ca toamna batea la use, când urma sA fie desfăcută marfa prin târguri şi trebuia sa fie present în locul lui la stm:, totuşi Lala tArAgAnea de azi pe mâne, de a-i da ordine.",
    "har a trebuit sa se hotaiascA Ia aceasta, în urma observaţii Măriei, care eia pururea în activitate şi vedea ea ca pe bărbaţi îi stapâne.şte o toropeala ne explicabila pentru dânsa şi Ia- saü afacerile la voia întâmpIAreÎ.",
    "— Cc gând are Simu — barbate — dc nu vrea sA’şi mai facil datoria? Tu nu vezi ca ol a lăsat lucrurile balta ? Trebue sft-1 faci atent ca noi n’avem nevoie do oameni leneşi. Sunt saptamâni de când n-a nimerit pe la stâni ca .şi cum ar duce groaza dc lupi... Avutul nostni are nevoie de îngrijire şi Simu vad ca n’are de loc bunA-voinţa.",
    "Lala o Asculta cu multa atenţie şi fiind-cA gAsea de jsste observaţiunile soţiei sale, întreba :",
    "— Este aci Simu ?",
    "— Da, o pe jos. umbla fără nici un rost",
    "„ca cinele nici cui“ nici el nu știe ce vrea și ce are de făcut.",
    "— Trimite-I încoa Mărie, sa'i dafl ordin sil plece numai de cât în deal.",
    "Marin eși din odac și se duse jos, unde găsi pe Simu trântit în pat.",
    "— Nu-i vreme de dormit Simu! E rușine pentru un voinic ca tine sa stea lungit în pat pe vremea asta; da fuga pâna sus unde te chiama stapânu taiî.",
    "Simu, a cărui conștiința îl chinuia rilti, se scuza în fața acestei femei serioase și active, care pentru prima oara 'și arata autoritatea, zicând ca nu-i e bine și de aceia l’a găsit. în pat.",
    "Se scula și într’un moment fu în fața D-lui Lala.",
    "— Soția mea s’a plâns ca nu te îngrijești de loc de rostul trebilor, ca n'ai mai fost de mult pe la stâni; de ce te ai lasat trândaviei ? Ori poate...",
    "Era sa’i scape lui Lala vorba: unde ești bogat acum, dar se abținu, căci i facea iftu ori ce aducere aminte, care stetea în legătură cu asasinarea lui Kendra.",
    "— Sa ma ierți stapane, dar trebue sa nul crezi ca nu mi-a fost bine și nici nu-mi este, de aceia Doamna m’a găsit bolind în pat.",
    "— Bine, aceasta e. alta socoteala, dar va trebui sa te faci bine și sa nu întârzii sa sui în deal, sa vezi cum merg trebile pe acolo.",
    "— Da, ma voiu duce imediat ce ma voiu simți bine: îmi cunosc et't datoria.",
    "— Trebue sa fie lipsa dc faina și urmează sa ne îngrijim, nu este așa ?",
    "— Da, este drept stapâne, balbai Simu.",
    "La vorba asta prin succesiune dc idei Birina se gândi la Dimce.",
    "— Dimce nu se mai vede nicfterî stapâne.",
    "Oe.şi Lala n’ar fi voit sî intre în discuţie numele morarului, ca unul ce’i evoca primejdii necunoscute... totuşi n’avu încotro. întreba :",
    "— N’aî aflat nimic de urma lui ?",
    "— Absolut nimic...",
    "Simu simţea fiori prin oase.",
    "— Tocmai acest fapt trebuia sa te facă mai prevăzător, sa fii în contact mai des cu Far- şeroţiî, sa’i sondezi, sa afli ceia ce te interesează sa ştii, daca nu cum-va aii dat ei de urma lui, ori ca vre-un ochi fi mai ager de Farşerot l\\a surprins asupra faptului .şi în cazul acesta în grozava încurcătură m’ai varât Simu...",
    "In faţa acestor zise ale lui Lala, Simu pali la faţa ; ideea sugerata de Lala, ca Farşeroţii ar putea avea pe Dimce în mânile lor, ca le-ar fi mărturisit adevărul etc. îl îngrozea.",
    "Dar îşi lua seama ca trebuc sa arate curajos în faţa stftpânuluî sau.",
    "— Nu se poate una ca asta stăpâne şi apoi sa presupunem ca Far fi prins ei, prin ce ar putea dovedi Dimce ca eli i-am înarmat mână din ordinul D-tale ?",
    "La ultimele cuvinte ale lui Simu, Lala simţi o scârba în sufletul lui pentru persoana acestui om pervers, care i exploatase un moment de furie şi primise sa se asasineze un om în schimbul unei su mi de bani.",
    "Pe când se urma diseuţiunea în camera de sus între Lala şi Simu, îşi fileu apariţiunea Costa, mâna dreapta a lui Bucuvala, căruia i poruncise sa meargA la D-l Lala şi sa-î facă cunoscut ca la stâni se simte nevoie de faina, de oare ce Dimce nu s’a mai văzut de aproape zece zile suind la stâni... şi pe lingă aceasta Simu trebuia sa fie present la încărcătură marfei.",
    "— Cum, Dimce nu s’a arătat de zece zile",
    "în deal? întreba Lala, liniștindu-se ca a scăpat de primejdie pentru care certase pe. Simu.",
    "Acesta asemenea prinse curaj, când auzi pe Costa.",
    "— Nn l'a văzut nimeni nici în deal, nici prin comuni și nu mai avem făină de cât pentru o zi — doua.",
    "— Auzi că n’au făină, Simu și se simte nevoie de presența ta acolo.",
    "— Da, voiu merge stapânc.",
    "Costa interveni:",
    "— Daca voiești să mergem împreuna, peste un ceas voiu fi înapoi, căci mai am de târ- guit niște sare și alte mărunțișuri.",
    "— Bine Costa — atunci isprăvește cu târ- guiala și dă pe aci să mergem împreună răspunse Simu.",
    "Costa salută respectuos pe D-l Lala și eși urmat de Simu, care părea ca plouat la gândul că va da ochi cu Bucuvala. Dar spera că va afla ceva de la Costa în afacerea, carc-1 interesa.",
    "Costa n'avea de făcut nici o târguială, în realitate, ci trebuia să meargă să înștiințeze pe Tuliu că ziua judecăței asasinilor părintelui săli sosise și că presența sa era imperios cerută printre Fărșeroți.",
    "Căci trei zile în urma mormântărei lui Kendra după ce lucrurile și-au luat ordinea lor firească, Farșeroții adunându-se la sfat, Bucuvala le vorbi:",
    "Fraților, ne-am împlinit o tristă datorie față de rămășițele pământeștî ale amicului nostru Kendra; sufletul lui însă ne impune să ne împlinim datoria și față de acei; cari l’aiî răpus.",
    "Ucigașul lui se afla în minele noastre. El fără nici o sforțare a mărturisit crima și pe complicele său.",
    "Nu ne ranime acum alta de făcut, de cât •sî-i aducem în faţa mustra sl aflam nutivul, care i-a îndemnat sa ucidă pe Kendra.",
    "I^v. si împreuna cu mine vom forma curtea marţiala, care trebiu sa-î judece dupa da- tinele noastre.",
    "Dacă vor merita iertarea, vom ierta, daca nu, le vom da pedeapsa, ce li se cuvine.",
    "I >-v. fraţi Şcreta, cari sunteţi cei mai buni puşcaşi, veţi executa sentinţa noastră împu.ş- cându-i prin luare Ia semn.",
    "Tuliu va fi de faţa la judecata lor.",
    "Secretul morţei lui Kendra îl cunoaştem numai noi ; n’am lasat sa fie cunoscut de alţii, pentru ca n’am vroit, pe de o parte, sa înlesnim dosirea criminalilor, iar pe de alta, nu vom laşa sa se amestece nimeni în Domnia noastră.",
    "Nu ne putem adresa autorităţilor pentru dreptatea, ce dorim sa se faca, de oare-ce un bac.şi.ş al lui Lala ar fi în stare sa dea brânci dreptaţei .şi sa sconta pe criminal! cu faţa curata presint'ndu-i lumei ca pe nişte eroi, cari aiî sen pat vilaetul de un periculos bandit.",
    "Şi nu numai ca întunericul ar birui lumina, dar s’ar ponegri memoria scumpa a Iui Kendra.",
    "Aveţi ceva de zis la aceste toate fraţilor ?",
    "— Aprobam în totul cele ce ai rostit, aşa sa fie precum le ai orânduit lucrurile.",
    "Suntem convinşi ca dreptate voeşti sa se faca.",
    "— Atunci, daca e aşa, sa meargă Costa sil cheme pe Simu încoa, căci după cum vedem el ne-a părăsit cu totul.",
    "Costa va arăta D-lui Lala că avem nevoie de făină şi de presenţa lui Simu şi nimic mai mult; apoi de acolo va trece la Tuliu cu care m’am înţeles în privinţa asta.",
    "Bucuvala potrivise aşa lucrurile, în cât judecata să cada în ziua de Luni, când toți Ma- garovenii și Tirmweniî se afla la târg.",
    "In fața căsuței din poeană, unde cia păzit Dimce, se așezară în semicerc mai mulțî țăruși pe cari se bătură seândurt de brad. In fund se lăsă locul liber în care parte între extremitățile seândurilor, fu așezată o masă și la spatele ei 3 scaune mari. Pe masă fu pusă <> cruce sculptată în lemn, îngălbenită de timp.",
    "Bucuvala lo loc pe scaunul de la mijloc. Frații lanula, cu călimării? de alamă în brâfi și cu un teanc de hârtii pe masă, luară loc linul la dreapta, altul la stingă.",
    "Pe băncile provisorii în semicerc se așezară noo din căpetenii și anume : Coli Ghiza. Frații Șcreta și Caia Petra, Zega, Vlaho lani, Pilii și Ghionda; restul stetea în picioare aș- teptând ordine.",
    "Dintre aceștia aveau instrucțiuni ca imediat ce vor vedea pc Simu, să-l declare de prizonier și legat de mină să-l aducă în fața Fărșeroți- lor constituiți, după cum am văzut. în ciute marțială.",
    "Nimeni din ci nu cetise vre-un text de lege. Legea la ei era bunul simț și sentimentul dreptăței. Așa pomeniseră de la Celnici*, așa urmau în tocmai.",
    "Lămuririle și discuțiunile se urmau în șoapte.",
    "Și lucru ciudat — toți acești judecători con- scienți de însemnătatea actului, ce-1 săvărșeau, erau învestmântați în haine de sărbătoare, cu cămășile albe și curate, cu căndușele asemeni albe ca neaua.",
    "Pe Dimce nu l-au scos încă din închisoarea lui.",
    "Pentru ce? Își făcuse planul Bucuvala după cum vom observa.",
    "Patriarhii triburilor.",
    "Liniştea această de altar numai păsările de pe crângilc arborilor o mai întrerupeaâi.",
    "Un ochii! străin de ar fi văzut acest tablofi, care devenea grandios prin măreţia şi sublimul firei, ar fi rămas locului uimit...",
    "In faţa stânelor erau postaţi secunzii, cari a- veaü ordin să dea semnale în cas când s’ar fi văzut venind Si mu sa ii Tuliu.",
    "După o aşteptare de o oră semnalul vesti sosirea lui Tuliu, înaintea căruia toţi se sculară şi se grăbiră a-1 strânge de mână.",
    "Bucuvala îl trase lingă sine, dar Tuliu ceru să fie mai la spate.",
    "îşi aruncă privirile în jur şi suspinând zise îndurerat :",
    "— Aşa dar a sosit şi ziua judecăţeiî...",
    "— Da, c de datoria noastră să facem dreptate...",
    "Apoi mai mult în şoapte Bucuvala urmă :",
    "— Mi se pare că si situaţiunea boeruluî se îngreuiază Tuliu.",
    "— Lui Lala vrei să zici ?",
    "— Da, situaţiunea lui Lala e cât se poate de primejdioasă, dacă declaraţiunile lui Dimce se vor adeveri. Iată ce susţine el — şi Bucu- vala i presântă o coală de hârtie, irndelanula consemnase interogatoriul lui Dimce.",
    "Tuliu clătină din cap. Prevedea urmările, ce vor decurge pentru Lala din mărturisirile lui Simu.",
    "Ce se va întâmpla, dacă se va constata că L ila e autorul moral al crimei ! Să se condamne şi tatăl Miei la moarte ?",
    "Dar iubirea lui şi a Miei în acest caz ? Ar mai avea loc unirea lor cu preţul jertfei bătrâni- lor? Unul ucis mişeleşte, cel-l-alt condamnat?",
    "Consimţi-va Mia la aceasta şi dacă nu va consimţi, atunci cum rămâne cu legea ?",
    "Aceste şi alte întrebări de felul acestora, ve- neaii sa bata la poarta gândireï lui Tusu, când semnalul convenţional, dat de unul din secunzi, îi făcu pe toţi sa-şi arunce privirile spre stânî. Era şi momentul, c.Yci nu departe de ele se zări apropii ndu-se Simu, îns >ţit de Costa.",
    "Alu doi voinici, al căror rol era Im'.tarât tie mal înainte, înaintarA distanta de eâţi-va paşi şi pe când lui Simu i se paru ca vin sA-î întindă mâna, se pomeni apucat vârtos de braţe, apoi unul din ei 'i zise :",
    "— Simu, eşti prinsul nostru ! Trebue sa te legam si fără împotriviie, sa ne urmezi.",
    "Birina fu cuprins de un tremur nervos.",
    "Se sili sa zâiubească şi sa-şî dea aerul cA în- ţelege ce însemnează o gluma, si prin urmare nu se opuse.",
    "Se laşa sa fie legat de mânf, apoi zise în glumA :",
    "— Ce fel, la ochi nu me mai legaţi ?",
    "— Nu-i nevoe, Simu ; acum urmeaza-ne.",
    "Costa ştia ce-1 aşteaptă pe Simu, de aceia nu se mira de loc de ceia ce i se întâmpla.",
    "Purtat de cei doi Farşeroţi şi urmat de Costa, Simu, când a intrat în regiunea pocnei, văzu ca se schimba lucrurile.",
    "Tabloul, ce i se presinta acum vederilor, îl înfiora, lsi dete seama ca Far.şerofii nu glumesc. Dar prin ce minune, se gândi el, aü ajuns ei sa ma bănuiască ? !",
    "A... dacă s’ar adeveri bănuelile lui Lala.",
    "Voiü tăgădui, chiar de m’ar pune de viii în loc, i-a fost primul gând, care venea sa-1 susţie.",
    "De vreme ce l'aü legat, care putea fi altul motivul de cât asasinarea lui Kendra ?",
    "Când fu în apropierea lor, vru sa dea o notă ridiculă situaţiei în care lui i se dăduse rolul cel mai puţin de invidiat. Zise:",
    "— Nu ve înţeleg, care vi-î rostul glumei a-",
    "cest ei a, sa daţi poruncă să fiu adus legat înaintea voastră ?",
    "Apropie-te, Simit, grăi Bucuvala, cu un ton aspru şi poruncitor. Ai să înţelegi îndată că gluma e foarte serioasă .şi că aducerea ta în fat.a noastră are un motiv grav...",
    "— Toate bune, însă legat, ca şi cum a.şi fi un t îl bar?",
    "— Xoî bănuim şi mai răCi de cât aşa ceva, Si mu.",
    "— Haida de ! Vreţi să glumiţi pe socoteala mea, Bucuvala!",
    ", — X’avem vreme de asemenea glume, Birina. Cazul e grav şi de aceia trebiie să vorbim cu tine foarte serios.",
    "— Poftiţi, sunt gata să vă răspund Ia întrebări.",
    "— Aşa te vrem „cuşuri“ (vere. Fii bun dar şi răspunde : Ce .ştii tu despre asasinarea lui Kendra ?",
    "De şi pronunţarea acestui nume îl făcu să schimbe culori la fată, totuşi răspunse, ca şi cum ar fi fost străin de cauză.",
    "— De ce tocmai pe mine mă întrebaţi de asemenea lucruri? Ce fel, nu cum-va mă socotiţi că eu aşi fi asasinul lui Kendra ?",
    "Fiind-că te credem complice cu ucigaşul sad mai nimerit acela, care a pus la cale omorul lui Kendra.",
    "— Ed?... Pe mine mă credeţi capabil de aşa ceva? A... te înşeli amar Bucuvala... mă calomniezi...",
    "— Acesta ţi-i răspunsul, Birina?",
    "— Se înţelege. Ce răspuns pot să-ţi dad ed, care mă ocup cu alt-ceva de cât cum vreţi să credeţi D-v.",
    "— Nu vrei să spui adevărul, Birina ? te întreb pentru a doua oară : Ce ştii despre omorul lui Kendra ?",
    "— Dacă şti! ceva d-ta, pot! s’o spuï ; eü unul nu şti fi nimic.",
    "— Aşa... vom face să ne spue alt-cine-va cea ce şti! tu şi nu vrei sa ne mărturiseşti.",
    "Simu privi în rând pe tot! în dreapta şi în stânga şi când auzi pe Bucuvala :",
    "— Guşu, fa sa vie încoa Dimce morarul!",
    "Simu se făcu ca turta de ceara la faţa.",
    "La vederea Iu! Dimce, care a eşit legat din căsuţă de alaturï, i s’a pârut ca un mort îşi ia giulgiul în spinare şi ese din groapa la lumina zile!.",
    "Da, iata Dimce, unde a fost deţinut şi el îl căutase pretutindeni, fără sa-î dea de urma.",
    "Acum Simu înţelegea tot. Dimce a fost prins asupra faptului de Fărşeroţ! şi ţinut prizonier spre a declara şi pe complic!.",
    "Ah... şi complicele era el !",
    "Când ra văzut, a lăsat ochi! în pământ, ne- putând sa ma! suporte privirile fulgerătoare ale Fărşeroţilor.",
    "— Spune tu Dimce, ce aï ma! spus sa audă Şi D-l Simu, sa ma! auzim şi no!, ce ştie el despre omorârea lu! Kendra, căci dânsul ne spune ca nabar n’are de acest omor, cine l’a savârşit şi ne taxează de bărfitori, adică de mincinoşi, Dimce.",
    "— Cum se poate să spue aşa ceva, când d-lu! poruncit sa răpun pe Kendra ?",
    "Eü n*aveam nimic cu el ; nie! nu-m! trăznise vrc-o dată prin cap să-! ridic viaţa, dacă n’ar fi venit Simu să mă îndemne.",
    "— Ce a! de zis, Simu, la toate aceste?",
    "— Dimce spune minciuni, ca să scape de răspunderea faptei sale. Să mi se dovedească, dacă eu Simu Birina am avut vre-o dată în viaţa mea vre-o ceartă cu regretatul Kendra. Eü nu m’am amestecat în turburările din Bi- toliii şi nici nu ni’am băgat în lupta naţională, uint.re grecomani şi armânî.",
    "Fă rşe roţii se priviră unul pe altul.",
    "Hăspunsul lui Si mu li s‘a părut destul de documentat, spre a nu înclina să-î dea dreptate.",
    "Aşteptară să vadă ce va zice Dimce, care îi ripostă :",
    "— In Vlahcearşi nu erai d-ta, care m’aî urmărit în strada evreiască şi mi-aî zis să nu scap ocazia, căci Kendra şi Tuliu vor sui la stâni şi ca să te asiguri de ajutorul meii, n’ai fost d-ta, care mi-ai dat un medgid (5 lei să-mi ajungă de târguelî ?",
    "— Să spue Costa, ce ştie în privinţa asta, grăi Bucuvala.",
    "Tânârul veni mai aproape.",
    "— Inchină-te, sărută crucea şi jură că vel mărturisi adevărul.",
    "Costa făcu întocmai cum i s’a poruncit.",
    "— Jur ! zise el, că void spune adevărul.",
    "Apoi contino :",
    "In ziua când se zvonise că o să vă dea drumul de la Serai, Sinni m’a trimis să aflu dacă în adevăr v’aâi liberat din închisoare sail nu, şi dacă între D-v. se află Kendra şi Tuliu.",
    "Eu, îndată ce m’am asigurat de liberarea voastră, primul am fost, care am adus ştirea în Vlah- cearşi, apoi am comunicat şi lui Simu tot ce aflasem, adică despre ceea, ce-1 interesa să ştie mai mult, că Tuliu şi Kendra vor sui la stâni; în urma acestora, Simu mi-a zis să iau seama să nu se fure din marfă, că el se va duce să încaseze o datorie, în realitate însă s’a dus să vorbească cu Dimce, care tărguise de la nişte femei, şi pe când se îndreptase pe strada evreiască, Simu s’a luat pe urmele lui, fără să bănuiască că cu îl văzusem ce făcuse. La întoarcere Fam observat că era foarte enervat şi nici n’a mai aşteptat să sfârşească târgul, ca altă dat;ï, ci s'a dus, lAsând marfa pc seama mea.",
    "Afara de aceasta, acum la venire m'a întrebat de zeci de ori, daca nu cuni-va ştiu ceva de urma Iu? Dimee si se încerca în toate chipurile sa afle de la mine, ce se zice despre el printre Farşeroţi.",
    "Dimee relua :",
    "~ Tânarul n’a spus de cât adevărul.",
    "Simu venise pe urma mea pe strada evreiasca sa mî îndemne din nod sa omor pe Ken- dra.",
    "TuliU, cu cotul minei pe masa şi cu fruntea rezemata în palma, asculta şi la cleclaratiunile lui Dimee ca pe o moneda de 5 lei preţuisc Simu capul scumpului sau părinte, simu o scârbA pentru aceşti doi mizerabili, cu deosebire pentru Simu, a cărui perversitate si cinizm reeşiaii din răspunsuri şi din fie-care mişcare a sa.",
    "In sfirsit, Birina vazând ca e strâns cu uşa, se hotărî sa vorbească :",
    "— Fiind-ca ma siliţi sa spui adevărul, e bine, fie : este adevărat ca eu la început i-am dat porunca lui Dimee sa vegheze pe lânga stâni şi daca va observa apropierea lui Kendra sail a lui Tuliu de locul uncie se afla avutul stA- pânuluî, sa se facî ca arunca focuri în vânt spre a-i speria.",
    "Insa cearta dintre Kendra si d. Lala îmAu- taţindu-se, mi s’a dat porunca sA scap pe stA- pân de doi vrăjmaşi ; si cea ce s’a făcut, n’a fost, de cât o porunca a d-luî Lala, pe care cil în calitate de intendent am adus-o la îndeplinire fArA sa mA gândesc la respundere. D-l Lala e mai marele nostru, aşa clar, cel d'intai responsabil în aceasta afacere c d-luî.",
    "Printre Farşeroţi se observa o mişcare şi şo- apte. de mirare.",
    "— Ai scris aceasta declaraţie, lanula. întreba Buctivala.",
    "— Da : să fio hun Birina sa iscălească. Acesta senina cu mâna tremurătoare.",
    "Tuliu puse o întrebare:",
    "— Eşti hun sa ne respunzi : în schimbul a- cestul servicii! n ai pi imit nici o rcsplata d. Biiina?",
    "— Am fost dator sa ma supun şi nimic mai mult.",
    "— Respunsul acestei întrebări ni-1 va da d. Lala; cea ce ne trebuia sa ştim, aii martin isit amândoi, replica Buciivala.",
    "— încă o întrebare asupra unui punct pe care treime să-l luminăm — adaogă Tuliu.",
    "Vrem să se ştie: numai pentru simplul motiv că ne bănuia pe noi de a-1 călca, ţi-a dat ordin să mijloceşti peiderea noastiă saû mai erau si alte motive?",
    "— Da, erau motive de alt ordin, cari te privesc, Tuliu, vreau sa zic de ordin familiar.",
    "— Spune ce ştii în privinţa asta?",
    "— S'a socotit necinstit prin faptul că ai trimis pe tatăl D-tale să ceară mâna Miei, apoi furia lui n’a mai avut margini, când ai îndrăznit să-i calci pragul casei în vremea iiopţei.",
    "Tuliu se gândi un moment şi fiind-cA el în- suşi aţintit sa aducA în dcsbatcrc afacerea, ce-i privea în acest proces, se ridică în picioare si vorbi :",
    "— Doresc să se ia notă de declarat iunilo mele. D-lor, cum vedeţi eu însumi am provocat pe Siniu sa vorbească în afacerea, care a dat naştere certei dintre noi şi Lala.",
    "D-sa ne acuză că l’am necinstit...",
    "Pentru ce mă veţi întreba? In ce consta necinstea pentru d. Lala? In faptul ca eii, un a- român din tribul Farşerot, am îndrăznit sa-i cer mâna fiicei sale Mia, o armânfl, cum rar se dovedesc pe aiurea.",
    "D-l Lala a insultat pe tata şi Ta gonit din casa sa ca pe un cerşetor, fiind trimis de mine sa-i cearft mina Miei, care s’a simţit şi se simte mândră de pretenţ.iunea mea.",
    "Aflând de modul purtare! d-lu! Lala, m’am dus în persoana sa lămuresc o situaţiune dc care depindea viitorul meu şi al Miel.",
    "N’am cautat sa aleg timpul şi nici nu m’am gândit sa fac vre-un ceremonial. îmi închipuiam ca seara îl voiü gàsi acasî sA-ï.cer explicaţiun! şi prin puterea iubire! mele sa aplanez lucrurile.",
    "E bine, s’a întâmplat sa fie în târg în momentul, când eu întrasem în casa.",
    "Avu! fericirea însă sa daiî ochi cu Mia, care fiind singura, m’a rugat sa viü a doua zi si pe când ma pregăteam sa ies, de odata m’am pomenit cu d. Lala ca se năpusteşte asupra mea cu cuburul (pistolul în mâna voind sa ma ucidă.",
    "In lupta mea, ce am avut-o cu el, Mia l’a desarmat şi în urma une! dojane, ce îî-a făcut, a asvarlit arma pe fereastra. Speram ca va reveni la sentimente ma! bune, ca ne va da consâmţamântul seu, sa ne unim, şi sa formam o familie puternica, dar, îmî închipui ca nici D-zed nu Tar fi putut abate din calea ratacirei, cdci a terminat : nic! odata nu void cosimţi eu, un elin, să-m! dau fata dupa un FArşerot, de aceia or! ed, or! voî !",
    "Şi precum vedeţi, s’a ţinut de cuvânt.",
    "Lala a pus sa se ucidă tatăl med dintr’un sentiment de ura naţionala.",
    "Şi D-ta, D-le Simu, când ţi-a propus să să- vârşeşti un act aşa de mizerabil, n’a! avut un pic de simţ omenesc în inima-ţ! să te opui, sî-1 scoţi din drumul rătăcire!. Zic! că eşti armân din tribul Grâmostean ; e o minciună !",
    "Eşt! cea ma! perversă creatură cu figura de om !",
    "Eşti o ruşine a omenirei, care nu mai mc- rita lumina soarelui, ci vecinicul intuneric al iadului.",
    "împrejurarea ma sileşte sa iau locul apărătorului dreptaţei.",
    "Domnii, cari s’att întrunit sa facă judecata, cred că sunt pe deplin luminaţi pentru ca judecind matur si fără părtenire să pronunţe sentinţa în numele dreptăţeî şi al adevărului.",
    "Am zis.",
    "Cuvintele lui Tuliu fura ca un val de lumină, care a străbătut în conştiinţele tuturora.",
    "Juriul celor 1*2 avea să delibereze acum si să se pronunţe cu cugetul împăcat că si-a făcut datoria.",
    "— Şedinţa e terminata—declară Bucuvala.",
    "Suntem luminaţi.",
    "Apoi Ini Guşii :",
    "— Guşii, ia pe prizonieri şi întrodu-i în casă. Dimce abrutizat se târî pe urma lui Sinni, care se supuse fără nici «> împotrivire şi cu capul în jos păşi spre locul destinat de închisoare al celor doi criminali.",
    "Tuliu, ca să nu Influenţeze cu presenţa sa se sculă să plece.",
    "— Cred că presenţa mea nu vă mai poate folosi la nimic — prin urmare, sunt dc părere să mă retrag, zise el.",
    "— Da, Tuliu, D-ta ţi-ai făcut datoria, poţi pleca, iar noi vom răniânc să ne-o facem pe a noastă până la capât.",
    "— D-zeii să va lumineze şi să vă ajute a face sa triumfe dreptatea, încheie el, să Întind pe toţi printre» inclinare din cap, apoi se depănă..,",
    "Era si timpul, căci soarele se apropiase ce asfinţit şi cele clin urma raze poleiaü vârfurile brazilor.",
    "Liliecii începuse a spinteca văzduhul, iar pe ios licuricii scaparaiî lumini fugitive.",
    "’ Râmaşi singuri Farşeroţil începură a delibera.",
    "Bucii val a rosti :",
    "— Fra^I armânï, aţi ascultat din timpul prân- zulul şi pâna acum declaraţiunile criminalilor; aţi văzut cum la început Sinul a tăgăduit şi-ar fi continuat sa nege complicitatea lui, daca nu Var fi dat de gol Dim ce si Costa.",
    "Strâns cu uşa a fost nevoit sa faca mai tu- lişi rl complecte.",
    "Sunteţi convinşi dar, ca amândoî sunt vinovaţi.",
    "Mărturisirea lui Tuliu v’a luminat şi mai mult asupra motivului crimei.",
    "Adică trebue să recunoaştem ca mal e şi un al treilea vinovat, dar judecata acestuia o vom hotărî pe altă zi.",
    "F vorba de aseştl doi ; sunt el vinovaţi ori nu?",
    "— Da ! sunt vinovaţi !",
    "— Şi care-I pedeapsa ce le-o hotarâţl voi ?",
    "Respunse Tanula Cel Mare :",
    "— In vedere c<\\ şi unul si altul au fost instrumente oarbe, şi au comis crima, negreşit, în speranţa unei recompense; socotind apoi ea origina motivului, care a hotarât ridicarea zilelor bunului Kendra, e ura de ordin naţional ; pentru aceste cuvinte sunt de părere ca trebue să dăm o pilda strajnica rătăciţilor nimicindu-le instrumentele, pentru ca pc viitor sa simtă groază de a se mal atinge de vre-un aromân.",
    "— Moarte criminalilor! strigară într’un singur glas cel li Farseroţl.",
    "— Daca aceasta vi-I sentinţa, eu în calitate de cap al vostru, propun pe Fraţii Şcreta s;Y fie executorii sentinţei noastre.",
    "Fraţii Şcreta, eşind din rândurl, ziseră :",
    "— Suntem gata sA aducem la îndeplinire hotarârea consiliului.",
    "— Sa se aduca armele de la stânî — porunci Bucuvala voinicilor, cari adusese pe Sinni legat.",
    "Aceştia detera fuga şi în doua minute pic- sentara armele fraţilor Şcreta.",
    "Fraţii lanul a scriau de zor în doua exemplare tot ce se desfăşură aci.",
    "— Suntem gata — ziseră ei.",
    "Se sculară toţi în picioare.",
    "Era un moment solemn din viaţa acestor inteligenţi FArşeroţ», cari guvernaţi de cele mai înalte virtuţi cetăţeneşti şi ostăşeşti, se pricepeau sa fie şi judecători Integri, când era vorba sa servească dreptatea.",
    "— Sa se aduca încoa acuzaţii — ordona Bu- cuvala.",
    "Amâudoi fura aduşi în faţa.",
    "— Ceteşte, Ianula, sentinţa noastră.",
    "In tacerea aceia înspaimântâtoarc Ianula ceti :",
    "„Asta-zi una mie opt-sute opt-zcci... noi ar- mâniï mai jos semnaţi, din tribul Farşerot, constituiţi în curte marţială pentru a judeca pc asasinii fostului Celnic Kendra, un armân inimos şi patriot fără seaman ; dupa cc i-am ascultat în parte, a Ie căror deelaraţiunî s’au consemnat de noi în proces-verbal în doua exemplare, şi ne-am convins de vinovăţia lor;",
    "Dupa ce am ascultat şi pc martorul Costa Ianula cum şi pe Tuliu, fiul decedatului, care ne a luminat în mod desăvârşit asupra cauzei, care a hotarât moartea mişeleascà a părintelui seu ;",
    "Consultându-ne asupra pedepsei, ce urmează sa se dea criminalilor;",
    "Am hotarât în unanimitate pedeapsa lor prin moarte.",
    "Cu executarea sentinţei noastre însărcinăm pe Fraţii Şcreta*.",
    "La auzul acestei fioroase sentinţe, Simu îsi acoperi ochii în palme şi începu a plângc cu sughiţe.",
    "Dimce piu ea cu totul dcsinteresat de cclc ce se petieceafi în juiul lui.",
    "— Sărutaţi crucea si rugaţi-vă lui D-zciî să va ierte păcatele — zise Bucuvala.",
    "Casta lo crucea după masă si o apropie de buzele lui Simu, cate ti emilia.",
    "Se închină, săiută ciucea şi atâta putu rosti :",
    "— Blestem ţie, Lala, caic nvai sedus cu aurul teu 1",
    "Fărşeroţii clătinată din cap şi-şi şoptiră : — Aşa dar tot aurul a fost la mijloc ! Dimce nu mai fu în stare nici să se închine.",
    "Amândoi fură legaţi la ochi şi conduşi spre locul, unde erau crescuţi doi brazi, distanţă apropiată unul de altul.",
    "De tulpinele lor fură legaţi.",
    "Voinicii, cari avusese sarcina asta, terminând lucrarea, s'a îi retras spic guipa Fărşeroţilor.",
    "La un semn dat de Bucuvala — Fraţii Şcreta traseră în aceaşi clipă.",
    "Doo pocnete de puşcă făcură să resune pădurea de un ccoü lugubru, determinând sa-şl schimbe locul dintrun ram pe altul mai multe paseri speriate.",
    "Capetele lui Dimce şi Simu căzuseră pe pept.",
    "Kendra era îăsbunat.",
    "Căţi-va din secunzi grăbiră să dcslege pe condamffiiţi, pe când alţii săpau cu tâinacoa- pele gropile lor în dreptul celor doi brazi."
  ]
}