{
  "1": [
    "Costieni, 189..",
    "Iubite domnule Mircea,",
    "Văd cu mulțumire că Roma îți face mare impresie. Nici nu putea fi alt-fel, dată fiind pe de o parte  firea d-tale, iar pe de alta caracterul măreț al orașului în care te afli. Nu te pot îndemna îndestul să vezi, să cunoști de-aproape, să admiri toate frumusețele ce s’au păstrat în vechia capitală a lumii.",
    "Am fost și eu în Roma, și aveam și eu, ca dumneata, 30 de ani. Minunate vremuri ale tinereții!",
    "Te miri de ce îmi pare rău că îmbătrânesc. Îmi pare rău de multe lucruri.",
    "Mai întâi îmi pare rău că îmbătrânesc, nu fiind-că îmbătrânesc acum, ci fiindcă, cu fie-care acum, bătrânețea mea devine tot mai mare. Dacă m’aș putea opri aci: dacă mi-ar fi dat să-mi pot păstra limpeziciunea minții de astăzi: vederea, chiar slabă cum o am acum; sănătatea sufletului și a corpului, aș fi foarte mulțumit. Dar cine începe să îmbătrânească, nu se mai oprește. Niște copii vin cu săniile pe movilă: o jumătate din vreme o petrec urcând la deal cu anevoință, iar cealaltă scoborându-se cu repeziciune,—însă nici unul nu se oprește pe culme, de unde vederea e minunată, orizontul întins, aerul curat.",
    "Și îmi pare rău că îmbătrânesc și pentru alte cuvinte.",
    "O parte din viață mi-am petrecut-o, căutând o explicare a lumii, care să nu se schimbe; dar toate s’au schimbat și toate se vor schimba, lăsând în totdeauna viața nedomirită. Un călător de noapte cade în fundul unei râpi adânci. Dacă nu moare, așteapta ziua cu nerăbdare; cu cele dintâi licăriri de lumină începe să spere, dar tot cu ele disperă, fiind-că vede că nu e nici un mijloc de a eși din prăpastia în care a căzut. Așa e inteligența: de la dânsa aștepți scăparea sufletului tău, și de la dânsa îți vine și disperarea; printr'însa înțelegi că ai putea eși din râpă, și tot printr’însa vezi bine că nu poți eși. Iar călătorul se uită spre cer; între cele doo maluri vede trecând nori, păsări singuratice, foi luate de vânt; vede limpezișuri de senin, sborul unui vultur pierdut în taina spațiului; și iarăși nori, iarăși câte o pasăre pribeagă, iarăși frunze pâlpâitoare în aer: și a doua noapte vine peste dânsul, și vine a doua zi: el, cu puteri slăbite, mai înalță ochii către cer: acelaș petec de senin, aceleași ființe, aceleași-lucruri, până ce cade...Astea sunt sistemele și ăsta ești tu. Așa că, dacă ai vrea să formulezi un aforism, ar trebui să zici: „Nu călători noaptea și nu căuta sisteme, că dai în gropi; iar dacă ești grăbit ori ai un suflet neliniștit, mulțumește-te cu ceea-ce poți vedea din fundul râpei, și pune-ți în minte că inteligența este un incident supărător, pe care natura nu l-a avut în vedere și de care nu ține nici o seamă.”",
    "Asta e filosofia mea de astăzi, rece, umedă ca o hrubă, — dar asta e. Dacă aș trăi mult, și mai cu seamă dacă aș trăi tânăr, poate că aș vedea lucrurile alt-fel; de sigur, alt-fel. Dar în care caz le-aș vedea drept?...",
    "Mă întrebi de politică.",
    "O doamne!...Se cuvine oare să ne ocupăm de ea? Fără îndoială, gospodăria unui popor e un lucru interesant, — dar, chiar dacă e făcută cu conștință și îngrijire, e o îndeletnicire curioasă. Națiunile cresc, cu brutalitatea unei forțe oarbe, până ce o forță noo, a unei alte națiuni, sau propria lor caducitate le face să dispară. Asta, privind lucrurile dintr’un punct mai înalt. Luându-le tese ă tese, omenirea dă o înlănțuire contino de fapte atât de extravagante, încât nota dominantă a Istoriei e nebunia și nestatornicia. Ceea-ce te face să crezi că paginele prin care Taine explică complexitatea geniului lui Shachespeare, indicând nebunia cu stare firească a omului, nu sânt atât de exagerate pe cât par.",
    "Cât să ajungi la vre-o ispravă în politică, se cere: a să nu fi făcut niciodată prostii; b să aibi sau să-ți agonisești stare; c să nu fii însurat și d să cunoșfi pe oameni și sufletele lor. Prea multe condițiuni, pentru o enormă vanitate. De aceea, însă nimeni sau foarte puțini le împlinesc.",
    "La noi (și cred de altminteri că la foarte multe alte națiuni, politica este un proces perpetuu ce se pledează înaintea unui tribunal anonim. De-o parte și de alta sunt tabere de advocați, care, pe cât timp nu vorbesc, își împlinesc toate celelalte funcțiuni ale vieții animale cu destulă onorabilitate. Dar să s’asculte unii pe alții!... niciodată. Și aceasta din cauza unui postulat psichologic elementar: dumneta știi că cu cât un om are un număr mai mare de idei apercepute și cu cât aceste idei sunt mai precise și mai bine determinate, cu atât priceperea și asimilarea ideilor noi se face mai lesne. Oamenii cu noțiuni vagi rămân superficiali în asimilarea ideilor noi. Ideile vechi nu au o putere preponderantă întru asimilarea celor ce vin după ele. De fapt, imensa majorităte a oamenilor care se ocupă cu politica, la noi ca și în alte țări, nu au decât noțiuni vagi. De aceea, când se ivește printre dânșii câte un om cu vederi largi dar precise, un reformator, acesta e sigur dinainte că n’are să fie înțeles.",
    "Fii sănătos și s’auzim de bine.",
    "Filip A."
  ],
  "2": [
    "Roma, 189.",
    "Iubite domnule Filip,",
    "Vremea e minunată. De la răsăritul până la apusul soarelui, te poți uita pe cer, cum te uiți toamna la noi, fără să întâlnești un fulg' de nor. Ochiul străbate cu îndrăzneală până în fundul eterului, fără să se ostenească, și par’că îți apare clară explicarea ideii de spațiu prin legile perspectivei. In adevăr, cupola albastră e atât de transparentă, încât îți pare că descoperi straturi vizibile, a căror coloare se pierde din ce în ce și ale căror distanțe se apropie necontenit, până ce totul se înneacî într’o ideală clorofornjisare a conștiinței, care nu mai poate percepe ce va mai fi dincolo de straturile contopite, dar rămâne cu o puternică impresie de infinit.",
    "Am primit scrisoarea d-voastră astăzi, Duminică, pe când tocmai eșeam din casă. N’am deschis-o într’adins. M’am dus să dejunez în Trttoria toscana, în Piazza San Lorenzo, unde îmi spuneați că mergeați și d-voastră adesea, și de acolo m’atn îndreptat spre Palatin.",
    "A vă arăta cu câtă dragoste am scos scrisoarea din buzunar: cum am tăiat plicul cu grije, ca să nu se rupă nici o bucățică de hârtie; cu ce emoțiune am văzut începutul, cu literele de la Iubite domnule, mi-e g'reu. Mă așezasem pe o bancă de piatră, în grădina ce domină ruinele palatului Caligula, cu o statuie știrbită alături, având în față Capitolul, la'stânga Janiculul iar la picioare un colț din Forul roman. Voiam să înconjur citirea scrisorii cu solemnitatea clasică a lumii aceștia.",
    "Ce bun sânteți că voiți să-mi scriți!...Eu vă datorez mult; dar poate asta n’ar fi îndeajuns ca să mă facă să vă iubesc, dacă nu s’ar adăoga, la sentimentele mele de recunoștință, și admirația cea mare ce am pentru d-voastră, și care este rezultatul superiorității ce vă deosebește, în ochii mei, de restul tutulor oamenilor pe care i-am cunoscut.",
    "Aveți dreptate în tot ce-mi scriți, și aș putea zice mai dinainte că veți avea în totdeauna dreptate, față cu mine, fiind-că e destul să văd slova d-voastră ca să mă conving. Și cu toate astea, când sunt singur acasă, și în pacea minții mele răsar imagini despre lumea cum este, îmi pare că aș avea câte ceva de zis în potriva vederilor d-voastre. Dar nu îndrăznesc, nu știu cum să încheg gândurile mele, nu pot gâsi o formă destul de magistrală sub care să vi le presint. De aceea e mai bine să le las fumurii în lungul vremii...",
    "Palatinul mă farmecă. Viu mai în toate Duminicile (intrare gratis și umblu singur prin ruine, fără să mă pot sătura de măreața priveliște a celor ce mă înconjură. Trandafirii se scutură în rondurile lor, iar foile parfumate le împrăștie vântul peste lespede seculare: palmierii cresc eleganți în mijlocul brazdelor de verdeață, sub care se întind bolțile Casei de aur a lui Neron; un colț de zid din Basilica imperială strânge, între cărămizi negre, un brâu sculptat de marmură, pe a cărui candidă față soarele aruncă o pulbere scânteetoare de raze. O descurajare blândă mă coprinde. Conlucrarea sensurilor, care îmi dau impresiile acestea, încetează, și în sufletul meu se înfiripează o lume de sine stătătoare, ideală.",
    "Îmi aduc aminte de impresiile de la Atena, le compar fără voe cu cele din Roma și o întrebare firească îmi vine în minte: pentru ce antichitatea romană este mai suggestivă, decât cea greacă?",
    "Îmi pun apeaștă întrebare, mai cu seamă de când am făcut cunoștința unei domnișoare engleze, care a fost, ca și mine, la Athena și care e de o părere cu totul contrară. Fata e cultă și serioasă; e fiica unui corespondent al celui mai mare ziar din Londra. Am cunoscut-o la Legațiunea noastră, unde sunt poftit adesea de Ministru. Se numește Lydda. Se ocupă cu pictura. E un cap interesant, cu părerile sale asupra a o mulțime de lucruri.",
    "D-șoara Lydda găsește că nu e nimic pe lume care să se poată compara cu Athena, mai în special cu Parthenonul.",
    "Să vă spun și impresiile mele!",
    "Sfârșind stagiul meu la Paris din Maiu, am vrut să urmez programului bursei și să plec numai decât: eram liber să încep cu Italia, ca să leg inelele lanțului în mod firesc; de la moderni la veacul de mijloc; de la acesta la Romani; de la Romani, la Greci. Cu alte cuvinte, Parisul, Florența, Roma și Athena. Find-că însă un cunoscut al meu, francez, care tocmai obținuse o bursă pentru școala lor de la Athena, pleca în Grecia, mi-am schimbat intinerarul și m’am imbarcat la Marsilia. Am făcut o greșală: eu nu fusesem nici odată pe mare. Am suferit chinurile iadului, până într’atât, încât a trebuit să mă cobor la Napoli, și să iau alt drum, ca să scurtez călătoria pe mare și mai ales să înlătur Capul Matapan. Prin urmare, după povețile căpitanului, m’am dat jos din vapor la Napoli (unde am stat o zi în pat să mă odihnesc; apoi am luat drumul de fier Caserta—Benevento—Foggia—Bari, trecând astfel de la Marea Tyshenă la Marea Adriatică, pe deasupra Apeninilor. La Bari m’am suit din nou pe vapor, unde am suferit cu mult mai puțin; a doua zi, pe la vre-o 4, eram la Corfu, iar a treia zi, la 5 dimineața, ajungem la Patras, în clasicul pământ al Peloponesului...",
    "Nu aveam voe să ne coborâm din vapor decât după un ceas. Astfel, deșteptat din somn de mângâerea răcoroasă a dimineții, vesel, cu soarele scânteetor în față, îmi umbream ochii cu mâna și mă uitam la Grecia...",
    "De sigur, priveliștea nu e comună. Depărtați de uscat tocmai cât trebue, ca să poți prinde liniile mari,—se deschidea înnaintea noastră, pe o lăture, Golful de Corinth, încătușat de malurile pietroase ale Acarnaniei, în gâturile cărora se ascundea Misolonghi,—iar în față, dincolo de muntele Olonos, simțeai că tresaltă Alpheul, udând câmpia Elidei, pe al cărui pământ strălucise Olympia. De-o parte Marco Botzaris și Byron,—eroismul modern, poezia și romanticismul; de alta jocurile olimpice și Phidias,—antichitatea și clasicismul.",
    "Începea bine.",
    "Ne deterăm jos. Patras e un oraș de provincie, cam cum ar fi bună-oară Râmnicul Sărat, cu vreo 30 de mii de locuitori, foarte comercial. Aci se grămădesc toate productele Pelopoensului: strugurii de Corinth, lămâile, portocalele, rodiile, măslinele, etc. Prin urmare un port grecesc tipic. În fața mării, vama, o șandrama de scânduri infamă, sub acelaș acoperiș cu o cafenea, cu gara drumului de fier și cu dughiana unui pantofar. Pe tot malul, scaune și mese de lemn; pe fiecare masă câte o tigăiță cu un cărbune; pe fiecare scaun câte o fustanea. De departe părea o trupă de balet în odihnă. De aproape, însă, baletistele aveau niște mustăți teribile, sorbeau din cafea cu sgomot, iar de pe nări le gâlgâia fumul ca de pe un coș de locomotivă. Un grup de moderniști, cu d-1 nomarch în mijloc, puneau la cale afacerile portului. Vorba se urma cu o repeziciune extraordinară, sărind în aer de pe vârful limbei, mlădioasă și parcă mai inteligentă decât în alte părți locuite de greci. Mă așezaiu și eu la o masă, în societatea unui cărbune stins, și ceruiu o cafea. Un palicar mititel îmi da târcoale, cu un coș de smochine verzi, minunate. Făcurăm împreună o symfonie (tocmeală de vreo câteva minute, eu în elinească clasică, el în grecească a pla, și ne înțeleserăm să-mi dea 8 smochine pentru 15 lepta (bani. Eram sigur că m’a lucrat la preț, și de aceea îl urmării cu coada ochiului pela celelalte mese. Auzii pe un vecin că-1 bruftuește, iar pe băiat explicându-i încet că prețul acela era zis cu glas mare în cinstea mea, xenos; lui îi dete 15 smochine pentru 10 bani. Cumpărătorul își întoarse capul spre mine, cu un surâs fin de mulțumire, trase din brâu o pungă în care își vârî mâna până în cot, și plăti, zicându-i: „polychala chaymeni“. Zâmbetul acela de mulțumire îmi făcea o plăcere nespusă, fiindcă îmi arăta că nota caracteristică a acestui popor: spiritul comercial, traiul ușor și disprețul de străini, s’a păstrat în toată puterea ei. În sfârșit pusei smochinele într’o hârtie, îmi cumpărai doi covrigi cu susan și mă îndrumai spre tren, care venise încet și se povârnise pe mal, fără să-l bage nimeni de seamă.",
    "Pe la vreo 7 1/2 plecarăm. Drumul era interesant, fiindcă șerpuia pe coasta mării, de-alungul Golfului de Lepanto, până la Corinth. Din când în când ne opream la câte o stațiune, ce părea mai mult un canton, albă, simplă, așezată între vii, cu grădini de portocali în fund. Mai peste tot era lume, venită, se vedea bine, să privească la tren.",
    "Nici o femee. Bărbații vorbeau și glumeau cu o nespusă voioșie. Toți purtau o încălțăminte curioasă: pantofi turcești, fără toc, dar cu vârful răsucit în sus, iar de vârf un moț negru. Glumele lor se făceau cu cuțitul în mână.",
    "La una din stații ne întâlnirăm cu un alt tren. În fața ferestrei mele, se oprise un vagon de clasa II, înlăuntrul căruia putui vedea cel mai minunat cap bărbătesc ce am cunoscut. Era un bătrân ca de vreo 60 de ani, cu părul blond, pe jumătate alb, căzându-i pe tâmple în bucle elegante; fruntea largă; ochii albaștrii, tihniți; un aer de măreție, o demnitate inconștientă în cea mai mică mișcare ce făcea; proporțiile enorme dar armonice; capul mare, umerii largi, brațele vânjoase, un fericit amestec de animalitate și de putere creatoare, cum tocmai mai pe urmă am regăsit pe Jupiter Orticoli din Vatican. Trenul porni. Eu rămăsei pe gânduri.",
    "La stația următoare, o nuntă. Trenul se oprea foarte puțin; de aceea, nu putui vedea decât trei cimpoeri, trei voinici, unul mai frumos decât altul, urcându-se grăbiți în tren, fără a înceta un minut din bâzâitul lor asurzitor. Cimpoile cât niște oi, țipau, să-ți ia auzul: locomotiva fluera, strânsă de gât; nuntașii ciripeau ca la'cules: era o zarvă până’n slava cerului. Un domn care se afla cu mine în vagon, zâmbea:",
    "—C’est oun peuple tres magnifique, Musiu.",
    "Eu muream de foame ; de aceea răspunsei cam pieziș. El nu se turbură :",
    "— Musiu est franchais ?",
    "Îi spusei că nu sunt francez. Dânsul se uita la mine, doritor de a afla ce sunt. Eu de asemenea mă uitam la el. După câteva minute, îl fixai drept în ochi:",
    "— Je suis roumain, Monsieur.",
    "El sări copci.",
    "— Ești ramun!... Ma bravos la mine ghaiduri, sa nu pritzepu ca ești ramun!...Se ’nțeledze ca ești ramun! Ești simbatriot la mine, frațiore...",
    "Și astfel, pornit pe româneasca lui scâlciată, nu se mai opri. Mă întrebă de unde eram, îmi spuse unde fusese el în România, cum îl chiema, de când venise la Patras, pentru ce mergea la Pireu, câți copii avea, cine îi botezase, și altele și altele. Uite frate, ce pacoste, îmi ziceam în mine: tocmai începusem să prind firul lucrurilor, să-mi explic entusiasmul lui Byron pentru haiducii revoluției din 1821, să înțeleg enigma istorică a legăturii trecutului cu prezentul, când acest pravoslavnic coborâtor al hoplitilor se leagă de mine ca un scaiu. Dar, cum foamea nu-mi da pace și cum, în fond, omul rămâne om peste tot, adică un amestec de lumină și de lut, mă deprinsei cu tovarășul meu de drum.",
    "— Oare unde am putea mânca?...Pe la gările astea nu prea-i mare belșug...",
    "— Cum sa nu fie muser!...Sa vezi dimniata la Corinth lucanda: Ești asta.., de la asta...Ala, xenodocos dela utel dela Anglida, care ține lucanda...asa cum nu aveți dimniavostra nitzi la București.",
    "Foarte bine. Mă uitam pe indicatorul mersului trenurilor: numele stațiunilor mă făceau să vibrez de emoțiune: Corinthul, Megara, Eleusis, Athenal...Se poate ceva mai evocativ din trecutul omenirii?",
    "Pe la 1 după prânz ajunserăm cu voea lui Dumnezeu la Corinth...Ce să vă spui?... Ori că ai trece pe de marginea Mizilului, ori că ai trece pe lângă Corinth, tot atâta e. Uscăciune, case clădite în fugă la gura canalului, grămezi de nisip, zgomot, o impresie generală de nestatornicie...Asta e Corinthul? Asta e cetatea heraclizilor, a bacchizilor, a prytanilor, care a umplut istoria veche cu numele său?...",
    "Pe cât coastele Peloponesului sunt de verzi pe atât Megarida și Attica sunt de uscate. Vara nu întâlnești un fir de iarbă.",
    "Intrăm în restaurant. Ce să vezi? Un fel de Idee de pe vremurile când Kneazul era în floarea lui, cu fețe de mese pătate de vin; cu pilaf de oae; cu țărani în costum național; cu evzoni în fustanele; cu domni foarte civilizați; un amestec de lucruri și oameni de cea mai curioasă originalitate. Vorba, săltăreață și aici ca și la Patras, se încrucișa pe deasupra meselor:",
    "— Dos mas ten chatálogon, bre!",
    "— Paidi, den ehomen chohliária",
    "— Ton logariasmoan!",
    "Iar eu, care nu prea știam cum să cer, mă bătu Dumnezeu cu un pilaf de berbec, de l’oi ține minte până la adânci bătrânețe.",
    "Când ne suirăm în tren din nou, tovarășul meu de drum își netezea mustățile ca un motan. Se vedea bine că găsise ceva care-i fusese pe plac. Îmi veni până’n gură să-i zic: bine nene, asta îți este ulei dela Anglida? Dar, văzându-1 atât de mulțumit, nu-i mai turburai digestia.",
    "Plecarăm în sfârșit. După câteva minute treceam peste canal. Aici, domnul din vagon aștepta să mă vadă căzând cu fața la pământ. Eu aș fi fost bucuros să cad cu fața la pământ de admirație; numai să am pentru ce. Dar, și aici, tot cu trecutul mă mai luam, gândindu-mă la zidul înălțat de Greci, pe vremea invasiunii Perșilor, spre a apăra Peloponesul împotriva lui Xerxes; la jocurile isthmice ce se celebrau în templul lui Neptun; la Cesar, Caligula și Neron, care încercaseră să sape canalul menit să unească golful de Corinth cu golful Saronic,—canal, pe care astăzi onor. d. general Tüs era pe cale a-l isprăvi. Ce ciudat se leagă unele nume omenești: Cesar, Caligula, Neron și Tüs.",
    "Despre canal în sine, nu pot spune nimic. O tăetură enormă de pământ, văzuțjn fuga trenului; grămezi de nisip: case ridicate în pripă; și iar uscăciune, iar praful galben de clisă,",
    "Intrând în Grecia propriu zisă, trenul părăsi coasta de miazăzi a golfului de Lepanto și trecu pe coasta de miazănoapte a golfului de Egina, șerpuind când pe malul mării, când printre coline pietroase, pe care crește moliftul. Ici și colo se ivește apa albastră, înconjurată de toate părțile de uscat, ca pe lacul de Como. Nu-ți dai seamă cum de ajuns marea până aici. Dacă n’ar fi așa de cald, frumusețea locului te-ar fura mai mult. Am pentru întâiași dată impresia unei naturi plină de grație, așa cum a apărut lui Taine, din vremurile mari ale trecutului. îmi închipuesc că iarna, când malurile înverzesc, totul reânviază, și poate că atunci, din fundul a 2000 de ani, ajunge mai ușor până la noi ecoul vieții poporului lui Periclès.",
    "Megara!",
    "Așa scrie în orariul drumului de fier.",
    "Unde-i Megara? Care-i Megara? Grămada aceea de case de clisă?...",
    "In stânga, pe o coastă arsă de soare, peste care s’ar părea că Simunul a așternut nisipul pustiului, se ascunde în pâcla verii o adunătură de cocioabe. Acolo fusese altădată capitala Megaridei, rivala Athenei, prima întemeetoare a Bizanțulului!",
    "Megara!...",
    "Îmi vin lacrămile în ochi când mă gândesc la ce a fost, și văd acum ce e. În firea mea vânjos optimistă pătrunde morfina gândurilor triste și-mi vine să strig cu poetul:",
    "E fieramente mi si stringe ii corc,",
    "A pensar come tutto al mbnno pasa,",
    "E puasi orma non lascia.",
    "Îmi întorc privirile spre mare. Înainte!... Și evviva Roma! Acolo totul stă drept în picioare, ca o făclie stinsă.",
    "Plecăm. Domnul din vagon tace. Are dreptate,",
    "Eleusis!",
    "Nu se vede nimic. Mai bine. Misterele rătăcirii lui Demeter, care căuta pe fiicăsa Proserpina, rămân un adevărat mister. E curios cum Demeter acesta n’a reușit să se facă Demetra, cum ar fi fost și drept. Dar oare vorba noastră românească Mama pământului să aibă ceva comun cu ghimitir? sau concepțiunea aceasta, în folchlorul românesc, nu are nici un raport cu Cybele, ci este o pură imagine locală, ca Mama pădurii?",
    "Trenul trece. E cald. Clisa se ridică în grămezi enorme. Praful e galben, câmpia galbenă, munții galbeni.",
    "Ne apropiăm de Athena.",
    "Mă cuprinde o curioasă neliniște, Athena! Sunt supărat pe mine însumi că mi-e cald și nu mă simt destul de entusiasmat. Iată munții clasici. Care o fi Hymetta care Parnesul, care Pantelicul? Trenul merge acum în sens invers. Nu mai înțeleg nimic. Es pe platforma vag'onului și scot capul din linia trenului, ca să văd încotro vine gara...",
    "Liberează, Doamne, pe robul tău, că văzură ochii mei lumina feții tale.",
    "Pe fundul străveziu al cerului albastru, Parthenonul își profilează liniile sale elegante, ridicat pe Acropole, ca și cum o mână nevăzută ar fi înălțat un piedestal din inima pământului și l’ar fi scos cu încetul la lumină.",
    "Niciodată până atunci un lucru eșit din fantasia omului nu mă mișcase atât de adânc.",
    "Trenul intră în gară, o mizerabilă baratcă de scânduri, așezată în mijlocul nisipului. Un bun amic al meu dela Legațiune, tânăr, frumos, fericit, mă așteptă pe peron, și astfel, cu imagina strălucită a Parthenonului în suflet și cu deplina bucurie de a-mi revedea amicul, coborâi din vagon în țipetele ascuțite ale locomotivei, almámaxa, care părea înebunită de fericirea de a fi ajuns.",
    "Prietenul mă lo repede în trăsura lui și plecarăm spre oraș.",
    "Ce fericit mă simțeam!...Bunul și veselul meu amic îmi apărea mai senin ca oricând; Parthenonul îmi sta înaintea ochilor cu toată strălucirea frumuseții sale; trăsura în care zburam era elegantă. Aveam înțelegerea clară a intensității estetice a momentului; tinerețe în suflete, eleganță în viața imediată, clasicismul cel mai pur în liniile din prejur.",
    "Dar aci se opri toată sugestiunea antichităței grecești.",
    "Astăzi, când îmi aduc aminte de impresia întreagă ce mi-a lăsat-o Athena, înțeleg par’că și mai bine entusiasmul gentilei mele engleze: în ordinea emoțiunilor estetice, vederea Parthenonului poate avea acelaș efect pe care-1 are o mare nenorocire sau o prea mare fericire în ordinea emoțiuni lor morale, în acest sens că el statornicește deodată o opinie, pe care nimic nu o mai întunecă tot restul vieții.",
    "Se poate însă trăi cu o singură impresie sau cu o sigură opinie? De sigur nu, și mai cu seamă nu, pentru un optimist ca mine, care crede că viața e interesantă tocmai pentru că e variată, tocmai pentru că este, ca și natura din care face parte, totdeauna noo.",
    "Revenind la Athena, —dacă se exceptează Acropolea, cu cele trei temple ce sânt încă în picioare, Parthenonul, Erechtheion și Propyleele; cu ruinele desolate ale teatrului lui Dionysos, ce-i odihnesc pe flancuri; cu templul lui Theseu, scund și îndesat în pământ; cu elegantele coloane ale templului lui Jupiter Olympianul, ce se înalță singuratice pe malurile triste ale clasicului Ilisos,—tot restul e de oraș nou, în care nici un nex intim nu există între lumea de acum și lumea de atunci. Monumentele trecutului par a se fi retras departe de viața actuală, învăluite în haina mohorâtă a vremii. În câmpia uscată a templului lui Jupiter, o coloană prăvălită și-a întins rotocoalele sale de marmură, una lângă alta, ca niște bucăți rotunde de fildeș pe o masă de șah. Nimeni nu îndrăznește să le atingă, de teamă să nu se prefacă deodată în pulbere.",
    "Eată, în fuga, impresii din Grecia și din Athena Attica.",
    "Aș vrea să urmez cu impresiile din Roma, dar la padrona mă înștiințează că domnișoara Lydda așteaptă afară, ca să reâncepem excursiunile. Vă las dar, rămânând",
    "Al d-voastră foarte devotat",
    "Mircea M."
  ],
  "3": [
    "Roma, 189...",
    "Iubite domnule Filip,",
    "Reiau firul impresiunilor din Roma. Amica mea mă așteptă sotto il porlone. Nu pot să trec mai departe, fără a vă da o slabă icoană de Lydda. Cum să spun mai bine? Inchipuițivă un fulg alb, care cade din văzduh, pe o zi de primăvară, încet, domol, cu firele moi prinse de nervul candid,—și veți avea poate impresia fizică pe care o lasă Lydda. La moral, închipuiți-vă sărutarea pe care ar trimete-o în vânt mâna delicată a unei fete, logodnicului ei; închipuițivă ceva vesel, naiv, ștrengăresc, contopite într’o personalitate hotărâtă, care nu merge indiferent la dreapta sau la stânga; închipuiți-vă în fine o fire sănătoasă, echilibrată, în pragul vieței, privind lumea cu un ochiu albastru, care se simte că face parte el în- su-și din armonia naturii.",
    "Lydda e femee și e engleză; cu alte cuvinte unește farmecului pe care il dă sexul toată sinceritatea și tot simțul de sine pe care i le dă rasa.",
    "Se înțelege foarte bine că un om care a cunoscut astfel de femei, ca Stuart Mis, s’a hotărât să ia apărarea tutulor femeilor.",
    "Ne îndreptarăm pașii către Palatin. Eram înțeleși ca fie-care să aibă dreptul de a alege, muzeul sau locul de plimbare, pe rând. Era ziua mea de alegere,—prin urmare Palatinul! Este ceva mai eloquent, în trista și măreața sa singurătate, decât acest deal, ridicat pe ruine, acoperit de ruine; la picioarele căruia se întinde Forul; de pe care se văd arcurile de triumf ale lui Septim Sever și Titu, basilioa lui Constantin și Coliseul ?... Aici este inima Romei antice, a Romei imperiale ; inima acelui colos ce stăpânise lumea dela un capăt la altul. La dea Roma qui- dorme, zice Carducci :",
    "Paggiata il capo al Palatino augusto,",
    "Fra’1 Celio e l’Aventin le braccia,",
    "Per la Capena i forti omeri stende",
    "A l’Appia via.",
    "Ridicam dealul dela intrare, repetând versurile acestea. Lydda înțelegea tot, cu toate inversiunile lui Carducci; numai per la Capena nu știa ce vrea să zică. De acea, neapărat, deschise Baedecher-ul. Eu o apucai de mână :",
    "— Și asta vrei s’o găsești în Baedecher?",
    "Ea ridică ochii ei hotărâți către mine:",
    "— Da negreșit!...",
    "— N’ai să găsești.",
    "— Ba da.",
    "— Ba nu.",
    "Se așeză pe un colț de ruină, la umbră, și începu să răsfoiască Baedecher-ul. Citi toate paginele privitoare la Palatin: nimic. Mai dete pela Aventin: pace. Atunci se supără: auzi dumneata să-i facă așa rușine Baedecher-ul!... Bătea cartea de genunchi, cu o furie comică nespus de grațioasă. Apoi păru a se gândi:",
    "— Mai spune poezia încă odată 1",
    "Eu repetai poezia.",
    "— La Via Appia trebue căutat.",
    "Și cu încăpăținare căută la Via Appia. După un minut sări în sus:",
    "— Am găsit! Am găsit!..",
    "Ce-ai găsit ?",
    "— „...la porte de Capoue (porta Capena d’où partait la voie Appienne”. O carte făcută pentru noi, trebue să conțină tot.",
    "În adevăr, găsise ceva. Nu știu de ce, mă supără orgoliul acesta englezesc.",
    "— E fals. Capena și Capua sânt doo lucruri deosebite.",
    "Și începui să-i fac un curs de istorie. Capua era vechiul Vulturnum în sud: Capena era oraș etrusc din țara Veilor, astăzi Civitesa, în apropiere de Roma. Prin urmare porta Capena a romanilor nu putea fi „la porte de Capoue“ ci „la porte de Capene“.",
    "Când mă reculeg în mine, aceste iritări de erudițiune mă supără: ele dovedesc că autoritarismul firii mele bărbătești nu îngădue o egalitate de inteligență și de voință între bărbat și femee; ceeace este și sălbatec și absurd.",
    "Lydda se uită la mine cu mirare: ce fel de om puteam fi, ca să îndrăznesc să combat Baedecher-ul?...Păru a se gândi un moment, și zâmbi, poate de mulțumire că știam carte. Intrarăm pe drumul de lespede ce trece pe sub imensele boite ale palatului lui Caligula. Ea se opri în loc, ca stăpânită de o mare emoțiune:",
    "—Câteodată îmi vine să cred că ai dreptate: par’că în adevăr, Roma e mai suggestivă decât Athena. Deși masivul acesta de palate în ruine nu se poate compara cu Acropolea, totuși e ceva atât de viu, atât de încâlcit, atât de măreț și de sălbatec în labirintul acesta, încât imperiul roman îți răsare deodată ca imagina plastică a unei imensități informe. Îmi pare că văd pe tiranii nebuni care au mânjit numele ilustru al familiei Iulia, îi văd din bo'țile acestea enorme, din chiliile și ascunzătorile infame, din dinții tociți ai zidurilor: o icoană architectonică a moralului acestor monștri, ale căror gânduri nebunești se aruncau ca aceste arcuri îndrăsnețe; ale căror suflete erau torturate ca ascunzătorile și chiliile; ale căror pofte erau brutale și senile ca dinții tociți ai zidurilor!...",
    "Eu rămăsesem prost.",
    "— Vorbești ca o carte, domnișoară Lyddo.",
    "Ea dete din cap, zâmbind. Ochii i se umplură de lacrămi. Pe mine lacrămile mă încurcă de tot, ori-car'e ar fi cauza lor;",
    "— Ei! îi zisei: ce s’a întâmplat?...",
    "Ea tăcu, își șterse ochii și mă lo de braț. Urcarăm scara de lângă micul muzeu al direcției.",
    "Deodată gravitatea solemnă a ruinelor dispăru într’o sărbătoare de flori. Brazdele imense de trandafiri, azalee albe și roșii, crăngi de iasomie, portocali înfloriți, — o orgie de colori și de parfum, în mijlocul căreia palmierii își desfăceau frunzele, ca niște evantalii enorme.",
    "In jurul brazdelor se scuturau rozele, trăgând un chenar vesel pe nisipul de aur. Lydda lo o mână de foi de trandafir, se apropie de mine și mi le suflă în obraz, râzând,",
    "Eu aș vrea să fiți de față, d-voastră, care socotiți că femeea e păgubitoarea neamului omenesc, ca să vedeți ce g’rație de muză e în ființa asta încântătoare. Când o văd, cu pălăriuța albă așezată pe frunte, cu mijlocul ca un ramur, fraged, cu îmbrăcămintea ușoară ce-i cade în cute firești peste picioare, mă întreb dacă poate antichitatea întreagă să dea un model atât de perfect. In jurul ei respiri liber, te simți , sigur, nu ai un moment din neliniștea sufletească ce pune în noi apropierea ori-că- rei femei frumoase.",
    "Ne așezarăm pe o bancă de piatră, în marginea dealului. În fața noastră se ridica turla Capitolului. În vale, templul lui Vespasian profila în lumina candidă frisa sa elegantă. Dincolo, peste Tibru, se resfirau pe Janicul brazi uriași, apărând văzduhul cu umbrela ramurilor lor.",
    "Lydda părea că urmărește cu gândul și ochii gândurile mele.",
    "— Ce moment încântător! zise ea. În firea asta de miazăzi, primăvara e ca o simfonie îmbătătoare: aer, lumină, miroase, totul se contopește într’un abur dătător de viață, ce-ți ascute și înfrumusețează simțul de a fi. Eu mă înțeleg pe mine mai bine decât ori  când...Dumneata nu?...",
    "Eu răspunsei un „da“ foarte nehotărât.",
    "Nu doar că nu simțeam și eu tot ceea-ce simțea ea,—dar vorbise atât de bine, încât mi se păruse că avea frazele gata.",
    "Când mă reculeg în mine, singur, și mă gândesc la Lydda, o înțeleg și o admir mai mult decât când sânt lângă dânsa. Ea gândește sigur și exprimă elegant ceeace gândește, fiindcă la dânsa creerul are oarecum tradiția mecanică de a funcționa astfel, fruct al unei adevărate civilisații de mai multe generațiuni. Ea se îmbracă elegant, se mișcă elegant ; tot ceea-ce face e firesc și ales, pentru-că e în sângele ei de a fi așa. Eu, ca să spun ceea-ce spusese ea, trebue să iau condeiul. Care sânt generațiile culte din care mă cobor eu? De câte-ori nu mă gândesc la multe lucruri...Biata mama, simplă, duioasă, dacă nu găsea la d-voastră sprijinul vieții, rămânea pe drumuri; și cu dânsa rămâneam și eu...",
    "Trece un nour peste sufletul meu; a trecut.",
    "Lydda mă atinse pe mână:",
    "— Mă rog, să-ți dau ceasornicul. Nu știi ce mi s’a întâmplat cu el...",
    "— Știi că ți l-am cerut eri...ca să am ceva dela dumneta până astăzi. L-am pus în buzunarul jachetei. Când am ajuns acasă erau toți la masă. Am aruncat haina și mi-am luat locul. După un moment, mi-am adus aminte că ceasornicul sta aruncat cu haina. M’am sculat, m’am dus de l-am luat din jachetă, am lăsat pe al meu în cutioară și am prins pe al dumitale de lanț, ca să nu se despartă de mine. Dar, cum se întâmplă mai întotdeauna în asemenea cazuri, par’că o molimă stârpise toate ceasornicele cele-lalte. Și toți voeau să știe cât e ceasul. Trebuea să mă execut. Scosei ceasornicul și mă uitai liniștit la el. De unde ne vine hotărârea aceasta solemnă, de-a înfrunta totul cu cel mai sfruntat neadevăr... Intr’o clipă se statornicise în spiritul meu, că mi se stricase ceasornicul și-l lăsasem la ceasornicar, luând un altul la întâmplare. Dar pe când atingeam clapa de-desubt, simții relieful monogramei dumitale, și în acelaș timp tot sângele mi se urcă în obraz. Ceeace nu mi se întâmplase când mințisem, mi se întâmpla acum, când do- dovada minciunei mele devenea evidentă.",
    "Vezi ce perverși sântem?...Sora-mea se legă de mine: „În adevăr, e foarte grav să întrebi pe o domnișoară cât e ceasul”. Mania începu să râdă: „She i sa giddy creature\". Tata : „She is a very queer sort of a person“. Ear eu mă simțeam că ard în focul Ghehenei...În sfârșit furtuna trecu. Dar de îndată ce rămăsei singura, mă culcai, sub cuvânt că mă durea capul, și începui prin întuneric opera mea de distrugere, care poate să te supere...",
    "Eu mă uitam Ia dânsa, nedomirit:",
    "— Ce ?",
    "— Am sfărâmat monograma cu dinții.",
    "O nespusă simpatie mi se revărsă peste suflet. Aș fi sărutat-o ca pe o soră, dacă aș fi indrăznit. Zâmbii într’aiuri. Ee de asemenea zâmbea.",
    "— Va să zică au te superi ?",
    "— Cum o să mă supăr!",
    "— Ai dreptate: e ușor de înlocuit. Era mai greu de ridicat...Cred că mi-am sfărâmat și dinții.",
    "Și zicând astfel, îmi arătî o îndoită coroană de mărgăritare, o adevărată operă de artă a naturii. La un colț de sus, se vedea smalțul țicnit.",
    "— Nu-i nimic, zise tot ea, râzând. Bine că n’am fost silită să mint...cel puțin cu fapta. Vrei să mergem la sasa Liviei ?",
    "— Să mergem.",
    "Și astfel, pornirăm mai departe, ea legă- nându-se ca o trestie în vânt, eu fericit.",
    "Al d-voastră",
    "Mircea M."
  ],
  "4": [
    "Costieni, 189...",
    "Iubite domnule Mircea,",
    "Întâia dumitale scrisoare îmi face cea mai mare plăcere, fiind-că văd că te fură arta. Îmi pare rău că nu pot să spun acelaș lucru și despre a doua, din care încep să înțeleg că englezoaica se substitue pe nesimțite Madonelor și Venerei Capitoline.",
    "Se vede că tinerețea este, cu hotărâre, menită să fie proastă, chiar în oamenii ceimai fericit organizați. Nu te supăra că’ți vorbesc, ca în totdeauna, fără fățărnicie.",
    "Cunoști părerile mele asupra lumii și asupra naturei: non val cosa nesuna i moti tuoi, ne di sospiri e degna la tesa. După cum ți-am povestit adesea, eu n’am fost personal nefericit, și nici moda sau timpul în care am trăit nu m’au înrâurit: e o convingere a mea, liber și cu încetul formată.",
    "Natura e imorală și infamă, ear lumea, în genere, rea. Un singur lucru e, în mijlocul naturei și al lumei, încântător: sufletul, care coprinde intr’însul sâmburele caracterului moral al omului, adică acea stare, în care voința e cu desăvârșire subordinată rațiunii.",
    "Însă natura și lumea, luată în totalitatea sa, sunt amândoo dușmanele caracterului moral, cea d’intâi prin fatalitatea și indiferența legilor sale fizice: cea de a doua prin sensualitate și egoism.",
    "Când cine-va are norocul să fie, ca dumneta înzestrat cu un suflet nobil, e o crimă de al apropia de isvoarele sensualităței și ale egoismului lumii.",
    "Cum să-ți spun mai clar că femea e încarnațiunea sensualităței si a egoismului?",
    "Cum să-ți spun că în femee caracterul moral nu există și nu poate exista? că oricât de cultă și de liberală să fie o femee, nu va ajunge niciodată la o absolută independență de judecată, din cauza raportului de dependență ce există de la inteligență la facultățile sale afective?",
    "Ridicându-te pe scara intelectuală, bărbații dau din când în când, printre marii cugetători, exemple de ascetism voluntar; femeile niciodată. Cele ce mor fecioare, n’au putut face altfel, din cauza religiunei sau a condițiunei lor fizice și sociale. Și e de observat că femeile care mor fecioare sunt de regulă ființe semerite, umile, de o condițiune intelectuală foarte joasă; bărbați din contră.",
    "Dar prietena dumitale e engleză: deci neapărat, vii cu tot arsenalul lui Stuart Mis. Arme vechi, dragul meu, șușanele cu amnar!",
    "Și mai întâi nu-mi place numele prietenei, spre a vorbi ca socialiști. Ce va să zică Lydda? De unde a descoperit corenspondentul dumitale de ziare numele acesta pretențios, spre a-l da fetei lui? Am căutat prin toate mitologiile, dicționarele, enciclopediile și calendarele, și n’am găsit decât: Lydd, unul din cele Cinci-Porturi ale Engliterei: Lydda, vechia Diospolis a Grecilor, astăzi oraș din Syria. Ce are a face? Nu vezi că amicul dumitale corespondent e snobit, goujat, sau, pe românește, mitocan boerit?",
    "Al doilea, Stuart Mis e spirit mediocru. Condițiunea normală a femei este acea de a ocupa, în scara biologică, locul rămas gol dintre maimuță și om. Fiind-că nu se poate admite ca bărbatul să se coboare dea dreptul din goril, el se coboară din femee.",
    "Rolul pe care l-a jucat femeea, de la aparițiunea speciei noastre pe pământ până astăzi, este acela de ființă inferioară bărbatului. De ce este așa? Probabil, fiind că nu poate să fie altfel. De ce maimuța nu este egală in inteligență cu femeea? de ce elefantul nu este egal cu maimuța? de ce papagalul nu este egal cu elefantul? și așa mai încolo, pe scara ceborâtoare a inteli- genților?",
    "Domnul Stuart Mis ne spune că, ridicând femeei dreptul-de a face tot ceea ce face bărbatul, ridicăm omenirii jumătate din factorii progresului; că le îngăduim să se ocupe de arte și literatură, unde au dovedit că nu produce nimic, și Ie împiedicăm de a se ocupa de politică, unde, ori de câte ori au ajuns, au dat dovezi de o specială aptitudine. Și ne citează pe Elisabeta, pe Debora și pe Jeanne d’Arc, iar într’o notă își mai aduce aminte de regentele imperiilor asiatice.",
    "Dintre respectabilele dame de mai sus, cea mai bine înzestrată cu facultăți intelectuale a fost a patra: Caterina cea Mare. Pe aceasta, pudicul englez nu o citează. Și se înțelege că nu o citează, fiind-că i-ar răsturna toate probele. Căci, dacă este adevărat că împărăteasa ‘Caterina avea o minte destoinică, tot atâta este de adevărat că dânsa era încarnațiunea sensualității, de o lipsă revoltătoare, de sens moral, o inconștientă erotică în toată hidoasa accepțiune a cuvântului.",
    "Ear de cât despre cuvioasele reg’ente ale împărățiilor asiatice, fericit cel ce crede în ele! Noi vedem că aceste regente au adus China în halul în care se găsește astăzi, de o bate Japonia, a cărei populație este de zece ori mai mică: că Indiile sunt cucerite și exploatate de națiunea cărei aparține Stuart Mis.",
    "Femeile în literatură sunt nule, în artele plastice nule, în muzică nule. În politică sunt un dezastru.",
    "Conlucrarea lor la mersul înainte al omenirii a fost și va fi mai mult stricătoare de cât folositoare, și se poate minunat compara cu un colegiu electoral de inculți, a, cărui acțiune politică se exercită de un ales, care, în casul nostru, ar fi bărbatul: dacă, din întâmplare, alesul e om superior, alegătorii săi îl vor enerva cu cereri meschine; dacă e un nenorocit incult ca și ei, nu va însemna nimic sau se va vinde celui ce va plăti mai mult. De aceea și sunt eu contra acestor colegii electorale.",
    "În fine, ultimul și cel mai puternic argument împotriva lui Stuart Mis și al femeilor este puramente fisiologic. Dacă femeia va intra în lupta pentru viață, așa cum e înțeleasă astăzi lupta, individul femee va câștiga poate ceva—de și e problematic— iar specia om va pierde de sigur. Primejdia care amenință desvoltarea omului modern este intensitatea muncii intelectuale. Lipsa de cumpănă între exercițiul corpului și exercițiul minții duce pe individ la degerescență. Inchipuește-ți ce ar deveni specia noastră, dacă generațiunile viitoare ar fi fructul unui tip de bărbat enervat, ținut în picioare, ca să gândească și să speculeze, prin excitante, și al unui tip de femie ostenită, anemiată prin încordarea tuturor facultăților sale sufletești în lupta cu bărbatul.",
    "Fiind-că, e copilăresc de a enunța ușurarea soartei noastre prin îmmulțirea indivizilor. Soarta oamenilor este comună numai în ceeace nu pot face, și este individuală în ceeace pot face. Dar nefericirea noastră nu provine mai nici odată din ceea- ce nu putem face, ci din ceeace putem face. Soarta comună tuturor muritorilor este de a muri. Din aceasta nu derivă nici-o nefericire în individ, fiind-că moartea este singura causă care își poartă efectul în sine. Soarta individuală este de a trăi, și, prin îmmulțirea indivizilor, se obține multiciplitatea soartei, care, unică în nega- țiune, devine plurimă în afirmațiune, Dar soarta fiecăruia nu numai că nu atârnă de soarta fericită a altuia, ci este cu atât mai frumoasă, cu cât a altuia este mai urâtă. Acesta este conceptul tuturor legilor, despre om, de la Christos încoace; de aceea morala creștină și toate legile sociale și politice caută să pună un frâu pornirilor noastre firești. Tot acesta este și conceptul lui Machiavesi despre perversitatea oamenilor.",
    "Ascultă-mă, iubitule. Fiind-că natura te-a înzestrat bine, aibi puterea de a te servi de armele ce ți le-a dat ea, spre a te ridica împotriva ei, în partea slăbiciunilor sale. Nu iubi. Nu te lăsa să te subjuge amorul. În schimbul un'ei licăriri înșelătoare, gâlgâe nefericirea. Nu îmbrăca niciodată cu purpura imaginelor tale trupul unei femei. Acelea sânt nemateriale, superioare și eterne; aceasta este o formă trecătoare a lutului, eri munte, azi fecioară, mâine vierme. Aduți aminte de ce zice poetul:",
    "Ast-fel fuși: acuma, aci înmormântată,",
    "Schelet și pulbere ești. Pe oase și noroi,",
    "În nemișcare zadarnic așezat,",
    "Mut, privind zborul vremilor,",
    "Stă, păzitor al amintirii",
    "Și-al durerei, simulacrul",
    "Trecutei frumuseți----footnote1----.",
    "Acea dulce privire",
    "Ce dete fiori, dacă, după cum se pare, adânc",
    "În alta pătrunse: buza aceea, de unde.",
    "Cum se vede, ca dintr’un ulcior plin,",
    "Deborda plăcerea; acel grumaz, coprins",
    "Deja de dorințe; acea fermecătoare mână",
    "Ce adesea simți, când fu întinsă,",
    "Înghețând mâna pe care o strângea",
    "Și sânul, pe care privindu-1,",
    "Mulți îngălbeneau, —",
    "Toate, au fost când-va; acuma",
    "Pământ și oase ești: priveliștea",
    "Tristă și desgustătoare o piatră o ascunde.",
    "Asta, și nu alta este. Aștept de la firea dumitale aleasă să înțeleagă că libertatea lăuntrică, singurul bine de pe pământ, numai oamenii fără pasiuni o pot dobândi.",
    "Dacă eu aș fi optimist, așa cum pari dumneta a fi, aș zice că nimic nu e mai ușor de cât de a trăi pe lume fericit. În adevăr, orice bărbat, ajuns la 25 de ani, are un mijloc de a-și câștiga viața. Nu-i rămâne de cât să se lase a trăi mai departe și a se bucura de priveliștea lumii dacă ea este totdeauna noo, cum zici. Căci din doo una: ori lumea este în adevăr interesantă, și atunci e zadarnic a te zbuciuma cu dânsa, ci e destul a o trăi prin cap : ori lumea e seacă, tristă și plicticoasă, și atunci, pentru a nu te sinucide de urât, trebue să o activezi cu propriile tale patimi; să-ți arzi viața pe rugul ei, ca să-i mărești flacăra. — Și ’ntr’un caz și într’altul, pasiunile sânt deci dovadă hotărâtoare de prostie.",
    "S’auzim de bine, și lasă englezoaică.",
    "Al d-tale.",
    "Filip A."
  ],
  "5": [
    "Roma. 189.",
    "Iubite domnule Filip,",
    "Scrisoarea d-voastră din urmă m’a neliniștit mult. După citirea ei, am rămas ca un copil, care, voind să facă plăcere tatălui său, mâzgălește un volum elegant cu literele sale gheboase, și, în loc de laude, primește de la tată mustrări.",
    "Bine, domnule Filip, se poate să aibă un om serios și cinstit asemenea convingeri? și, mai cu seamă, se poate să alcătuească din ele regula vieții sale ?",
    "Îmi permit să vă fac aceste întrebări, în urma unui nou examen de conștiință ce mi-am impus: n’am dormit toată noaptea, iar acum, de-abia sculat trebue să vă scriu ca să-mi răcoresc sufletul.",
    "Platon, în Fileb, pune pe Protarc și pe Socrate să vorbească despre plăcere și despre înțelegere: care dintr’amândoo e superioară celeilalte? Ceea-ce se caută însă, este o stare sufletească care să facă pe om fericit. Dar nici una nici alta nu sunt îndestulătoare pentru fericire, ci una se apropie mult mai mult decât alta de scopul definitiv al vieții.",
    "Acest postulat platonician, d-voastră îl schimbați ast-fel: pentru a se apropia de scopul definitiv al vieții, fericirea, trebue să fie omul fericit sau nefericit? Și aveți aerul de a răspunde, că pentru ca viața să fie demnă de a fi trăită, omul trebue să fie nefericit.",
    "Iată un paradox ciudat, care, cu toate astea, este izvorul și secretul esteticei pesimiste.",
    "Luate în sine, afât fericirea cât și nefericirea sunt amândoo efecte, a căror cauză trebue căutată în equilibrul sau desequilibrul facultăților sufletești și trupești ale individului.",
    "Cum însă în energetica modernă, ori-ce efect trebue la rândul său să devie cauză, fericirea se risipește în împlinirea actelor vieții, generând mulțumire sufletească în individ și armonie între oameni; este cu alte cuvinte, o cauză noo care nu mai lucrează asupra unui singur propulsor, spre a determina o mișcare înainte, ci lucrează  asupra unei infinități de detalii, hrănindu-le pe toate.",
    "Pe câtă vreme nefericirea, devenită la rândul ei cauză, lucrează puternic asupra sistemului nervos, ducând la suicid, scoțând strigăte și gemete, care, îmbrăcate în forme literare, păstrează toată violența durerii.",
    "De aceea se și întâmplă că suferințele adevărate, chiar când sunt povestite de un om mediocru, ne ating mai mult decât întâmplările fericite ale unui om da talent.",
    "Căci, pentru un om care iubește, care e întreg și e sănătos, puterea emoționantă a unei sărutări este tot atât de mare ca și aceea a unui ghebos pe care femeea iubită îl înșală. Dar la cel dintâi, quantumul emoționat se risipește în împlinirea actului însu-și, pe când la cel de-al doilea el ia formula mecanică, a forței (masa îmulțită cu vitesa și devine cu atât mai violent și mai crud, cu cât este mai mare și' cade de mai sus.",
    "De aceea se și zice că oamenii fericiți, ca și popoarele fericite, n’au istorie. Fericirea tace și se ascunde; numai nefericirea este militantă și zgomotoasă.",
    "Pe când cea dintâi este ticnită și face parte din transformarea armonică a naturii, cea de-a doa este eruptivă și ține de cataclisme. În mediea oamenilor și în vieața medie a fie-cărui om. catastrofele sunt rari. Gheboșii, stâiciții și criminalii sunt excepțiuni: căci, dacă n’ar fi așa, majoritatea oamenilor ar trebui să trăească în spitale și pușcării, și ar trebui să moară de glonț sau de otravă.",
    "Atunci pentru ce non val cosa nesuna i moti tuoi?",
    "D-voastră spuneți că n’ați fost personal nefericit și nici moda sau timpul în care ați trăit nu v’a înrâurit. Nu mă indoesc.",
    "Cred însă că, la d-voastră, ca și la toți filosofii speculativi, puterea divinatorie a geniului a fost lipsită de măsura rectificativă a științei.",
    "Și, fiindcă vă place să citați pe Leopardi, iar cu minunatele lui versuri voiți să întunecați chipul încântător al unei femei, să-mi dați voe să vă spun ce g'îndesc eu despre Leopardi, cu atât mai mult că el e astăzi din nou la ordinea zilei în Italia, unde descoperirile manuscriselor sale rămase de la Ranieri, și viitorul centenar al nașterii marelui poet (1898, au ascuțit penele pentru viitoarea luptă a pesimismului cu optimismul.",
    "Las la o parte întreaga școală modernă a lui Lombroso și a urmașilor săi, care au amestecat sărmana viață a marelui poet cu necuviințele cele mai grosolane, ajungând la aceleași concluziuui la care ajunge Nordau, când încearcă, în numele științei, să explice geniile: o las la o parte,—fiiindcă îmi pare neonest și imoral a statornici ca regulă că oamenii de geniu, cu alte cuvinte toți aceia care au ajutat societatea să facă un pas înainte spre bine, sunt niște degenerați: conclusiunea logică a unei asemenea teorii ar fi că trebue să îndrumăm omenirea spre tipul brutei inconștiente.",
    "Când vorbesc de măsura reclificalivă a științei înțeleg prin știință acea sumă de adevăruri constatate, ce nu mai admit discuțiune și contrazicere, ca frenologia și critica psicho-antropologică a d-Iui Lombroso.",
    "Prin urmare vreau să cred în scrisoarea lui Leopardi adresată lui de Sinner (avant de mourir, je veux protester contre cette invention de la faiblese et de lavulgarită, et prier mes lecteurs de s’attacher ă rete- nir mes observantions et mes raisonnements, plutot que d’acuser mes maladies; admit că pesimismul său nu isvorăște din suferințele sale fizice, că nu este efectul psichopatii hereditare, ci că este „de pură și solemnă origine intelectuală” cum îl numește un anonim italian, că este efectul unei stări a spiritului uman, care în Leopardi și-a găsit harpa eoliană.",
    "Dar, făcând această concesiune și admițând origina intelectuală a pesimismului lui Leopardi, punctul său de plecare este o eroare; confusiunea dintre natura fantastică și natura științifică. Noțiunea aprioristică a naturii este în totdeauna autotelistică, cu alte cuvinte isvorăște din rațiunea fundamentala a superiorității omului asupra naturii: conștiința de sine. Natura, creată pentru trebuințele și plăcerile omului, populată ca la cei vechi, cu ființe ale închipuirii noastre, este cu totul alt ceva decât natura în sine, oarbă, guvernată de legi fatale. Omul, centru al universului și omul, fir de earbă, sunt cei doi termeni ai conflictului. În omul fir de earbă, conștiința se revoltă; pentru ce soare? pentru ce zio și noapte? pentru ce moarte și viață ? Și negreșit că din acest punct de vedere, Leopardi este sintesa omenirii întregi, care, dela tatăl cel d’intâi până la cel din urmă din fiii fiilor săi, va sta privind la lună și seva întreba: Che fai tu, luna, în ciel ?",
    "Și fiind-că luna nu va răspunde niciodată, iar oameni -se vor naște și vor muri pururea, aceeași întrebare se va repeta la infinit, lăsând sufletul turburat și nefericit.",
    "Dar iată ca din firul de iarbă, din oameniii pitici și neputincioși, unul se lăsa de a mai întreba luna în pustiu, nu vrea să se mai izbească de atot puternicia naturii, ci cu încetul începe a observa, intră in cutele sale ascunse; îi fură tainele una câte una; le leagă la olaltă, și deodată începe să zărească, dacă nu il perche dese cose, cel puțin, il perche di certe cose. Începe să înțeleagă, mai cu seamă, că înfipt pe malul mării, noaptea, între stelele de sus si stelele de jos, el va putea cel mai mult să facă o frumoasă poezie, dar nu va afla nici odată de ce sunt stele sus și de ce sunt stelele jos. Începe să înțeleagă cât de mare e farmecul de a ști cât de imens este ceea-ce ce poate ști.",
    "Acesta va rectifica ceea-ce, în puterea divinatorie a geniilor, a fost lipsit de control.",
    "Pentru aceasta nu va mai fi in natură diavolul destructiv care stăpânește totul spre paguba totului, il brutto poler, che, ascoso, a comun danno impera, —aceiași ideie de vis abdita a lui Lucrețiu: nu va mai fi panteismul grecesc, -în care omul este o jucărie în mâna divinității. Va fi în natură spectacolul serios al energiei universului, schimbându-și necontenit forma actuală; va fi în om dorința cinstită de a cunoaște cum se operează această schimbare.",
    "Negreșit că și după el, se vor mai face poezii, mișcătoare de inimi și turburătoare de minți, fiind-că acest concept despre om — o scurtă întrupare a energiei universale —nu numai că nu exclude arta și frumosul, dar le implică, din potrivă, ca cea mai fulgurantă manifestare a armoniei lumii; dar nu se vor mai face teorii lipsite de seriozitate, care să îndemne pe oameni la distrugerea propriei lor conștiințe (deoarece suicidul fizic în energetică este un nou sens.",
    "Și acuma, iubite domnule Filip, după ce ai primit protestarea lui Leopardi către Sinner, după ce am discutat „originea intelectuală” a pesimismului său,— să-mi dați voe să vă întreb: credeți că se poate pune astfel chestiunea? credeți că se poate rezolva complicata problemă a pesimismului leopardian numai prin explicările lui Lombroso sau numai prin ale inlelectualiștilor?",
    "Eu socotesc că aci, ca de alt-fel în toate convingerile omenești, a conlucrat o întreagă serie de cauze.",
    "Leopralrdi se cobora dintr’o familie în care misoneismul era hereditar; mama lui atinsă de mania religioasă; tatăl lui era sgârcit. Leopardi, personal, era rachitic. O desvoltăre extraordinară a creerului în paguba restului organismului și o aplicare la studiu nemai pomenită, fac din el, la vârsta de 20 de ani, unul din cei mai învățați oameni ai secolului. La Recanati, tânărul murea de urât. Diformitatea lui trupească îl făcea respingător. Sufletul lui mare, plin de doruri și de avânturi era cercuit între zidurile triste ale caselor părintești. Nici o femee nu se uită la dânsul. Pe Giacomo nu l-a iubit nimeni; nimeni, nimeni!...",
    "Putea să fie optimist un ast-fel de om ? Putea să nu erupă' sufletul unui ast-fel de nenorocit?",
    "Dar a căuta în melancolia lui contemplativă, în poezia lui, de cea mai desăvârșită perfecțiune a formei, argumente în contra iubirii omenești, este o faptă rea. Îmi permiteți să vorbesc liber.",
    "Este o faptă rea, fiind-că se chiamă, în sprijinul unei teorii nefirești, autoritatea celui mai mare poet al durerii, care cu toate astea murea ca visul iubirii în suflet:",
    "Fra cotanto dolore",
    "Quanto as’ umana etá propose il fato,",
    "Se vera e puale il mio pensier ti pinge,",
    "Alcun t’amase in tesa, a lui pur fora",
    "Ouesto viver beato;",
    "E ben chiaro vegg’io siccome ancora",
    "Seguir loda e virtu qual ne’prim’anni",
    "L’amor tuo mi farebbe. Or non aggiunse",
    "Il ciel nuso conforto affani;",
    "E teco mortal vita saria",
    "Simile a quesa che nel ciclo india",
    "Per le vasi, ove suona",
    "Del faticoso agricoltore il canto,",
    "Ed io seggo e mi lagno",
    "Del giovanile esor che m’abbandona;",
    "E per li poggi, ov’io rimembro e piagno",
    "I perduti deșiri, e la perduta",
    "Speme de’ giorni miei; di te pensando",
    "A palpitar mi svelio. E potes’io,",
    "Nel secol tetro e în questo aer nefando,",
    "L’alta specie serbar ; che des' imago,",
    "Poi che del ver me' tolto, asai m’appago.",
    "Se des’ eterne idee",
    "L’una sci tu, cui di sensibil forma",
    "Sdegni l’eterno senno eser vestita,",
    "E fra caduche spoglie",
    "Provar gli affanni di funerea vita;",
    "O s’altra tesa ne’supremi giri",
    "Fra ’mondi innumerabili t’accoglie,",
    "E piu vaga del Sol prosima stesa",
    "T’isaggia, e piu benigno etere spiri;",
    "Di qua dove son gli anni infausti e brevi,",
    "Questo d’ignoto amante inno ricevi.----footnote2----",
    "D-voastră ați citat o poezie contra femeii ; vă citez o alta, în care femeea e ridicată în stele ; „sau dacă, prin sferele înalte, printre lumi nenumărate, un nou pământ te primește, și, mai blândă decât soarele, o stea apropiată te luminează, Șt un aer mai dulce respiri; din lumea aceasta, unde anii sânt fără noroc și scurți, ajung’ă până la tine himnul necunoscutului ce te iubește”",
    "Trebue să adaog că, cu cât înțeleg mai mult pe Leopardi, cu atât mai puțin îndrăznesc să-l traduc. Infinita delicatețe cu care glasul lui se ridică spre stele, coprinderea vorbelor, absoluta lor suprapunere pe conturul imaginelor, mă fac să nu mă ating de ele. Cum să traduci di qua dove son gli anni infausti e brevi ?...",
    "Căci ceeace este hotărâtor în judecata oamenilor despre Leopardi și ceea-ce-1 pune mai presus chiar decât Goethe, e tocmai puterea farmecului de a spune, cu cele mai simple cuvinte, înțelesurile cele mai întinse.",
    "Dar poezia dela No. 17, Consalvo, nu este ea icoana sufletului acestuia, care moare însetat de iubire, însetat de o sărutare?",
    "Elvira, un bacio",
    "Non vosai tu donarmi?  un bacio solo",
    "In tutto il viver mio?",
    "Și când Elvira se plecă pe fața îndurerată a sărmanului Consalvo și îi sărută gura, rece deja de fiorii morții, Leopardi strigă ca pentru dânsul :",
    "Che divenisti ailor? quali appariro",
    "Vita, morte, sventura agii occhi tuoi,",
    "Fuggitieo Consalvo?",
    "Viață, moarte, filosofie, toate se topesc în căldura unei sărutări; în imensitatea nimicului lumii noastre se aprinde un punct, un strop de diamant, amorul, pe care umbrele noastre, pururi trecătoare către neființă, îl privesc îngelung, până ce scapătă de vale.",
    "Și mai departe, zice Consalvo :",
    "Due cose bese ha il mondo:",
    "Amore e morte. As’ una il ciel mi guida",
    "In sul fior des’ eta: nes’ altro, asai",
    "Fortunuto mi tengo. Ah, se una volta,",
    "Solo una volta il lungo amor, quieto",
    "E pago avesi tu, fora la tesa",
    "Fatta quidi per sempre un paradiso",
    "Ai cangiati ochi miei.",
    "„Ah! dacă odată, dacă numai odată ai fi răspuns tu, iubirii mele lung așteptătoare, pământul ar fi părut ochilor—mei, încremeniți, un raiu vecinic\".",
    "Dar toate celelalte poezii scrise femeilor, al căror început curge ca o muzică în vis, simfonii de cuvinte ce te emoționează până Ia lacrămi, numai prin valoarea lor fonetică!",
    "Torma dinanzi al mio pensier talora",
    "Il tuo sembiante, Aspasia.",
    "Deodată intri în melancolia sufletului ce-ți vorbește, Torna talora il tuo sembiante: revine câte odată chipul tău... Par’că răsare o stea din noianul vremilor. E o valoare de sunete, cu o nespusă putere evocativă.",
    "Sau La sera del di di festa:",
    "Dolce e chiara e la notte e senza vento,",
    "E queta sovra i tetti e in mezzo agli orti",
    "Posa la luna, e di lontan rivela",
    "Serena ogni montagna. O donna mia,",
    "Giá tace ogni sentiero, e pei balconi",
    "Rara traluce la notturna lampa.",
    "„Dulce și limpede e noaptea și fără vânt, și liniștită odihnește luna peste acoperișuri și prin grădini, și de departe arată ochilor munții senini. O, draga mea, acum tace orice cărare, și prin balcoane rar se ivește câte-o lumină...”",
    "Tabloul, astfel împânzuit, te simți deodată coprins de neliniștea așteptării. Ea doarme în pacea odăilor sale, iar tu tremuri cu poetul, în liniștea deplină a firii, stăpânit de sentimentul dureros al zădărniciei, pe care-1 lasă în sufletele suferitoare clasica indiferență a naturii. Și par’că, în adevăr, îți răsare în amintire glasul unui cărăuș ce cu încetul murea în depărtare: lontanando morire a poco a poco.",
    "Iată, iubite d-Ie Filip, ce și cum gândește Leopardi despre femei. Filozofia lui o fi având valoare, dar este întemeiată pe un concept al naturii fundamental fals, precum și pe un individualism exagerat, cum au fost toți poeții veniți după revoluțiune, dela Byron la Muset.",
    "Ceeace însă are o valoare unică în toate literaturile, este arta sa. De mijloacele lui de a exprima cele mai mari adâncimi ale simțirii nu s’a apropiat, pe altă cale, decât poate Beethowen și, în unele mici poesii lirice, Eminescu nostru.",
    "Poate că idealul lui femeesc mergea dincolo de valoarea etică a femeilor din timpul lui. Dar, a veni cu una din cele mai puțin estetice poesii ale lui Leopardi, cum este poesia tradusă de d-voastră, spre a statornici ura lui împotriva femeilor, asta nu se poate. Leopardi a murit cu dorul de a iubi și a fi iubit.",
    "Vă rog să mă ertați că am fost cam lung. Mâine mai scurt și mai vesel. Lydda îmi surâde într’un colț al amintirii.",
    "Al d-voastră",
    "Mircea M.",
    "SCRISOARE VI.",
    "Costieni 189...",
    "Iubite domnule Mircea,",
    "Înnainte de a intra în vorbă despre Leopardi (pe care mi l’ai alcătuit cum ți-a plăcut; pentru a-1' pune în serviciul Lyddei d-tale, dă-mi voe să-ți fac doo observațiuni: una de formă și alta de metodă de a discuta.",
    "Intru cât privește forma. Pentru ce nu te desberi de obiceiul de a întrebuința cuvinte noi, care îți dau aerul unui învățat de ocasie?  Cultura d-tale nu e scoasă din revistele franceze de eri și de alaltăeri. Atunci pentru ce autotelistică, misoneism, energetică și alte asemenea vorbe procopsite? Ce vrei să spui prin frasa „noțiunea aprioristică a naturii este întotdeauna autode- listică?”. Da vezi bine: ca orice noțiune aprioristică. Grecul Avtotelis însemnează făcut de sine însu-și. Prin urmare un pleonasm zădarnic. Dar cu misoneismul, ce vrei să spui? Ura de plăcere? Atunci aveai cuvântul mișidonia. Sau poate ura de tot ce e nou. Sau nu e nici una nici alta, ci pur și simplu o întindere a înțelesului vorbei misoș=ura de toți și de toate? După cum vezi, pierdere de vreme, tălmaci și nici o ispravă. Dar cu energetica? De unde ai mai scos-o și pe asta? Ce vrei să înțelegi cu ea: știința energiei? Nu ți se pare că seamănă cu racii țiganului din scrisoare: bine că sunt în scrisoare, boerule, că în sac nici fir de rac.",
    "Întru cât privește felul de a argumenta. Dumneta ai în cap o mulțime de lucruri, pe care nu le expui limpede și în întregime, ci le arunci deodată în discuție, ca și cum eu aș fi fost de față la lucrarea de pregătire ce s’a urmat în spiritul d-tale. Așa e cu puterea pesimismului literar, pe care o scoți din energia durerii; tot așa cu deosebirea dintre natura fantastică din operile lui Leopardi și natura în sine sau natura științifică. Este ceva adevărat în ceeace spui. Deprinde-ți spiritul cu expunerea metodică a chestiunilor. Nu-1 lăsa să sară dela Leopardi la Nordau; nu amesteca pe Lombroso cu Sinner, căci nu e nici folositor nici drept să stea alături numele unor scriitori utilitariști cu numele celui mai mare idealist al veacului.",
    "Iar acum, la subiect.",
    "Trebue iarăși să-ți spun că acolo unde pari a avea mai multă dreptate, anume în expunerea iubirii lui Leopardi, ești obscur. Crezi că Leopardi a iubit una, doo, sau mai multe femei, pe Aspasia, pe Silvia, pe Elvira și a murit cu durerea în suflet că nici una nu l’a iubit? sau crezi că a iubit o femee ideală, cu alte cuvinte că n’a iubit pe nimeni, ci că a plâns amorul?...",
    "De crezi că a iubit o anume femee, te înșeli.",
    "Din însă-și poezia reprodusă de dumneta asa sua donna, se vede lămurit că Leopardi vorbea imaginei sale ideale; se vera e quale il mio pensier li pinge: „dacă ești așa cum te încheagă gândurile mele”: che des’ imago, poi che del ver m’e toso, asai m’appago : „și fiindcă nu-mi este dat să mă bucur de tine, mulțumit sunt de imaginea ta.”",
    "Când biografii și criticii lui Leopardi încearcă să lege poeziile sale de umerii unor anumite femei, dau dovadă de cea mai revoltătoare necunoștiință a sufletului poeților. Beatrice Portinari, Laura, Teresa de Brunswich, Silvia sau Aspasia!... Au existat? n’au existat?... Dante era înamorat de Beatrice la vârsta de 9 ani; Beatrice se face fată mare și se mărită prosaic după un Simone Bardi; Dante se însoară cu o Gemma Donați. Petrarca vede odată într’o biserică din Avignon pe d-na Hugues de Sade, femee măritată (care cu timpul avu 11 prunci, și ia câmpii, așa, gratis. Beethoven, din potrivă, întâlnește, în posaca sa viață, pe cea mai delicată creatură, pe contesa Teresa de Brunswicch, care, dela vârsta de 16 ani, de când lua lecții de piano, până la moarte, rămâne credincioasă marelui muzicant; și cu toate astea, cine poate ști în ce duios andante se ascunde chipul cu adevărat poetic al Teresei? Se pare că simfonia a patra, cea mai puțin însemnată dintre toate, ar fi cântul lui Beethoven către aceea ce se chema Unslerbliche Geliebte. Leopardi vorbește de doo-trei femei. Care din ele a existat cu siguranță? Criticii moderni ne vorbesc despre Geltrude Casi, vara poetului, de care d. Chiarini zice că Leopardi a fost înamorat cu tot dinadinsul; despre o doamnă Carniani Malvezzi; despre Teresa Fattorini fiica vizitiului familiei Leopardi, moartă în adevăr de boală de piept, așa cum moare Silvia, suava Silvia. Ce este adevărat și ce nu este? Se pare că Aspasia ar ascunde chipul unei doamne Fanny Ronchivecchi, frumoasă și șireată, care, spre a chinui și mai mult pe Leopardi, își săruta copiii cu o necuviincioasă aprindere; poetul, naiv în asemenea lucruri, ca toți oamenii de gândire, cântă astfel dragostea ei pentru copii:",
    "quando tu, dotta",
    "Asetatrice, fervidi, sonanti",
    "Baci scoccavi nese curve labbra",
    "De’ tuoi bambini, il niveo coso intanto",
    "Porgendo, e lor di tue cagioni ignari",
    "Con la man leggiadrisima stringevi",
    "Al seno ascoso e desiato.",
    "Reniefi, amicul lui Leopardi, un fel de besâtre cu noroc pe lângă femei, îl îndeamnă să nu se fărâme cu firea, deoarece, mai curând sau mai târziu, șireata Fanny va cădea. Asta e logica trivială și din nenorocire logică a tuturor bărbaților care cunosc femeea. Dar asta nu putea fi logica unui om ca Leopardi, al cărui idialism ridica lumea întreagă pe culmea pe care trăia el. De aceea, Leopardi se duce singur acasă, în limpezimea imaginelor sale, și acolo uită pământul, pământul, cuib al obscenităților, de unde ecoul propriei sale nefericiri, de acum o oră, când sta lângă Fanny, ajunge până la dânsul ca o amintire de demult : torne dinanzi al mio pen- sier talora il tuo sembinale, Aspasia.",
    "Femeile cântate de toți mari poeți sânt ca grifonii lui Michel Angelo: ființe ce nu există în natură: corp de leu cu aripi și cap de vultur. Non e cosa in tesa che li somigli zice Leopardi aceleia pe care a chemat, o la sua donna.",
    "Trebue să te încredințezi de asta.",
    "Dacă în fie care mie de ani se naște ' câte o Terasă de Brunswicch, aceea va fi victima propriei sale înălțimi sufletești, fiind-că pentru aceea trebue să se nască anume un Leopardi sau un Beethoven. Et encore!...",
    "După cum vezi, nu sunt părtinitor nici cu bărbații.",
    "Revenind acum la pesimismul lui Leopardi, mă bucur că ai găsit în anonimul dumitale italian expresia de „pură și solemnă origine intelectuală”. Nu se poate ceva mai frumos și mai exact. Așa este. Pesimismul său e de pură și solemnă origine intelectuală, cum a fost, în trecut, al tuturor marilor poeți.",
    "În OEpide la Colona al lui Sophocle, când OEdipe cere lui Theseu să-l apere împotriva fiului său Polynice (scena în care Polnynice se înfățișează orbului, rugându-1 să se întoarcă cu el în Theba, spre a răsturna pe Eteocles, fratele mai mic, Chorul rostește cuvintele următoare: „Acelea ce dorește să-și lungească viața peste durata ei obicinuită, dă semne de o vădită nebunie; căci o viață lungă ne pregătește multe necazuri, și bucuria nu e niciodată parteaj aceluia ce prea mult dorește; iar la urma' urmelor vine moartea, tămăduitorul de' toate, când se ivește parca lui Pluton, care nu cunoaște nici legăturile iubirii, nici cântecele, nici dansul. A nu te naște, este cea mai mare fericire; după aceasta, vine fericirea de a reintra cât mai curând, când ai văzul lumina, in neantul din care ai eșit; căci de îndată ce a sosit tinerețea cu dâra nebuniilor, cine poate scăpa neatins de nenorocire? De ce rele e scutit? Ucideri, răscoale, desbinări, lupte și, spre sfârșit, vine bătrânețea, odioasă, neputincioasă, tristă părăsită de toți, punctul de intâlnire al tuturor mizeriilor omenești. Aci a ajuns nenorocitul acesta, ca și mine. După cum, iarna, malul despre miază-noapte este isbit, clătinat de valurile ce-1 înpresoară de toate părțile; tot astfel valurile necazurilor vin neâncetat să lovească în bietul bătrân: unele vin de la apus; altele de la răsărit; acestea din țările pe care le luminează soarele de miază-zi; acelea clin părțile unde suflă vântul de miază noapte”.",
    "Admirabilă e prin puterea de rezistență, viața Grecilor. Încredințați că Destinul cel orb și Zeii cei cruzi se joacă cu existențele lor, ei luptă înainte. A ști că nu ai sorți de isbândă, că mergi la moarte sigură, și totuși a merge, e dovadă de cel mai mare eroism. În asta, și stă optimismul grecesc în aplicarea lor zilnică a ține piept fatalității, iar nu în conceptul ce aveau despre viață.",
    "Căci conceptul lor despre viață îl vedem mai sus care este; e tocmai conceptul budist al bunului Cachya-Muni, cu deosibire că ascetul Cachya pusese idialul său în căutarea cunoștinței absolute (bodhi prin meditațiune. Doctrina budistă se poate resu-ma în următoarele 4 puncte: a necesitatea de a trece prin cercul transmigrațiunilor și al nașterii, alcătuește durerea; b ne naștem numai fiind-că nu cunoaștem condițiunile existenței; c odată cunoscându-le, am suprimat causa de a ne naște, spre a intra în liniștea absolută, în nirvana; d în nirvana se intră pe calea purificațiunii, care purificațiune se obține prin 8 perfecțiuni; a văzului, a judecății, a cuvântului, a faptei, a vieții, a aplicațiunii, a ținerii de minte și în fine a extasului.",
    "Cele trei din patru puncte ale budismului le găsim în cuvintele Corului din OEdipe la Colona și în fond în toate tragediile sophocliane (în OEdipe Rege, în Electra, în Trachineene etc., ear din perfecțiunile cerute spre a intra în nirvana, Greci împlinesc pe cele 7 dintâii dar nu pe a 8-a cea esențială: a extasului.",
    "Pe când însă budiștii caută să se perfecționeze spre a intra în nirvana, Grecii, din potrivă, se perfecționează spre a fi plăcuți zeilor, spre a se întări în lupta disperată cu fatalitatea.",
    "Aceleași cuvinte ale Chorului le găsim, aproape textual, în poeziile lui Leopardi.",
    "Zice Leopardi (în Ginestra cu privire la lupta Grecilor cu fatalitatea:",
    "Nobil natre e qesa",
    "Ch’a sosevar s'ardisce",
    "Gli occhi mortali incontra",
    "Al comun fato.",
    "Și mai zice, cu privire la glasul Chorului din OEdipe la Colona:",
    "Nasce l’uomo a fatica",
    "Ed e rischio di merte il nascimento.",
    "Prova pena e tormento",
    "Per prima cosa...",
    "(Canto noturno di un pastore.",
    "D’intesetti immortali",
    "Degno trovato, estremo",
    "Di tutti i mali, ritrovàr gli eterni",
    "La vecchiezza. ove fose",
    "Incolume il desio. la spema estinta,",
    "Secche le fonti del piacer, le pene",
    "Maggiori sempre, e non piu dato il bene.",
    "(Il tramonto desa luna.",
    "După ce, ca și poetul grec, Leopardi arată nestatornicia soartei noastre pe cât sântem tineri, face tabloul bătrâneții aproape cu aceleași cuvinte ca și Sophocles: „Născocire demnă de minți nemuritoare, cel mai rău din toate relele, găsiră Zeii bătrânețea, în care dorința rămâne neâmplinită, speranța stinsă, seci isvoarele plăcerii, nevoile tot mai mari, și fericire niciodată”.",
    "Asemănare de cuvinte datorită asemănări de idei. Leopardi, mort la 39 de ani, nu avusese vreme să guste și din aceste ultime amărăciuni ale vieții. Dar, după cum avusese intuițiunea pesimistă a tinereții, tot așa, și mai mult, avea pe ai bătrâneții.",
    "Prin urmare, iubitule, un om care își adăpase sufletul, ca Leopardi, la isvoarele clasicismului celui mai înalt, pătrunzând forma din afară a lumii și înțelegând esența ei, nu avea nevoe de șiretlicurile femeești, de sărutările ce Fannny Ronchivecchi da copiilor săi, ca să fie pesimist. Dacă suferințele lui trupești, nevoile și lipsurile ce le îndura, nu l-ar fi silit să se absoarbă în durerea sa personală, viața ar fi fost pentru dânsul un mijloc de a asista la experiența contino făcută de alții, care să confirme noțiunea sa aprioristică despre viață.",
    "Pesimismul lui Leăpordi este dar de pură și solemnă origine intelectuală.",
    "S’auzim de bine și lasă englezoaica: dela Aspasia lui Pericles până la Aspasia lui Leopardi, tot Fanny Ronchivecclii se ascunde sub toate îmbrăcămintele femeești.",
    "Al d-tale",
    "Filip A."
  ],
  "6": [
    "Roma 189...",
    "Iubite domnule Filip,",
    "M’am sculat de dimineață, cu gând de a răspunde scrisoriii d-voastră din urmă, crudă, dar, ca toate, mișcătoare. Când am deschis obloanele dela ferestre, m’a năvălit soarele, iar în fața mea, luna, văpsită pe albastrul cerului ca o glumă ușoară, mi-a ridicat de pe suflet pâcla nesiguranței. Ce să fac? Dacă așa m’a lăsat cel de sus!...Înțeleg toate argumentele;  mă interesează și mă atinge credința d-voastră că Leopardi n’a iubit nici o feme; că Fanny Ronchivecchi se ascunde în toate ființele de sexul ei. Dar, nu știu cum, par’că au dreptate. Vă închipuiți ce trebue să fie viața unei creștine, pe care natura a făcut-o întreagă și sănătoasă, alături de un bărbat, autor de tragedii sau filosof pesimistru?...Admițând chiar, cum credeți d-voastră, că femeea este un animal cochet, — cine vrea' să și-l alipească, să-l aibă credincios, tre- bue să-l îngrijească. Ai un cal, ai un câine de vânătoare, ai o pasăre într’o colivie și tot trebue să te ocupi de ei, dacă vrei să nu fugă când te-ar vedea. Dar mi-te o femee!...Vă rog' să-mi spuneți dacă este mai interesant un canar, pentru vrabia lui, când se ucide cu firea să alcătuiască triiurile și tereremurile cele mai minunate, decât un muzicant ori un poet, pentru femeea lui preocupat pururi de el, plin de amor-propriu, adese-ori neâng'rijit, posac și pretențios?",
    "Negreșit că sunt femei, ca d-na Stuart Mis, ca d-na Gladstone, ca acele minunate creațiuni ale lui Balzac din La rechere de l'absolu; dar aceste sunt sau în romane sau în poporul englez, popor demn, în care femeea este ridicată la nivelul bărbatului. Încolo, femeile fericite ale poeților sunt excepții, deși adese-ori bune și cinstite. Mis Misbanch, soția lui Byron, a plătit scump onoarea de purta cât-va timp numele glorios al marelui poet. Dacă chiar la englezi se întâmplă ast-fel de lucruri, — ce trebue să fie la celelalte popoare!...",
    "Pe câtă vreme onorabilul bărbat al d-nei Targioni Tozzetti (Ronchivecchi, despre care istoria nu se ocupă, a fost probabil un cetățean fericit, fiind-că, dacă nu făcea versuri, în schimb își îngrijea de nevastă.",
    "Pentru posteritate, un asemenea om n’are nici o însemnătate. Știu. Dar îmi închipuesc că și el trata posteritatea cu aceeași măsură. Cine își vede de treabă, cinstit: cine trăește în epoca sa, inteligent; cine este om al timpului său,—acela este adevăratul element pe care se clădește viitorul. A fi acum, hotărât și voinic, este a adăuga un inel puternic la marele lanț al istoriei, care lanț numai atunci are sorți de a se întinde departe în viitor, când fie-care acum este trăit din plin. Și par’că, dacă o preocupare trebue să intre în viața actuală a fie-cârui individ, ea se cuvine să fie mai degrabă pentru trecut decât pentru viitor. Numai așa viața se poate desfășura mai departe în mod logic. Căci viitorul, civilizația, se impune cu atâta putere; ușurarea traiului se infiltrează cu atâta șiretenie în popoare, încât chiar națiunile cele mai conservatoare nu se pot opune procesului acestuia de transformare. Dovadă, China, unde nici zidul legendar, nici tradițiile de mii de ani nu pot împiedica prefacerea vieței naționale.",
    "În schimb, statul roman, care a mers în fruntea lumii timpului său, și după el religiunea catolică, moștenitoarea mecanismului lumii romane, sunt singurele instituțiuni omenești care durează de 2000 de ani, fără un moment de întrerupere. Roma este piatra imensă și intactă, pe care, zi cu zi, s’a scris istoria acestei minunate organizațiuni. Și ea se datorește geniului particular al rasei latine: echilibrul, a cărui cea mai strălucită personificare a fost, în lumea romană, Cesar și Orațiu, iar în lumea catolică St. Augustin și Papa Iuliu al II-lea dela Rovere. Iar echilibrul stă tocmai în această egală și logică desvoltare a tuturor facultăților noastre sufletești, care curgând din trecut, sunt actualmente.",
    "Dar dacă femeile poeților nu sunt, în general, fericite, câte din ele nu se devotează fericirii bărbaților lor. Lăsând la oparte casul lui Beethoven, autentic, peste care d-voastră treceți cam repede, sunt atâtea altele, fie necunoscute, în care, ca în romanul lui Balzac, femeile se sacrifică pentru a îndulci traiul unor bărbați lipsiți de talent, fie cunoscute și celebre, în care femeile sunt mângâierea oamenilor de geniu. Să-mi dați voe să adaog, pe lângă Teresa de Brunswicch, pe Vittoria Colonna, amica lui Michel Angelo. Ce grea menire, de a iubi sau numai a mângâia pe un Beethoven și pe un Michel Angelo!...",
    "În fine să lăsăm morții în pace și să venim la vii. V’am spus dela început că soarele umple odaea mea de căldura cea mai binefăcătoare. Adieri parfumate, gânduri trandafirii curg din slava cerului...",
    "Prin urmare, firește, trebue să vă vorbesc de Lydda.",
    "Eri am fost împreună la muzeul din Termele lui Dioclițian. Muzeul îl cunoșteam și eu și ea; ceea-ce însă nu cunoșteam eu, era farmecul de a te plimba la umbra nesfârșitelor galerii ale fostului schit certosian, galerii ce dau pe o minunată grădină, și a te plimba însoțit de o persoană ca Lydda.",
    "Încep să am o bănueală... Lydda scrie corespondențe în jurnalele englezești!...",
    "Par’că vă aud...„Numai asta îi mai lipsea! Să se cheme Lydda: să se plimbe în libertate cu un june, fără știirea părinților: să facă pictură și spre culmea culmelor, să scrie și în jurnale!...“",
    "Mărturisesc că și eu am avut o curioasă strângere de inimă când am văzut-o că desface un smeu de foae englezească și-mi zice: „Vreau să-ți citesc ceva ; o să traduc în franțuzește cum pot. Te rog’ să-mi spui fără nici o fățărnicie cum găsești corespondența asta din Roma”. Dar temerea mea de a asculta o banală descriere a monumentelor, cum se întâmplă tuturor tinerilor scriitorași ce ajung în Italia, fu de scurtă durată. Corespondența era o elucrubrație încântătoare, parte în proză, parte în versuri, asupra lui Shesey. Eu, care am avut în totdeauna cea mai mare admirație",
    "pentru Shesey și n’am înțeles cum de Taine îi consacră numai câteva pagine în Istoria literaturii engleze, m’am simțit deodată ridicat pe aripi puternice de fantasia acestei fete modeste, care intrase cu atâta înlesnire în marele suflet al celui mai poet din poeții veacului. „Frumos ca un înger, de o precocitate extraordinară, bun, generos, blând, înzestrat cu toate darurile ini- mei, ale sufletului, ale nașterii și ale averii, Shesey își prăpădi viața par’că într’adins, punând in purtarea sa zilnică imaginațiunea entusiastă pe care ar fi trebuit s’o păstreze pentru versurile sale.” Împotriva acestei afârmațiuni a lui Taine se ridica Lydda. Cum? Un poet blând, generos, care în splendida sa Sensitiva hotărăște fie iubirea și frumusețea nu pot să piară de pe pământ; un poet, care, în elegia sa asupra morții lui Keats. Adonais, se ridică la cele mai înalte accente ale idealismului; un entuasiast, care, dela bogăția imaginilor din Prometeu, ajunge la sobrietatea tragediei sale Cenci, cea mai sculpturală lucrare ce s’a scris în limba engleză dela Shachespeare încoace—un ast-fel de poet să nu merite decât regretul că și-a prăpădit viața, punând în purtarea sa zilnică închipuirea entusiastă pe care ar fi trebuit s’o păstreze numai pentru poezii?!... Dar tocmai asta face că geniul lui Sesey stă mai presus de al lui Byron și al tuturor poeților englezi, tocmai năzuința sa către un ideal realisabil sau părând realisabil, în lume, iar nu numui în versuri. Ce ar fi fost morala lui Christ fără jertfa vieții sale ?",
    "Și aci, o splendidă invocare la mormântul lui Shesey, la simplul mormânt din cimitirul dela Testaccio. Cel puțin dorul de a odihni în clasicul pământ al Romei eterne, i s’a împlinit...",
    "Eu eram subjugat. Cu toată greutatea traducerii, simțeam generositatea gândirilor, căldura cuvintelor, avântul sufletului. Era un ceas de cea mai mare emoțiune artistică.",
    "Ne primblam încet la umbra arcurilor galeriei, ea citind, strânsă de brațul meu, eu ascultând-o, cu mintea plină de evocațiunile lui Shesey și ochii fermecați de grația architecturii și de crăngile de trandafiri ce se îndoeau sub greutatea florilor. În mijlocul imensei grădini, câțiva chiparoși, plantați de mâna lui Michel Angelo; peste tot, numai statui, urne funerare, capiteluri, așezate cu o nepăsare șireată de artist; deasupra, candida boltă cerească.",
    "Când isprăvi de citit, Lydda rămase cu ochii în pământ. Ca în toți adevărații poeți urma, dorinței de a spune și altora simțirile sale, părerea de rău că le-a spus, teama că vorbele nu dau măsura vibrațiilor sufletești. Făcurăm astfel câțiva pași în tăcere. Eu o oprii.",
    "— Lydda, autorul corenspondenței aceștia este un mare poet. Vino cu mine...Il cunoști?",
    "Și intrarăm, printr’un coridor îngust, în chiliile din fundul mânăstirei, locuite acum de statui. Pe ferestruele cu gratii se vedeau grădinițele călugărești, modeste. Nu era nimeni.",
    "— Spune Lydda, îl cunoști ?",
    "Ea îmi lo mâna și o lipi de inimă. Par’că în adevăr, de acolo erau scoase toate accentele ce mă mișcaseră atâta. Fața ei devenise palidă. Apăsă cu amândoo mâinele peste mâna mea, închizând ochii,..",
    "Ah, iubite domnule Filip, ce fermecător poet este natura care ne-a făcut! Când aș putea eu spune ceeace firea mea șimțea: limpeziciunea de fericire în care pluteam; evidenta întindere a inteligenței mele din minutul acela, ruptă par’că din puterea creatoare a unui Prometeu; când aș putea spune ce desfășurare de timp trecu într’o clipă; cum lutul meu pământesc se pierdu deodată într’o pulbere de lumină, ca în raiul lui Dante; dacă aș putea spune toate astea, și altele, altfel, poate d-voastră ați pricepe ceea-ce nu puteți simți.",
    "Venirăm din nou sub arcurile din grădina cea mare și ne așezarăm pe o lespede. Lydda își redobândise toată sinceritatea de mai înainte. Eu ii cerui jurnalul, ca să revăd versurile lu Shesey. Mulțumirea ei, ca a tuturor oamenilor oare au găsit un ecou în priceperea semenilor lor, părea că o face mai frumoasă ca de obicei.",
    "Pe când eu citeam, Lydda îmi atrase luarea aminte asupra unei perechi ce rătăcea prin capătul galeriei, fără scop și par’că fără a se înțelege între dânșii.",
    "— Uită-te un moment la ei, îmi zise Lydda.",
    "Mă uitai la ei și îi găsi, în adevăr, foarte ciudați; un domn și o doamnă, amândoi scurți și grași, amândoi îmbrăcați din greu, amândoi cu o notă de îmbâcsire, caracteristică oamenilor mediocri ce trăesc pururea împreună. Doamna mergea înainte, ostenită și plictisită; domnul venea în urmă, plictisit și el și tot răsucind un boa. Când ajunseră în preajma noastră, doamna se așeză pe un colț de urnă funerară, scoțând un „Uf!”...foarte caracteristic. Eu mă uitam pe furiș la dânsa. Era evident că nu îndrăznise să șeadă până acum din respect pentru antichități. Avea ceva inexplicabil de moșieriță română. Uf-ul acela earăși era foarte românesc.",
    "Și, în adevăr erau români...",
    "— Numai pot, Cristache dragă...De acum aici rămân.",
    "— Hai, soro, să mai vedem vre-un Traian ceva...",
    "— D’apoi de Traian sunt sătulă... Și mă doare și-o pustie de măsea!",
    "— Atunci să mergem la un dantist.",
    "— Vorba-i! Să mă dau pe mâna lor! Nu-i vezi că ăștia numai din hârburi și din cioburi trăesc.",
    "Domnul, în picioare, da din cap nemulțumit.",
    "— Până n’oi avea pe Young, nu mă duc la dantist.",
    "— Ei, asta-i! O să aduc pe Young de la București, cu depeșe!...Dacă nu vrei să mergi, eu mă duc să mai văd vre-un Traian.",
    "Eu ascultam cu nasul în jurnal. Mă temeam să nu mă dau de gol, și de aceea priveam câte odată spre grădină, serios, în fond însă simțeam o nespus de comică veselie la auzul acelor doi creștini, ridicați fără nici-o transiție dela moșia lor din Argeș ori din Ilfov și aduși în Termele lui Dioclițian. Curios și atingător era domnul Cristache cu dorul lui de Traian : ,,să mai văd vre-un Traian doi”.",
    "În sfârșit el păru hotărât să vadă, omul, museul. Ea îl chemă înapoi.",
    "— Christache!",
    "— Ce vrei, dragă?",
    "— Mă doare măseaua.",
    "— Hai la dantist.",
    "— Ia vino, încoace.",
    "El, plictisit, se întoarse.",
    "— Ce vrei?",
    "— Mă doare măseaua.",
    "— Ei, ce-o să-ți fac ?... Mai mult decât la dantist unde o să te duc?",
    "— Dumneata te-ai dus la dantist la Paris !...cu cine știe ce pațachină!",
    "— Taci, soro, că te aude lumea.",
    "— Da ce lume! Nu vezi că-s niște ăia, niște Nemți, niște Unguri...Ziceai că la Roma e bătae cu flori. Pă dracu!... Pâine nesărată și cioburi.",
    "Lui i se muiaseră mâinile. Prinse a zâmbi și veni lângă dânsa. Ca ori-ce român ce se respectă, scoase tabacherea cu bectemis și-și răsuci o țigară.",
    "— Bine, soro nu vezi ce aer curat, ce de mai flori, ce de alea frumoase!...",
    "Evident, el era un biet creștin, ca și dânsa, dar era bun, ca o notă de entusiasm pentru lucrurile frumoase, pe care ea nu le pricepea de loc.",
    "— Mi-am murdărit jupa, zise ea sărind în sus.",
    "— Atunci haidem.",
    "— Diseară plecăm,",
    "— Ba aia-i vorbă.",
    "Ea se întoarse și îi fulgeră cu o privire teribilă, care păru a lăsa cu totul rece de Christache.",
    "Și ast-fel dispărură...",
    "Lydda se uită după dânșii; eu mă uitam în jurnal.",
    "Ce curios! Nu puteam să-mi mai adun gândurile împrejurul lui Shesey. Rugai pe Lydda să-mi mai traducă unele rânduri pe care nu le înțelegeam destul de bine. Ea simțea că se petrece în mine ceva neobicinuit, dar nu știa ce. Își explică lucrurile probabil prin greutatea limbei engleze. O rugai să-mi lase jurnalul. Ea mi-1 lăsă cu plăcere.",
    "Ne despărțim ast-fel pe deplin fericiți. Eu mă duseiu să dejunez, hotătât de a reciti în pace corespondența asupra lui Shesey. Însă nota comică lăsată de compatrioții mei, pofta de mâncare, soarele ștrengar, primăvara ce se năruea peste mine cu viața ei intensă, mă făceau să fluer vesel, și să uit pe Shesey.",
    "Așa dar, veselie și veste bună.",
    "Al d-voastră devotat",
    "Mircea M."
  ],
  "7": [
    "Costieni, 189...",
    "Iubite domnule Mircea,",
    "Iubite domnule Mircea,",
    "Îți scriu în fugă câteva linii. Văd că englezoaica face progrese mari. Păcat.",
    "Scrisoarea din urmă am citit o și mamei d-tale. Partea I-a cu Shesey, a rămas cu totul neânțeleasă, par’că ar fi fost în chinezește. Partea II-a, în care pui cu șiretenie convorbirea moșierilor noștri, ca să-mi arăți cât sunt de felurite impresiile vieții, a fost pricepută minunat. Se cam rușina bătrâna de îndrăzneala d-lui Christache de a veni pe așa locuri europenești...Asemenea nu-i se potrivea prefacerea schitului în teatru. Muzeu, teatru, tot un drac.",
    "Limba! Vorba noastră veche. Cum să scrim ca să ne înțeleagă toată lumea ?",
    "Data viitoare lasă pe Lydda, vechia Diospolis a Grecilor, și vorbește-mi despre limba românească.",
    "Mă duc la București să votez: datoria înainte de toate, domnule! că așa e românul la sufletul lui...",
    "Am primit un nou volum de critici al d-lui Gherea și vreo trei reviste didactice, plus vreo patru literare.",
    "Nu-i așa? Par’că aș trăi în Englitera: mergere la vot, critici literare, reviste, poezii, minunat, zău.",
    "Și cu toate astea!...Ce departe suntem!",
    "În fugă. Al d-tale",
    "Filip A."
  ],
  "8": [
    "Roma, 189...",
    "Iubite domnule Filip,",
    "Vă rog să mă ertați că nu răspund întocmai dorințelor d-voastră, scriindu-vă despre altele și nu despre limba românească. Chestiunea limbei noastre e sau foarte ușoară sau foarte grea: e ușoară, dacă o privim din vechiul punct de vedere al formațiunii și scrierii ei, de oarece toată lumea e azi de acord că trebue să scriem cum vorbim; e grea, dacă o privim din punct de vedere literar, de oarece fonetismul acesta, singurul posibil ca sistem, a dat loc la archaisme desgropate de prin cronicari și la infiltrațiuni dialectale, care, cu nici un preț nu pot fi primite în limba vie a României libere.",
    "Vom vorbi despre toate acestea într’o viitoare scrisoare, sau poate nu pot vorbi de loc, ca să nu ne deosebim prea mult în păreri. Astăzi să rămânem la Roma.",
    "La 10 ore dimineața mă primblam pe Capitol, așteptând pe Lydda, pentru ca, împreună, să intrăm în muzeul de sculptură. Începea să fie cald. Mă așezai la umbră, rezemat de un stâlp, ca orice guide care-și oferă grațioasele sale servicii străinilor. Sosea fel de fel de lume. Compania Cooch descărca un transport de americani, din niște cloșcării de landouri, de socoteai că se nârăuesc coviltirile peste harcuri, liarcurile peste osii, vizitiii peste cai... Și ce vizitii! ce cai! ce americani!...Dela jobenurile celor dintâi, la picioarele celor de al doilea și la mutrele celor de-al treilea, era o simfonie de o urâciune perfectă. Toate tipurile lui Bret Harțe din California, și ale lui Marc-Twain din restul Statelor-Unite erau reprezentate, dar cu o așa fericită izbândă în selecțiunea urâtului, încât deveneau demne de muzee. În obrazurile bărbaților, briciul părea că trecuse ca un ciclon, tăind pe apucate și smulgând în modul cel mai nesimetric tuleele venerabile ale bătrânilor sau puful ștrengăresc al tinerilor; capete rotunde, cu gușă sub barbă sau gușă la ceafă; capete de maimuță, cu gura ca o spărtură de minge; tărțăcuțe lungi, minunate de a sfârși sub o pălărie buffalo. Rasa germană, voinică și umflată: sub diviziunea ei anglo-saxonă, osoasă și lungăreață; rasa neagră, stâlcită; ici și colo câte un tip fără definiție clară, francez degenerat de prin Canada vorbind ca pe vremea lui Francois I și Rabelais. Cât despre femei, era o pacoste întreagă...",
    "Plăcerea de a-i vedea pe toți alergând ca o turmă în urma guidului mă făcu să nu mai aștept pe Lydda și să intru după dânșii. Voiam să asist la întâlnirea Venerei de Cnido cu hâdele sale surori americane, dar chiar dela etajul de jos îmi tăiarî pofta de a-i urmări. Cum intri pe poarta muzeului dai de un budala de dumnezeu indian, slut, strâmb, așezat într’o posițiune indecentă, pe care nu-1 poți privi fără desgust. Ei bine, înaintea acestuia se oprise sexul frumos, și admira, și se minuna, și pocnea din mâini, aspirând silaba lor afirmativă: ,,yes” sub forma unei sorbituri dintr’o băutură ce frige; așa că guidul nu putea să le mai deslipească de-acolo.",
    "Ii lăsai în plata Domnului, și mă urcai liniștit sus.",
    "Ați fost probabil în muzeul de sculptură al Capitoliului. Dacă etajul de jos e ocupat de lucruri mai mult originale decât frumoase, etajul de sus e dimpotrivă păstrat numai pentru lucrările ilustre ale antichității greco-romane.",
    "Ce minunată zidire! În alte părți, capod’operile sculpturii și ale picturii sunt expuse cu șiretenie, luminate de sus, luminate de jos, încinse în brâuri de catifea. Aci, nimic. Afară de Venerea capitolină, care primește lumina de sus, toate celelalte sunt lăsate să se arate ochilor în valoarea lor firească. Marmoră peste tot, ferestre mari, lumina Italiei, și încolo fiecare este ce este. Ca tinerețea, care n’are nevoe de găteală ca să pară frumoasă, așa și statuele grecești.",
    "Îmi aduc aminte de impresiile mele, când am văzut pentru întâiaș dată pe Venerea capitolină și pe Antinous!...Și doar veneam din Grecia, din Franța și din Olanda. Văzusem pe Hermes, pe Venerea de Milo și, la Amstermam, la Ronde de nuit a lui Rembrandt, care până aci erau cele trei mari emoții artistice, la care reduceam pe celelalte. Dar la câte trele acestea, sufletul meu nu găsea plenitudinea frumosului absolut, întruparea aceea fericită, în materie palpabilă, a unui ideal vag de frumusețe omenească, ce răsare în noi, mai mult de cât clin impulsul conservării și îmbunătățirii rasei, din însăși natura fundamental optimistă a creeurului nostru, care, în orice direcție ar lucra, e totdeauna pe punctul de a mai urca o treaptă. În statua lui Hermes, copilul Bacchus lasă o umbră pe formele bărbătești ale zeului; Venerea de Milo are o gravitate tragică, în absolută contrazicere cu natura zeiței de Paphos; Rondul lui Rembrandt e o strălucită pagină de pictură, dar fără putere de evocațiune, de oarece nu represintă nimic decât numai oposiție de efecte de lumină.",
    "Pe câtă vreme Venerea capitolină e perfecțiunea desăvârșită a frumosului; înfățișează momentul acela, unic în creațiune, când geniul artistic ajunge în periheliu. După cum o planetă, care își face evoluțiunea sa regulată, nu știe când a ajuns în punctul cel mai apropiat de soare, tot așa un artist, care se învârtește împrejurul perfecțiunei, nu are conștiința limpede a momentului absolut: o lovitură de daltă mai mult sau mai puțin, și a trecut dincolo sau a rămas dincoace; e prin urmare o fericită întâmplare când se oprește exact în punctul cel mai înalt de creștere.",
    "Că Venerea capitolină poate fi un original, sau o copie, sau un tip derivat din Venerea de Cnido a lui Praxitele, sunt lucruri secundare. Importantul este că este. Din toată fericita epocă a marii sculpturi grecești, nici un exemplar din cele ce ne-au rămas nu întrunește atâtea calități de grație de pudoare, de fenimilitate, ca acesta. Armonia perfectă dintre idee și operă, maturitatea caldă a formelor, eleganța cu care își mișcă brațele și mai presus de toate poezia cu care se desinează înainte linia coapsei drepte, nu pot fi scoase decât din imaginile acelor artiști ai veacului lui Pericles, pentru cari cultul frumuseții omenești era singura adevărată religiune. Asta este Aphrodita, cu toate atributele sale: anadyomene, rotundă și mlădioasă ca un val, albă ca spuma mării; genetyside, îndemnând la iubirea vieței și la reproducerea ei; uranie, curată și ideală ca o idee platoniciană. Corpul plecat ușor, pare că tremură de sfială. Privitorul e coprins de neliniște. Simte, par’că nevoe de a-i acoperi umerii, suggestionat de puterea artistică cu care e exprimată grația femeească în toată slăbiciunea sa încântătoare.",
    "Poate d. Brunetieare să reproducă texte din Pliniu cel bătrân, cât o pofti, ca să dovedească obscenitatea Venerii de Cnido. Acesta este și el un fel de snobbism literar. A cere statui îmbrăcate și a cita pe Montesquieu, care nu dă voe fiicei sale să răsfoiască propria sa scriere Lettres Persanes, este o aberațiune a criticismului decadent. Omenirea a asistat la comedii și mai mari: s’au văzut Papi ridicând deasupra coloanei lui Traian un chip de sfânt, ca s’o creștinizeze, iar un altul poruncind lui Bernini să îmbrace statua justiției dela mormântul lui Paul al III-lea Farnese, ca să nu se scandalizeze damele.",
    "Noi, astăzi, oameni deplini stăpâni pe etica și estetica noastră, știm ce respect se cuvine unei asemenea critice; știm la ce grozăvii îndeamnă ea, ce caricaturi produce arta așa zisă morală, care încearcă să dea probleme psichologice în grupuri plastice. Slavă Domnului, Europa e plină de statui moderne, bușteni de marmoră, îmbrăcați în surtuce, pieptănați după ultima modă, ce par că se dau pe gheață sau se pregătesc la o balansea de cadril. Dar sunt morali, fiindcă sunt îmbrăcați!",
    "Ceea-ce este frumos în vremurile noastre e tocmai ecletismul la care ajungem noi în mod firesc, știind a prețui pe de o parte morala lui Christ, trăind dintr’însa zilnic, iar pe de alta admițând din toate puterile arta păgână. Că se găsesc astăzi oameni care ar voi să întoarcă pictura la sfinți strâmbi ai prerafaelismului, o știu: dar aceștia sunt gloata nefericiților, care, maimuțărind pe iubitorii sinceri ai lui Giotto, Beato Angelico, Sandro Botticesi, Memling și alții, se închină înaintea a tot ce e necunoscut și urât. Din aceștia se recrutează simboliștii, verlainianii, capuținiștii și alți asemeni caraghioși ai decadenței moderne.",
    "Trebue să vă spun că zilele astea mi-a căzut în mână o broșură a d-lui Brunetieare, l’Art el la Morale, care mi s’a părut nedemnă de autorul ei și de care mi-am adus aminte văzând pe Venera capitolină: „Mesdames, Mesieurs, je vous dirai d’abord que je me suis proposea, dans cette confearence, d’etre long-, ennuyeux, obscur, et neaanmoins banal.” Rară sinceritate, pentru un om atât de sigur, ca d-nul Brunetieare. Ainsi soit-il!",
    "Nu mă pot însă împiedica de a mă gândi la entusiasmul cu care un alt critic francez ținea conferințe asupra Filosofici artei grecești, Taine:",
    "„Înzestrați cu încântătoarea libertate a spiritului, cu un prisos de veselie inventivă, cu grațioasa aprindere a închipuirii care îndeamnă pe copil să compună și să prefacă neâncetat mici poeme, fără alt scop decât acela de a-și exercita facultățile noi și neastâmpărate ce se deșteaptă deodată într’însul,—Grecii au fost cei mai mari artiști ai lumii. Cele trei calități principale pe care le-am găsit în caracterul lor, sunt tocmai acelea ce alcătuesc sufletul și inteligența artistului. Delicatețe de percepțiune dar de a pătrunde legăturile fine dintre lucruri, înțelegerea și intuițiunea nuanțelor permit să construească unități de forme, de sunete, de culori, de întâmplări, într’un cuvânt, de elemente și detalii atât de strânse între ele prin legături intime, încât să alcătuească un lucru viu, care să întreacă, în lumea imaginară, profunda armonie a lumii reale. Nevoea de a fi totdeauna limpede, sentimentul măsurii, ura de tot ce e vag și abstract, disprețul de lucruri monstruoase și enorme, gustul de contururi hotărâte, îl fac să-și mărginească concepțiunile într’o formă ce se percepe cu înlesnire de imaginație și de simțuri, și prin urmare să producă opere pe care să le înțeleagă toate rasele și toate veacurile, și care, fiind omenești, să fie nemuritoare. Cultul vieței prezente, sentimentul forței omenești, trebuința de seninătate și de veselie îl îndeamnă să înlăture reprezentarea infirmității trupești și a boalei morale și să înfățișeze sănătatea sufletului și perfecțiunea corpului, să complecteze frumusețea convențională a expresiunii prin frumusețea reală a subiectului. O privire aruncată asupra literaturii lor, comparată cu literatura orientului, a veacului de mijloc și a timpurilor moderne; citirea unei pagine din Homer, comparată cu citirea Divinei Comedii, a lui Faust sau aepopeelor indiene; un studiu asupra prozei lor, comparată cu ori-ce altă proză, din orice alt veac sau din orice altă țară, vă vor convinge repede. Alături de stilul lor literar, ori-care altul este umflat, greoi, inexat și silit; alături de tipurile lor morale, ori-ce al tip pare încărcat, trist și bolnăvicios...”",
    "E o plăcere să-ți răsbuni pe cine-va cu așa fraze! În fie-care scriitor șe deșteaptă câte odată „un poete mort jeune à qui l’homme survit”, cum zice Sainte-Beuve.",
    "Și e curios că d. Brunetieare pretinde a fi, în critică, ucenicul lui Taine...",
    "Urmaiu a rătăci prin coridorul din mijloc, rece, solemn, plin de lucruri frumoase, de statui, de urne, de vase înflorate, pe care motivele aleargă, în baso-reliefuri de crângi fantastice, cu o eleganță supremă.",
    "Intrai la stânga, în sala busturilor împărătești. Aci mă așteptă emoțiunea bine-fă- cătoare a patriotismului. Îmi aduceam aminte de un bust al lui Traian care mă impresionase, dar nu credeam că a doua oară avea să mă miște atât de mult.",
    "În adevăr, cum intri, dai de chipul împăratului nostru, așezat pe polița de sus, la stânga.",
    "Ce minunat seamănă bustul acesta, cel mai expresiv și mai inteligent din câte am văzut eu, cu imaginea ce-mi făcusem din cărți despre marele nostru părinte.",
    "Luai un scaun și mă așezai în fața pietrelor vorbitoare.",
    "Iată Traian: iată Plotina, femeea lui; iată Marciana, sora împăratului; iată Matidia, fiica Marcianei. Apoi Adrian, vărul și urmașul lui; apoi Sabina, femeea lui Adrian.",
    "Sfântă este emoțiunea ce răsare în sufletul unui român, la vederea acestor capete, care au trăit din viața împăratului, l-au iubit, l-au înveselit și l-au întristat! Ce enigme, aceste obrazuri de piatră, această Plotină, la început demnă soție a marelui om, apoi femee rea; această Marciană, singura lui rudă de sânge; această Matidie, tânără și cuminte, unică ramură a familiei Ulpia! Apoi, acest Eliu Adrian, mătăhălos la trup, fin la minte, iubitor al artelor și frumosului; demn de părintele său adoptiv în unele nedemn în altele! Ce straniu moment al istoriei romane, clipa aceasta de 18 ani, în care o lumină de geniu puternic, o mână de suflet cu adevărat nobil, încearcă să oprească rostogolirea totului în prăpastia depravării, a vițiului, a infamiei! Și ce mare ne apare omul care personifică într’însul clipa aceasta; omul al cărui caracter moral avea să lupte nu numai cu imoralitatea altora, dar cu chiar propriile sale slăbiciuni! Căci atâta era de adâncă stricăciunea, așa se întindea de departe cangrena în clasele de sus, încât însu-și Împăratul, figura cea mai nobilă din câte au produs vremurile acestea, nu s’a putut strecura în paginele albe ale istoriei fără pată. Dar, ca și cum bărbătescul lui suflet s’ar fi temut de el însu-și, Traian, dând spada în mâna lui Saburanus, numit de el căpitan al gardei, îi zicea; „ține, mă vei apăra, dacă îmi voiu face datoria; dacă nu întoarce-o în contră-mi: ori ce greșeală la suveran are mai puțină scuză.”",
    "Și ce bine oglindește bustul acesta, fără cunună pe cap, fără însemnele măririi, înălțimea g'îndurilor, mărimea sufletului! Cu părul tras pe frunte, rămas puțin, ca la Iuliu Cesar: ajuns prin urmare în deplină maturitate, când toate florile s’au scuturat de pe ramura vieții; fără copii, așa dar fără ultima mângâere a oamenilor ce conduc pe semenii lor, și care, din slava în care trăesc, par că pătrund și mai adânc vanitatea celor pământești; cu ochiul trist privind drept înainte: cu gura ușor ridicată de la o lature,—chipul împăratului e icoana însă-și a melancoliei. Acolo se răsfrâng grijile unui imperiu mare ca lumea: acolo, năzuințele unui suflet păgân, în care, cu toate astea, sublimul martir de la Golgota părea că aruncase sămânță îndoelii; acolo, luptele unei conștiințe, în care blândețea ertătoare a geniului se întâlnea cu disciplina rigidă a generalului din Germania de jos. Acesta e căpitanul din primul răsboiu dacic, care, după ce bătuse pe strămoșii noștri în pământul lor, se ruga de femeile dace să nu-și caute singure moartea, fiind-că „Roma iartă pe cine se supune”, cuvinte noi în gura unui popor, ce nu ertase niciodată pe nimeni.",
    "Și privind în ochi cuminți ai împăratului mă gândeam că a fost o fericire pentru noi, coborâtorii Dacilor și ai Romanilor, că cele doo popoare s’au iubit, s’au frânt, s’au contopit într’un popor nou, tocmai în epoca cea mai curată a imperiului, sub privirea blândă a divului Traian. În adâncimea straturilor cu adevărat poporane de la noi, în munții Oltului și ai Vrancei; prin Neamțu pe la Suceava și prin Bucovina; prin Transilvania și prin Banat, acesta este tipul moral al țăranului : omul cuminte care vede și iartă cât poate, melancolicul care trăește pe corhane, cu portul dacic și cu sufletul român,— pe când femeea lui, dacă în toată puterea cuvântului a rămas vânjoasă și încăpățânată cu surorile sale de altă-dată: „bete de ură și de durere, femeile nuvors’audă, se smuncesc din manile soldaților, nepăsătoare de moarte, gândin- du-se numai să împărtășească soarta comună”. Așa e și astăzi românca în Transilvania, care, când intră într’un neam străin îl românizează. Marea lege fiiziologică care transmite pe cale generativă, în bărbat, prototipul rasei, calitățile neclintite ale tatălui celui dintâi, când mai cu seamă împrejurări din afară nu le-au schimbat.",
    "Și mă gândeam la multe, acolo, în mijlocul sălei de marmoră, în fața familiei Urpia...Mă dândeam la tinerei noștri cu mijloace, cari năzuesc toți spre Paris; la famiile care pot călători, și se duc numai la Paris: la artiștii noștri, din care foarte puțini trec pe la Roma, și atunci numai în fugă. Și cu toate astea, aici este obârșia neamului nostru, aici și la satul Grădiștea; aicea e coloana traiană; în Italia, la Benevent, e arcul de triumf al împăratului.",
    "Și la câte altele nu mă gândeam!...Le așezămintele noastre de cultură, care nu au nici copiile în gips ale busturilor împăratului; la școlile noastre, în care copii învață istoria romană fără să aibă un singur manual popular asupra lui Traian, o reducere a capitolelor din Dion Casius (deja traduse sau a monografiei cu care preotul Brottier completează Istoriile lui Tacit. Se vorbea când-va, la noi, de aducerea unei copii a coloanei traiane și ridicarea ei pe una din piețele capitalei. Fericită idee, care însă a fost părăsită, sub cuvânt că, din momentul ce colonia există la Roma, nu mai e nevoe să existe și la noi, iar că în locul coloanei ar fi mai merit să ne ridicăm monumentul eroilor de la Grivița și Plevna. Bine e să ridicăm monumente în amintirea răsboiului nostru din urmă. Dar faptele ce le vor rechema ele, sunt în mintea noastră a tuturor; nimeni nu se îndoește de existența lor. Pe când cucerirea Daciei, podul peste Dunăre, chipul Împăratului, existența sa chiar par basme, sunt legende, fără nici o putere evocativă pentru popor și pentru copiii din scoală, mai cu seamă de când entusiasmul dascălilor transilvăneni a fost îndepărtat de ironia boujuriștilor decadenți. Vai de poporul care își tratează mărirea trecută cu ironie!... Coloana traiană, înălțându-se splendidă în capitala României tinere, ar fi axa pe care s’ar învârti, ca spirala antică, năzuințele noastre; ar fi dovada hotărâtoare, pentru munteanul din Vrancea și câmpeanul din preajma Bărăganului, că Traian, nu e poveste: ar fi documentul nostru de noblețe, adus la noi. Ar trebui să ne deprindem a fi serioși cu minunata comoară de sentimente ce o avem în marele suflet anonim al poporului: s’o păstrăm ca cea mai nestimată bogăție ce ne-a venit, noo, surtu- carilor, fără nici o osteneală, ca de la un unchi din America; s’o păstrăm, s’o mărim și s’o venerăm. Legendele istorice, faptele mari din trecut, ce s’au strecurat prin naivitatea poporană, trebue să le sprijinim și le întărim cu dovezi scrise în piatră și în bronz. Destul am fost copii flecari, destul am râs de entusiasmul bătrânilor profesori latiniști, de limba lor, de visurile lor, de idealul generației de la paș’ ș’ opt, de constituție, de liberdea, de sofragiu; destul am maimuțit un scepticism pe care nu-1 aveam. De la război încoace, par’că multe sau schimbat în bine. Ne-am cucerit neatârnarea, avem o armată, ne-am fixat o limbă, au răsărit doi-trei scriitori, mai mari decât timpurile lor,—prin urmare am avut mai mult noroc de cât minte. Să avem și puțină minte! Să fim serioși!",
    "Ah, pustiu de condeiu, cum mă iai la vale! pustiu de condeiu și pustiu de suflet!.. Aleargă înainte, mână, gonește, sare de la una la alta, fără nici-o regulă: aveți dreptate să zicezi că nu sunt disciplinat. Așa este. Pe de altă parte însă, ce plăcere de a da drumul vorbei !...Venerea, Traian, americanii, landourile, Lydda. Ah, Lydda ! O uitasem...",
    "Așa e: uitasem pe Lydda; ceeace probează că Ulise avea dreptate și că insula Ogygia se poate întâlni și pe Capitol. De astă dată însă Calyspo era de piatră.",
    "Neștiind ce s’a putut întâmpla, eșii din muzeu și ’mi îndreptai pași către via Marguta, strada atelierelor, unde și Lydda avea pe al său. Era pe la amiază. Stradele erau pline de lume. Din piazza Venezia se vedea tot Corso, până la piazza del popolo inundat de soare, scânteetor de îmbrăcăminți femeești. Eu eram preocupat. Lumea umbla forfota, o lume sănătoasă, limpede la chipuri, ce părea fericită de a trăi, mulțumită de a merge spre casă, către care o mâna pofta de mâncare. Romane grase, cu părul negru și fața albă; străine blonde, șubțiratice și vaporoase; trăsuri, in coșul cărora tremurau crângi întregi de trandafiri; viața de primăvară a unei mulțimi civilisate, alergând instinctiv după fericire, îmi treceau prin minte crâmpee de idei, pete de imagini, un nas berbant al unei americane, chipul unui ofițer, un lupetto de pe capra unui birjar ce lătra după lume. De odată mă oprii în loc, tresărind: e cu putința ca toată lumea asta să vorbească italienește, când creerul meu funcționa liber, numai în limba mea? Și atunci, printr’o solidaritate inconștientă, mă gândii la D-l Hristache din termele lui Dioclițian...Bietul om! Ce cinstit grăea el în limba lui; „haide, soro, să mai vedem un Traian, ceva.”",
    "Când ajunsei la Lydda, o găsii lucrând la portretul unei doamne americane, care era de față și poza. Ne salutarăm din cap cu un zâmbet și un semn. Ea își căută de lucru mai departe: eu mă strecurai pe după niște pânze până la un divan. Și când îmi aruncai ochi mai bine spre americană, Doamne iartă-mă, îmi veni să pocnesc din limbă, par’că ar fi mușcat cine-va dintr’o lămâie în fața mea. Ce chip de diavol surâzător!...",
    "După ce eși americana, Lydda veni spre mine, liniștită, și îmi explică pentru ce fusese silită să lase pe de altă dată muzeul Capitolului. Privirea ei îmi păru stranie. Seninătatea caldă de tot deauna lăsase locul unei expresiuni reci. Vorbea, curățind paleta domol, fără hotărâre, fără interes. Ce putea să aibă ?",
    "Americana lăsase, eșind, un parfum amețitor de eleganță și de bogăție, ce părea că ne revoltă nervii. Ne învăluea pe amândoi simțimântul curios al individualități noastre, deșteptat de odată de aceeași cauză dar cu efecte deosebite, precum ne erau firile: la mine, o incordare a voinței, mișcarea înainte a simpatiei; la Lydda, din potrivă, o depresiune totală, par’că s ar fi simțit gata să leșine.",
    "Pentru întâia oară o vedeam astfel. Îmi fu rușine de gândurile mele secrete, și încercai să mă apropii de sufletul ei revoltat, pe toate căile, făcându-mă mic, vorbindu-i de muzeu, de artă, de tot ce știam că-i place și o interesează. Fu în zadar. Atunci, negăsind nimic, tăcui. Ea se sculase de la  lucru și se uita pe fereastra ce da pe Pincio. Eu priveam portretul.",
    "— Ce eleganță, personală a d-tale, pui pe pânză!... Par’că modelul tocmai de calitatea asta e lipsit, — zisei eu, ca să zic ce-va.",
    "—Nu-i așa?... îmi răspunse ea repede.",
    "Nu era de loc așa: dar deloc. Însă ce să-i faci firei omenești, cu toate unghiurile sale ascunse?... În naturile cele mai perfecte, vanitatea răstoarnă câteodată armonia unei întregi viețe.",
    "Lydda zise ce-va, printre dinți, în englezește, satisfăcând astfel trebuința sufletească de a pune pe o situație cu vântul exact, pe care numai limba în care gândim ni-1 dă. După aceea veni către mine înseninată; mă duse la fereastră să-mi arate cum se vedea unda de lumină propagându-se prin aer; mișcă perdelele atelierului; apoi rămase în mijlocul camerei, gândindu-se; ce se mai întâmplase?",
    "— Vrei să dejunăm împreună, îmi zise.",
    "— Bucuros.",
    "Ea surâdea. Devenise încântătoare, Lydda cea de totdeauna, stăpână pe sine, simplă.",
    "Dejunarăm foarte cinstit, cu oo, șuncă și ceaiu. După aceea, îmi dete voe să fumez; îmi deschise fereastra și mă lăsî cu roatele mele de fum. Ea se întinse pe divan...",
    "Pe zidul de la Pincio, rozele cădeau până jos. Soarele bătea în toată puterea lui, pe acoperișuri și prin grădini. Viața, oprită într'un moment de odihnă, părea că s’a lăsat, ca Lydda, în brațele încropite ale namiezului. Doi grădinari dormeau pe pământul gol. Palii de lumină tremurau prin văzduh. O toropeală nespusă se apropia de mine: simțeam că adorm, fără să mă pot opune acestei năvăliri. Un pahar de vin îmi surâdea într’un colț al închipuirii, rămas deștept. Ceaiu!...",
    "Și hup!...Alunecai în neant simțind exact momentul trecerii. Admirabila mașină a conștiinței înregistrase, ca un aparat sismic, până la ultima ondulațiune a vieții.",
    "Când deschisei ochii, tabloul era întocmai ca mai înainte. Până și grădinarii stau tot la pământ. Mă uitaiu la ceasornic: dor- misem poate vre-o zece minute. Mă sculai binișor. Lydda dormea. Mă apropiai de dânsa, dorind să văd ce impresie îmi făcea: ochi închiși îi dau aerul par’că și mai candid. Corpul întreg, rezemat cu încredere pe divan, mi părea ușor ca un fulg. O mână cădea pe coapsa dreaptă, albă ca o floare. O sărutai cu mare grijă; trecu o adiere de flori prin degetele fiine. După aceea, închisei fereastra, să nu răcească; îmi luai pălăria și eșii tiptil, lăsând-o să se odihnească. Știu că se scoală de dimineață, că lucrează din zori de zi până seara, cu aceeași nestrămutată credință în bine: prin urmare repaosul ei trebuea respectat ca un lucru sfânt.",
    "Ce minunat lucru e o asemenea fire! Demnitatea omenească e ridicată la înălțimea poeziei.",
    "Cred, iubite domnule Filip, că o idee noo se statornicește în spiritul meu: aceea de a lua pe Lydda. Cu o astfel de femee, viața mea se va desfășura mai departe, limpede, ca până acum, și sper că și a ei va fi ferită de necazuri.",
    "Așteptând să-mi răspundeți, rămân al d-voastră.",
    "Mircea M."
  ],
  "9": [
    "Roma, 189...",
    "Iubite domnule Filip,",
    "O noutate curioasă: era cât pe aci să deviu pesimistru. Închipuiți-vă că de la fereastra deschisă a atelierului, lângă care am adormit, m’am ales cu niște friguri năprasnice. Ce s’a întâmplat cu mine timp de trei zile, nu știu. Se pare că am trecut printr’o perniciosa, din care nu scapă de, cât unul la mie, și că salvatorul meu este doctorul Baccesi, care a făcut cu mine experiența supremă a injecțiunii intravenale a unui serum descoperit de el. Eu nu știam nimic. Îmi aduc aminte numai, că deschizând ochii, am întâlnit cu privirea alți doi ochi, pironiți asupra mea, doi ochi adânci, de o intensitate de viață extraordinară, care păreau a pândi scânteea de suflet ce mai licărea în mine, păreau a-mi filtra, din pupilele arzătoare, focul eternității.",
    "Ce mare e omul!...",
    "Revenindu-mi în simțiri, căutai să-mi adun mințile. Cine era domnul acesta? Cât ținuseră frigurile, mă luptasem cu Kant. Imperativul categoric, numeni, ideile aprioristice, teoria spațiului și a timpului,—o hălămostie de abstracțiuni, pe care le discutasem și le combătusem cu o luciditate rară. Va trebui să vă istorisesc când va lupta această chimerică.",
    "Deschizând ochii, doctorul Baccesi mi se păru că e Kant. Vedeam că dincolo de umbra potrivnicului meu stă chipul palid al Lyddei, dar credeam că o visez, cum visasem aevea, timp de trei zile și trei nopți. O evidentă desfacere a personalității mele, mă legă, jumătate cu visul și jumătate cu realitatea. Doctorul zise :",
    "— Come va, caro amico?",
    "Mă trecu un fior de frică:",
    "— Brutto vecchio! sei diventato italiano?",
    "Atunci vocea Lyddei răsună în auzul meu ca o muzică, și legătura cu realitatea se statornici deodată. Ea mă lămuri că domnul pe care-1 batjocorisem era salvatorul meu. Doctorul râdea, bufnea pe nări, își frecă mâinile:",
    "— Va bene, va benone. Dica pure...",
    "Apoi veni lângă mine, mă lo de mână și începu să mă mustre, râzând :",
    "— Așa, ha? Mă faci bătrân...Ba încă bătrân urât: Nu poate toată lumea să fie tânără, ca dumneata...",
    "Atunci mi se ridică negura de pe minte. Par’că o sfârșeală sufletească mă cuprinse, un sentiment de mizerie și de slăbibiune, de milă și de rușine. Înțelesei într’o clipă că ceva grav se petrecuse cu mine; că omul acesta mă scăpase dintr’o mare primejdie. Și cum el îmi ținea mâna într’ale lui, o covârșitoare putere de iubire și recunoștință mă făcu să-i sărut o mână...",
    "În sfârșit medicul plecă.",
    "Lydda îi lo locul, pe scaun. Ce minunată mi se păru? Slăbise. Obrazul ei, de răsură abia înflorită, era palid. Sub lumina lămpii, vedeam vinele albastre cum mângâiau pielița.",
    "Închisei ochii, deplin stăpân pe mine, dar cu pornirea către vis a omului care a umblat trei zile prin neființă; închisei ochii, ca să nu mai pătrundă nici o imagine alături de a Lyddei, și astfel să rămână a sa, eternă, în sufletul meu.",
    "Îmi puse mâna pe frunte și mă chemă, cu un glas...cum n’am mai auzit. Redeschisei ochii, cu fondul de șiretenie și de plăcere de a o vedea suferind pentru mine, care de fapt nu era decât dovada slăbiciunii în care mă găseam, și îi luai mâinile, le sărutai și iar le sărutai, cu sentimentul de nețărmurită mulțumire fizică, cu care copilul adoarme sub respirarea caldă a mamei. O ușoară roșeață i se urca în obraz. Îmi zâmbi: îmi închise gura, fiind-că voeam să vorbesc; îmi dete niște doctorii și mă pofti să adorm. Cum să adorm! că doar până atunci mă luptasem cu toate lighioanele somnului. Dar nu: acela nu fusese somn, ci delir. Prin urmare trebuea să mă supun.",
    "Închisei ochii din nou, și fie slăbiciune, fie lipsă de odihnă adevărată, adormii.",
    "Când mă deșteptai din nou, se îngâna de zio. Prin crăpăturile obloanelor se insinua lumina. Mă uitai prin prejur. Într’un fotoliu dormea cine-va, o femee. Cine putea să fie ?",
    "Îmi adunai gândurile răslețe. Capul îmi huea în gol. Cu toate astea, ideile îmi erau limpezi. Îmi aduceam aminte de doctor, de Lydda, de vorbele de cu seara; apoi, mai din urmă, de visuri și de Kant. Ah, iar Kant!",
    "Ce curios! Vorbisem cu el, de-a binele; îi dovedisem că se înșelă în unele afirmări: că nu există timp și prin urmare nici idei aprioristice: că filosofia energiei universale răsturnă labirintica sa zidire, care, cu toate astea, îmi fusese atât de dragă. Iar el mă ascultase zâmbind. Asta era răspunsul său: zâmbetul. O, afurisit de bătrân, maniac,— ce câștigi zâmbind? Răspunde, dacă ai ce!",
    "Începuse să-mi fie foame. Aș fi vrut să chem, dar îmi era milă de ființa care dormea alături, căzută de osteneală. Ce straniu e corpul omenesc, desfășurat în nepăsarea somnului!",
    "Prinsei a răsuci niște ciucuri de la învelitoarea patului, gândindu-mă în urmă, departe. Câte nimicuri dulci, din vremea copilăriei!... Viața noastră trecută stă în raport invers cu viața noastră presentă, din punct de vedere al fericirii: aceasta, fiindcă momentul actual este totdeauna covârșitor, în  bine sau în rău. Și iar adormii.",
    "Când mă deșteptai acum, o figură noo stă plecată spre mine. Îmi trecui mâna pe frunte, ca să mă simt bine: eram deștept. Recunoscui după îmbrăcăminte persoana care dormea în fotoliu. O rugai să deschidă obloanele. Le deschise. O orgie de lumină se revarsă în odaie, aducând par’că evident, veste bună de la natura din afară. Mă uitai la sora de caritate ce mă îngrijea. Un obraz tânăr și curat. Il mai văzusem undeva. Unde? Printr’o grațioasă mișcare ce făcu din cap, îmi adusei aminte, ca prin vis, că în mijlocul aiuririi mele, avusesem o licărire de conștiință, în care realitatea mi se întipărise sub forma mișcării din cap a persoanei ce era de față. O rugai să-mi dea o oglindă și un pieptene; numai decât închipuirea de sine își lua împărăția.",
    "Sora căută oglinda, dar n’o găsi; găsi însă pieptenele, și cu o îndemânare rară, se a- propiă de mine și-mi îndreptă părul în cap. Un parfum de mână vie îmi adiă prin minte. Mă simții mișcat de un resort sufletesc de gratitudine și, mai mult, de dorință de ai plăcea. Ea zâmbea. Rosti câteva cuvinte italienești, și înțelesei după accent că era engleză. Asta fu de ajuns ca să mă recheme la acelaș sentiment curios ce avusesem în atelierul Lyddei, când posa americana. Ce nepotriveală între ceea-ce se cuvine și ceea ce este!",
    "Ziua trecu repede. Veni doctorul, pufnind pe nări ca de obiceiu, și-mi dete deslegare de a mânca și a trăi mai departe. Spre seară veni Lydda, dete drumul surorii de caritate pentru un ceas și râmaserăm singuri.",
    "Cum am văzut-o atunci, nu cred să mai văd nimic asemuitor. Un menuet de Mozart ar putea spune mai bine, cu eleganța sa glumeață și melancolică, ce era Lydda atunci. Își ridică pălăria din cap, cu foșnituri de mătase moale; o așeză pe un scaun, fără a se uita în oglindă, și veni lângă mine. Ați băgat de seamă ce impresie de statornicie lasă o femee care își pune sau își ridică o găteală, fără a se uita în oglindă? Prinserăm a vorbi de una și de alta, de vremea frumoasă, de plimbările noastre,— până în sfârșit îi spusei...că aveam să-i spui ceva. Ea mă privea nehotărâtă :",
    "— Ce ?",
    "— În mintea mea s’a statornicit o idee...Cred că de acum nu mai pot trăi fără de dumneata... Primești?",
    "Lydda își retrase puțin scaunul și se uită la mine țintă, cu o privire luminată de bucurie.",
    "— Cred... aș crede că...altă dată.",
    "— Altă dată, dacă vrei. Înțeleg că poate n’ai destulă încredere în hotărârea mea de acum toți bolnavii fac proecte mari pentru viitor, fiindcă astfel se înșeală singuri.",
    "— Nu, doamne ferește. Primesc cu bucurie și recunoștință. Viața mea e legată de viața dumitale cu temeinicia hotărârii lăuntrice, care nu se teme de nici o stavilă și de care nu am să dau seama decât lui Dumnezeu. Altfel, înțelegi că nu aș fi aici lângă dumneta.",
    "— Bine, Lydda. Cred însă că trebue să-ți spun unele mici neregularități din viața mea, de care e drept că nu sunt răspunzător, dar care nu mai puțin există...",
    "— Te rog...",
    "— Starea mea civilă nu-i tocmai în regulă... Nu am tată.",
    "Ea se plecă spre mine și mă cuprinse cu brațele de gât.",
    "— Știu, îmi zise încet; am înțeles de mult...",
    "— Și primești?",
    "— Mai mult ca ori când...",
    "Asta este, iubite domnule Filip, ziua hotărâtoare. Ce s’o întâmpla deacum ou mine puțin îmi pasă. Lydda îmi redă un lucru scump: respectul anonim al lumii, la care credeam că nu am drept să aspir. Prin urmare înțelegeți că singurul meu gând de azi înainte este de a răsplăti prin cel mai mare devotament pe aceea ce va deveni femeea mea. Vă rog dar să faceți prin tribunal actul de consimțământ al mamei și să mi-1 trimeteți fără întârziere.",
    "Mă opresc, fiind-că sunt ostenit. Sper să vă scriu mâine din nou.",
    "Al d-voastră",
    "Mircea M."
  ],
  "10": [
    "Roma, 189...",
    "Iubite domnule Filip,",
    "Teoria spinoziană, care admite pe om ca o întrupare fugitivă a voinței lui Dumnzeu (personificat în substanță, cu atributele sale: unitate, necesitate și infinit este, sub o altă formă, teoria biologică modernă, care stabilește o identitate perfectă între energia vieței cu energia universului, și anume cu una din formele acesteia: energia chimică.",
    "În știința modernă s’a dovedit că fenomenul vital în imensul circuit al energiei universului, este totdeauna precedat de un fenomen chimic și produce la rândul său un fenomen caloric. Prin urmare, energia vitală își trage origina din energia chimică potențială, grămădită în principiul constitutiv al organelor, iar la rândul său energia vitală produce energia termică. Căldura, care până acum era considerată ca o condițiune generatrice a organelor vieței, este astăzi considerată, din potrivă, ca un produs al funcționării organelor, și, prin urmare, în ordinea dinamică, ca un mijloc de eliminare a vieței animale, după cum acidul carbonic este, în ordinea substanțelor, un material uzat și, ca atare, dat afară. De o potrivă cu energia calorică este considerată energia mecanica, energia electrică fosforică: atâtea căi pe care energia chimică potențială, introdusă în organismele vii, se întoarce în energia universală.",
    "Se înțelege prin urmare că viața nu este alt-ceva de cât circularea energiei, care, pornită din lumea fizică, se întoarce în lumea fizică, după ce a făcut o scurtă trecere prin organismele animale.",
    "Prin urmare substratul teoriei spinoziane.",
    "Pentru Spinoza, omul nu este de cât o formă fugară a voinței lui Dumnezeu. Acest Dumnezeu se propagă în timp pe calea necesității, cu alte cuvinte după legile firii și esenței sale. Acest Dumnezeu nu e nici bun nici rău: el este. Și cum el este, conform legilor esenței sale, tot astfel natura întreagă este, conform acelorași legi. Tot ceea-ce este într’un asemenea Dumnezeu e necesar, — și acestea sânt legile energeticei.",
    "Printr’o curioasă contrazicere, Spinoza face o dinstincțiune între Dumnezeu și univers, cu toate că recunoaște că fiecare atribut al lui Dumnezeu nu este decât o manifestare a naturei sale, care rămâne totdeauna simplă și aceeași; cu alte cuvinte, contestă părții natura fundamentală a totului, dând astfel naștere teoriei ideilor inadequate, care și este partea cea mai obscură a Eticei sale.",
    "Dar, ținând seamă de timpul în care a gândit el, Spinoza a fost marele filosof al viitorului, când a pus, sub o formulă abstractă, temeliele energeticei. Căci ce alta este substanța, unică, necesară și infinită, dacă nu energia, unică, necesară și infinită și dânsa? Binele și răul nu există în natură, ci sunt noțiuni omenești. În natură, tot ce există e perfect, prin chiar aceea că există, iar ceea-ce există este ființa și mișcarea. Totuși, noțiunea binelui și a răului, rezultând, pentru noi, din comparațiune, trebue păstrată, spre a ne forma idei asupra calităților oamenilor în general și a-i îndemna să se conformeze intereselor speciei.",
    "Cu alte cuvinte, o vastă concepțiune unitară a unui circuit, care, fie că s’ar chema substanță, fie că s’ar chema energie, se găsește același, peste tot, de la sistemele planetare cele mai depărtate, până la om și până la viața lui complicată și gânditoare.",
    "Se înțelege prin urmare că numenele sau lucrunle în sine, care, după Kant, nu pot fi cunoscute, de oare-ce, fatalmente, noi nu putem cunoaște de cât propriile noastre facultăți, sunt rămase departe înapoi față cu conceptul științei moderne. Astăzi, foarte puține fenomene mai sunt numene, și în urma descoperirii energiei universale, nici un fenomen nu mai are dreptul de a se ascunde după această misterioasă calificațiune, afară de cât poate energia universală ea însă-și. Cum însă filosofia științei admite că aceasta este substratul, esența însăși a lumii, ea poate fi fenomen sau numen, după cum individul care o contemplează o înțelege sau nu.",
    "Teoria energiei universale răspunde concepțiunei chantiane a timpului, în acest sens ca și una și alta neagă existența timpului, din punct de vedere obiectiv. Deosebirea esențială stă în concepțiunea spațiului. Pe când Kant pune spațiul ca și timpul prin formele pure sau națiunile aprioritlice, care nu au nimic a face cu lumea exterioară,— filozofia noastră îl confundă cu însă-și energia universală. Spațiul nu este, din punct de vedere obiectiv, decât o lature a energiei. Distanțele interplanetare sunt și se calculează; aceste distanțe iau forma energiei latente, fac parte din unitatea absolută a universului și nu se pot despărți de ea, ca noțiune de coprinzător și coprins.",
    "Din definițiunea puramente subiectivă a noțiunii de timp și de spațiu a lui Kant (cea d’intâi ca intuițiunea schimbărilor ce se operează în noi, car cea de a doua ca formă a fenomenelor externe, Schopenhauer a tras definițiunea sa: timpul — raportul dintre evenimente; spațiul — raportul dintre lucruri.",
    "Pentru noi, o deosebire fundamentală se impune:",
    "a din punct de vedere obiectiv, timp absolut nu există, energia fiind unică și eternă; spațiu există, dar el se confundă cu energia însă-și;",
    "b din punct de vedere subiectiv, noțiunea de timp trebue să se transporte în noțiunea de spațiu, ca să devie posibilă; și atunci avem: doo manifestațiuni simultanee ale energiei dau oamenilor noțiunea de spațiu; doo manifestațiuni succesive, dau noțiunea de timp,—dar amândoo sunt în spațiu, cu deosebire că cea d’intâi împlică ideea de simultaneitate, iar ceea de a doua de succesiune.",
    "Rezultă prin urmare de aci că temelia însă-și a celei mai artistice filozofii de până astăzi, este atinsă.,",
    "Cele trei hipostase chantiane ale spiritului uman complect sunt: sensibilitatea, înțelegerea și rațiunea. Sensibilitatea produce intuițiuni; înțelegerea reunește intuițiunile prin judecată, iar rațiunea scoate din judecăți idei. Dar fiecare din aceste hipostase este condiționată: cea dintâi, sensibilitatea, de noțiunea de timp și de spațiu; cea de a doua, de legile universale și necesarii ale înțelegerii, care sunt conceptele pure sau categoriile, cum le numește Kant (de cantitate, de calitate, de relațiune și de modalitate; cea de a treia, de principiul aprioristic și inherent sie-și, al unificării sau sintesei, prin care se ridică la cele trei absolute: sufletul, lumea și Dumnezeu.",
    "Cum însă timpul nu există din punct de vedere obiectiv, iar din punct de vedere subiectiv se reduce la spațiu,— unul din cei doi termeni între care oscilează intuițiunea chantiană lipsește, și lipsește tocmai acela, care, fiind așezat cu totul afară din sfera experienței sensibile, este născătorul apriorismului. Rămâne prin urmare spațiul. Am văzut însă că spațiul, din punct de vedere obiectiv, se confundă cu energia însă-și, că este prin urmare un atribut al substanței; că din punct de vedere subiectiv, el este un raport de simultaneitate; că fiind un raport, intră numai decât în legile înțelegerii, prin urmare ale logicei.",
    "Atât este de adevărat aceasta, în cât Kant, când se ocupă de formele judecăților noastre (care, după dânsul, nu se întemeează pe experiență, ci sunt legi universale și necesarii, le pune pe toate în spațiu și pe nici una în timp, de oare-ce toate: individualul, particularul și universalul; afirmativul, negativul și limitativul; categoricul, hipoteticul și disjonctivul; problematicul, judecata de aserțiune și necesariul,—toate sunt atribuite de spațiu, timpul neavând, chiar înțeles cum este astă-zi, atribute care să nu fie împrumutate spațiului, cu înțelesul de succesiune stabilit de noi.",
    "De aci decurge un bine imens pentru filozofie, și anume disparițiunea cunoștiințelor aprioristice, prin urmare a noțiunilor transcedentale, care au încurcat omenirea de când a început să devie serioasă până astă-zi. Prin urmare, tot ce nu se atinge de om și din ceea-ce se atinge de el, somatologia, intră în cadrul științelor propriu zise; tot ce se atinge de suflet, intră în cadrul psichologiei, care, redusă la fisiologie cum este astă-zi, devine în întregime experimentală.",
    "Poate că adevărata greutate de aci încolo începe, în acest sens, că oamenii moderni, cercetători neobosiți ai adevărului, studiază cu cea mai mare seriozitate psichologia pe cale fisiologică, iar când ajung la sintesă, trec deodată în transcendental.",
    "Așa, bună-oară, Wundt, după ce face minunatele sale cercetări de psichologie fisiologică, ajunge, în ultima analiză, să se ralieze la teoria animismului, cu nehotărâre, este adevărat, dar cu mai multă simpatie pentru această teorie decât pentru toate cele-l’alte. Când vrea să dea ceva de la sine, aduce următoarea hipotesă: „ceea-ce noi chemăm suflet este ființa internă a unei singure unități, care, în afară, se manifestă sub formă de corp”. Si apoi adaogă, această presupunere, care, chiar sub forma modestă sub care e prezentată, e de natură a pune anarchie în toate spiritele: „acest fel de a pricepe problema corelațiunii (dintre fizic și psihic ne îndeamnă cu hotărâre să presupunem că ființa intelectuală este realitatea lucrurilor”.",
    "Va să zică ne-am zdruncinat atâta, ca să ajungem din nou la teoria platoniciană a realității lumii prin participarea ei la idei.",
    "Ce se face cu toți oamenii moderni, care se muncesc să prindă o dovadă serioasă în sprijinul unei afirmațiuni vagi? Ce se face cu toate, ramurile științelor pozitive, care, toate, lucrează numai în domenul realității fizice? Ce se face cu convingerea lui Spencer că „în însă-și afirmațiunea că ori-ce cunoștință e relativă, se implică afirmațiunea că există un nerelativ... Din chiar necesitatea de a gândi prin relațiuni, reese că relativul nu se poate concepe dacă nu este pus în raport cu un nerelativ real...Ne este imposibil de a ne desface de conștiința unei realități ce se ascunde sub aparențe, și din această imposibilitate decurge indestructibila noastră credință în realitate?”",
    "Cu acest metod de a privi lumea și pe om, știința devine imposibilă. Dacă este exact că ființa intelectuală este realitatea lucrurilor, adevărul fizic devine subiectiv, caracter fundamental falș pentru astronomie. Iată un exemplu între o mie. În astronomia 'siderală, o chestiune, care a preocupat știința la cel mai înalt grad a fost determinarea caracterului nebuloaselor: dacă ele sunt formate din corpuri stelare solide sau din mase de gaz. Herschel, cel d'intâi a manifestat oare care îndoială asupra solidităței nebuloaselor, deși aparența eră contra lui. După cercetările lui Bond, cu marele refractar de la Cambridge; după cercetările cu refractarul de la Washington și apoi după cercetările cu cel mai mare refractor ce se construise până în 1877 al lui Lord Rose, se hotărâse în mod pozitiv că nebuloasele sunt formate din stele. Prin urmare, iată un punct stabilit în intelectul nostru asupra realității nebuloaselor. Când deodată, vine Huggins și dovedește cu spectrescopul că nebuloasele sunt mase de gaz pur.",
    "Atunci, firește, se naște întrebarea: dacă realitatea lucrurilor este intelectul nostru omenesc, valoarea realităței este fluctuantă, după cum fluctuantă este reprezentațiunea ei în intelect. Dar este evident că reprezentațiunea din intelect e, în cazul lui Bond și Lord Rose, reprezentațiunea numai a aparenței realității. Prin urmare, cu intelectul nostru substituit realității, este real ceea-ce ne pare noo real, iar nu ceea-ce este real în sine. Ducând teoria ceva cam departe, un nebun nu mai este nebun când vede un cocostârc pe nasul vecinului, ci este bun întru atât, întru cât asta îi este revelat lui de reprezentațiunea sa internă.",
    "Dar nu. O realitate în sine există: ea ne este dovedită de însă-și necesitatea facultăților noastre de a gândi prin relațiuni, și cum știința are de scop de a găsi tocmai nerelativul real absolut, ori-ce filozofie care depărtează știința de la acest scop, nu este serioasă.",
    "Și punct.",
    "Al d-voastră",
    "Mircea M."
  ],
  "11": [
    "Costieni 189...",
    "Iubite domnule Mircea,",
    "Scrisorile d-tale din urmă m’au zdruncinat sufletește atât de mult, în cât eram hotărât să plec la Roma. M’am măgulit un moment cu speranța că prezența unui român, a unui prieten ca mine, care se interesează de soarta d-tale fără nici un alt scop decât acela al binelui, te va scoate din încurcăturile în care pe zi ce merg'e te adâncești mai mult. A trebuit însă să mă las de ideia asta, știind u-te cât ești de încăpățânat.",
    "Vrei să te însori. Insoară-te.",
    "Numai, gândește-te bine. Ești pregătit de natură și de împrejurări să fi om în toată înalta accepțiune a cuvântului. In renașterea țării noastre care nimic, nu e încă definitiv clasat și așezat, un bărbat ca dumneta era în drept să aspire la tot, — cu o condițiune însă: de a nu avea încurcături. Trebue să-ți spun, în momentul acesta, grav și pentru mine și pentru d-ta, că eram hotărât să-ți asigur, din puținul ce agonisisem, neatârnarea materială. Eu nu sunt legat de lume prin nimic; nu am pe nimeni. Pe d-ta te-a urmărit de mic copil, știindu-te fără familie și fără mijloace, și te-am urmărit, cu ideea, ce-va cam romantică poate, de a face un exemplar temenesc perfect. Mi se părea că ești înzestrat de fire cu o admirabilă armonie de facultăți. Chiar optimismul d-tale, spre deosebire de pesimismul meu, era o dovadă de equilibru. Dacă am insistat întotdeauna, și fără să-ți spun resortul ce mă mișca, în sens pesimist, am făcut-o spre a te înarma mai bine: cine credea prea mult în oameni, va gusta din amărăciune. Acesta e unui din puținele aforisme ce rămân neclintite în toate timpurile Și peste tot locul.",
    "In mijlocul acestor planuri de viitor și când tocmai mi se părea că ai ajuns la liman, apare engleza...",
    "Ce să-ți spun ?... îmi pare că ești deja prea mult înaintat, și un sentiment de delicatețe mă împiedică de a-ți destăinui tot ceea-ce gândesc personal-despre dânsa. Mai sper că poate vre-o împrejurare neprevă-zută, voința tatălui ei, dacă e om de omenie, sau deșteptarea dumitale din visul acesta de bolnav, să repue lucrurile în sta-! rea lor firească.",
    "Nu înțelegi ce mare e omul, singur: ce orizont se deschide în viitorul d-tale de ființă gânditoare ; ce farmec nespus e în viața solitară, concentrată în facultatea de a creea ?",
    "În ultima d-tale scrisoare mă lași să în-tervăd ceva de felul acesta. Pe drept sau pe nedrept, vrei să răstorni o teorie : îmi dai o dovadă de puterea de a gândi, tocmai atunci când vrei să comiți actul cel mai potrivnic vieții unui gânditor !",
    "Înțeleg astăzi foarte bine disperarea unei biete mame, care își crește copilul în atmosfera curată a familiei, și îl vede deodată încăput pe mâna unei triste creaturi...",
    "Nu voi să te rânesc, și de aceea mă grăbesc să-ți spun că nu compar, ci numai dau un exemplu.",
    "Sunt foarte mâhnit.",
    "Te rog, dacă ții cât de puțin la prietenia mea, să nu grăbești lucrurile. De e scris că trebue să se facă o asemenea căsătorie, așteaptă cel puțin să te îndreptezi mișca, în sens pesimist, am făcut-o spre a te înarma mai bine: cine credea prea mult în oameni, va gusta din amărăciune. Acesta e unui din puținele aforisme ce rămân neclintite în toate timpurile Și peste tot locul.",
    "Nu-ți trimit încă actul de consimțimânt al bătrânei. Cu torte astea, dacă nu vrei sau nu poți ține socoteală de rug-ămintele. mele telegrafiază-mi, și-l vei avea.",
    "Fii sănătos.",
    "Filip A."
  ],
  "12": [
    "Roma. 189...",
    "Iubite domnule Filip,",
    "Cât rău și cât bine mi-a făcut scrisoarea d-voastră.",
    "Un strigăt îmi vine pe buze, dar trebue să înăbușesc, căci poate mintea mea slăbită de boală, înțelege lucrurile cum nu sunt în realitate",
    "Îmi pare rău că n’am putut să vă împlinesc dorința de a mai aștepta cu celebrarea căsătoriei. Vârsta mă dinspensî de actul de consirațimânt al mamei. Astăzi Lydda este femea mea legitimă.",
    "Știți că până astăzi, deși liber și stăpân pe soarta mea, nu v’am eșitdin voință. Sper, dacă voiu trăi, că de acum înainte să fac tot ast-fel.",
    "Ceea-ce s’a petrecut cu mine în vremurile din urmă îmi pare o întâmplare trăită de altul, deși voința mea a avut rolul de căpetenie. Dar poate tocmai pentru că numai voința a fost pusă în lucrare și a mers înaintea tutulor celorl’alte facultăți, am rămas cu restul ființei sufletești în urmă. Toate deprinderile de singurătate, toate unghiurile, în care se retrage personalitatea morală a omului, toate nuanțele de gândire intimă, în care te regăsești pe tine însu-ți, cu secretele, visurile și nevoile tale, toate îmi par astăzi deschise publicului, ca o casă vechie scoasă în vânzare de creditori.",
    "Și cu toate astea, ce fericit sunt !",
    "Lydda mi se revelează sub o altă formă. Când deschid ochii și o găsesc lângă patul meu, cu cartea căzută pe genunchi, îmbrăcată altfel de cum eram obicinuit s’o văd,îmi pare că, în adevăr, un element nou s’a înfiltrat în viața .mea lăuntrică, și ori cât de enorm ar fi pentru cine nu își iubește singurătatea, mă simt micșorat și umilit. E, de sigur, o prostie, fiindcă înțeleg- numai decât ce sentiment înalt face pe oameni solidari în nenorocire. Ba, mai mult, uitându-mă lung la chipul serios al Lyddei, care acum îmi este cunoscut în toate detaliile fizice ce reprezintă personalitatea morală, mă gândesc că dacă ea ar fi bolnavă în locul meu, nici eu nu m’aș mișca de la patul ei.",
    "Și totuși, aș vrea să mă deștept câteodată singur. Când o văd, în haina ei de casă, cu mânicele largi și brațul gol până la cot, umblând de colo până colo, atingându-mi cărțile, scriind cu condeile mele, schimbându-mi portretele, așezând mobilele altfel un sentiment mizerabil de gelozie mi se iscă în suflet, ca și cum un tâlhar de o noo specie ar veni să-mi fure gândurile. îmi închipuesc că starea mea bolnăvicioasă e toată pricina. Când sunt mai bine lucrurile se schimbă.",
    "Când sunt mai bine lucrurile se schimbă.",
    "Cu sănătatea o duc așa și așa. Trei patru zile sunt bine și iar mă prind frgurile. Doctorul zice că trebue să plec din Roma. Să mai vedem. Vă doresc și vă îmbrățișez.",
    "Al d-voastră",
    "Mircea.M"
  ],
  "13": [
    "Roma,189...",
    "Domnul meu,",
    "Vă rog, să-ini dați voe să vă scriu, ca să vă cer ertare de răul ce v’am pricinuit fără ca, totuși, să fiu vinovată. înțeleg din unele mici lucruri, că bărbatul meu s’a căsătorit fără consimțimântul d-voastră. Ideea asta mă neliniștește. Aș dori să vă pot cunoaște ca să vă încredințez de ceea ce nu pot scrie, atât fiind-că limba în care scriu nu e limba mea, cât și pentru că în nici o limbă nu ași îndrăzni să spun sentimentele ce mă leagă pentru totdeauna de bărbatul meu. îndrăznesc însă să cred că dacă m’ați cunoaște, m’ați erta; poate chiar, cu timpul, ați bine-voi a-mi acorda, dacă nu mai mult, cel puțin prietenia ertătoare cu care cei în vârstă tolerează sentimentele tinere, când ele sunt sincere și trainice. Asta este singura mea scuză, și m aș simți foarte fericită de a vă da o dovadă de temeinicia lor, fie chiar cu prețul unei jertfe.",
    "Primiți, vă rog, domnul meu, încredințarea respectului ce vă poartă.",
    "Lydda.M"
  ],
  "14": [
    "Costieni,189...",
    "Doamnă,",
    "Scrisoarea d-voastră mi-a pricinuit oare oare mirare. Nu am nici un drept de a îndemna sau de a împiedica pe bărbatul d-voastră să facă ceea-cei place. Îl povâțuisem să nu se însoare, nu cu d-voastră, ci cu nici o femee, dacă vrea să rămână un om de gândire.",
    "Acum, orice căință e târzie.",
    "Nu vă voiu ascunde că starea sănătății sale mă îngrijește. Stă în putința d-voastră a micșora greșeala amândurora, și mai târziu tot în mâinile d-voastră stă soarta lui.",
    "Eu sunt bătrân și sceptic. N’am crezut niciodată în sentimentele oamenilor și cu atât mai puțin în ale femeilor. Vă spun asta, ca să -înțelegeți, că poate, în alte condițiuni, scrisoarea d-voastră m’arfi atins prin ideea delicată ce coprinde.",
    "Vă rog să mă ertați.",
    "Filip A."
  ]
}