{
  "1": [
    "Andrei Lerian ținu câteva clipe scrisoarea în mână fără să înțeleagă... Literile ei subțiri și ascuțite se prelungeau parcă, se încolăceau, se îmbinau în rotocoale cenușii. Andrei se îndreptă spre geam în neștire ca să privească afară. În lumina fumurie a serii o mai ceti odată…",
    "Prietena lui, Madeleine Mirande — Mab cum îi spuneau toți — îl înștiința că plecase în Elveția cu sora ei, Alice. Se împotrivise cât putuse, dar nu isbutise.",
    "Se resemnase... Alice avea să meargă mai departe la Triest, la bărbatul ei. Mab avea să-l aștepte pe Andrei, la Berna, peste o săptămână.",
    "Tânărul aruncă scrisoarea. Vestea era neprevăzută. Plănuiseră să facă împreună o călătorie în Elveția; se pregătiseră. Și acum totul era zădărnicit. Mab plecase din Paris fără să-l vadă, mulțumindu-se numai să-i scrie. Nedumerirea îl rodea. Și totuși se putea. Sunt atâtea întâmplări ciudate în viață și Mab era atât de spontană în tot ce făcea!",
    "Andrei ieșì să se plimbe dealungul Senei.",
    "Pe țărm luminile cătau ațintite la vaporul ce înaintà cu părere de rău, lăsând în urmă liniștea și dulceața nopții de toamnă. Sena curgea încropită. Parisul fremata, privind la scoica ce luneca furiș pe valuri, sdrobindu-le. Podurile negre se desprindeau între șiragurile de lumină pâlpâitoare ca niște pasări de noapte.",
    "Andrei se potolise acum. Liniștea serei i se pogorâse în suflet. Icoana iubitei nu-l părăsia, aruncând peste toate o vrajă de dragoste. Un fior trecea printre frunzele copacilor.",
    "La un colț al cheiului, Andrei desluși însă chipul unei femei. I se păru că visează. Se sprijini de un castan, privind cu ațintire. Nu se înșelase: era Alice, sora prietenei lui.",
    "Iși trecu mâna pe frunte. Alice nu plecase în Elveția. Atunci Mab cu cine plecase? Îi fu frică să răspundă, dar adevărul i se lumină biruitor. Plecase cu altcineva. Il înșela.",
    "In tăcerea odăei lui, Andrei se sbuciuma.",
    "O iubise și fusese sigur că e iubit. Nu suferise până acum, nici nu se gândise că ar putea suferi. O iubise cu o dragoste înflăcărată și mulțumită. Viața lor se urzise din încredere desăvârșită.",
    "Și acum totul se risipise dintr’odată.. ÎI înșela. Cu cine? Nu știa; dar era sigur că-l înșela.",
    "Ochii îi priveau în gol, urmând jocul unor plăsmuiri fantastice. O vedea, o ținea în brațe, o strângea. Și, deodată, icoana celuilalt se arătà. Nu știa cine e, dar îl vedea, cum o ia și el în brațe. Andrei se scutură ca să alunge icoana ce nu voia să se risipească. II privia de sus, cu o fluturare de zâmbet.",
    "Făcea pași mari prin odaie, întrebându-se: de ce? Nu putea răspunde. ÎI iubia; era sigur. I-o arătase în atâtea chipuri. Acum îl înșela.",
    "Andrei îndreptă pumnul în aer, ca împotriva unui dușman nevăzut... Cine era? Se gândi la toți cunoscuții dar nu se opri asupra nimănui. Nu bănuia pe nimeni. Taina în care se sbătea îl făcea să sufere și mai mult. Nebănuind pe nimeni, îi bănuia pe toți. O atingeau, o luau în brațe, o sărutau... Un fior îl sgudui. Cum nu văzuse nimic până acum?",
    "Nu putu dormi. De dimineață se puse să aștepte la geam; dacă ar veni!",
    "Lumina se prelingea printre storuri. Andrei sta în fotoliu sub sdruncinarea razelor soarelui invăluit ce-i mângâiau părul și chipul.... Glasul subțire al ceasornicului suspina în umbră: unu, doo, trei...; armonia lui melancolică se înăbușia în moliciunea perdelelor... Vedea că nu mai vine. In odaia limpede ce o cunoștea atât de bine și o chema; în odaia în care fiece lucru îi evocà icoana fericirii pierdute, nu putea sta fără să nu se gândească la dânsa până la suferință. Ca în vis se îmbrăcă să plece. Sub ploaia măruntă ce cânta un cântec de jale, icoana iubitei îi pluti totuși dinainte, punând un zâmbet de soare în ceață. O lo de braț, murmurându-i cuvinte copilărești, șoptindu-i numele ca o rugăciune obișnuită. Se întoarse legănăndu-se în amăgire că o va găsi acasă. Sgomotul cheei, scârțâitul ușei, și vederea odăei goale. Atât. Apoi singurătatea. Andrei suspină înnăbușit. Afară picăturile ploaiei biciuiau geamurile cu sgomot. Ceasurile prinse de nebunie se puseră să alerge năvalnic. De aproape și de departe, orologiile sunau, răspunzându-și unul altuia. In corul sunetelor limpezi, sonore sau greoae, el auzia: «Mab! «Mab!»",
    "Spre seară cerul se limpezi. Larma Parisului începu să se deslușească pe sub ferestre; se auzeau crâmpee de vorbe, svâcniri de râsete. Perechi îmbrățișate treceau în noaptea ce rumega gânduri nelămurite. Uneori se lăsa o tăcere tainică, dar apoi larma începea, farandola vieței atingea pământul în ritmul unor cântece necunoscute. Gloata se risipia. Noaptea cu degetul pe buze ațipi... În odae: atmosfera molcomă a unei dragoste fără seamăn, lumina pe jumătate stinsă și ceva învăluitor, înăbușitor ce-ți îndoaie genunchiul spre rugăciune...",
    "In ochi, Andrei purta acum lumina zilelor de Mai, în care o cunoscuse; în mână, căldura mânei ei. O purta în inimă, pe buze. Iși lăsa capul, închise ochii, și o văzù alături. O avea în suflet că întrʼun scrin de catifea, din care scotea acum bogățiile trăite: învăluirea ochilor ei dulci, șoaptele de iubire, strângerea brațelor ei subțiri. Le retrăia pe toate. Degetele ei i se primblau ușor prin păr, pe obraz... Cuvintele de dragoste îi fâlfâiau în jurul capului înclinat, îi pătrundeau sufletul și apoi ca un stol de fluturi fugeau îndărăt spre dânsa, în prăfuire de lumină.",
    "— Oricum tot te iubesc, se gândi Andrei. Nʼam nevoe de dragostea ta nepăsătoare. Mi-ajunge: te iubesc. Nʼam nevoie de cuvintele tale de dragoste; ale mele au țâșnit dintr’un isvor curat. Sunt bogat și îmi pot risipi prisosul fără frică de a-l istovì vreodată. Sunt bogat și mândru de bogăția mea, pe care o știu nesecată! Pe tine te plâng. Ți-am dat patru ani de fericire. Nu sunt cuceritor. E mai frumoasă însă soarta mea de învins decât trofeele tale de învingătoare. Crezusem totuși că mă iubești și tu. Acum nu mai cred. Te voi iubi însă până ce te voi face să suferi, suferind eu mai întâiu. Voi veni cu sila în amintirea ta și apoi în inima ta... Sunt sigur... Mai am o comoară. Inima mi-i bogată în dragoste, în nădejde, în desnădejde. Ce-mi pasă! Eu ți-o dau totuși pe a mea!».",
    "Era ostenit dar nu se culcă. Singurătatea patului îl înspăimânta. Pretutindeni o găsia pe Mab în puful în care își afundase de atâtea ori trupul ușor. Pe perini plutia mireasma ființei ei: când ațipia, mâinele o căutau zadarnic alături…",
    "Se adânci în fotoliu, stând de veghe la căpătâiul dragostei rănite. Pleoapele îi lunecară obosite! Iși trăi încă o dată trecutul. I se trezi pe neașteptate în minte clipa întâlnirii dintâi, din care îi venise toată fericirea și toată durerea..."
  ],
  "2": [
    "Trecuseră de atunci patru ani și totuși părea că e astăzi.",
    "Era într’un amurg de primăvară.",
    "Plouase în timpul zilei. Dela fereastră, Andrei privise tremurarea copacilor sub biciuirea măruntă a picăturilor. Trecătorii se ascundeau sub umbrèle, pășind spre necunoscut; femeile, cu obrazul îmbujorat, grăbeau mersul. Apoi soarele: soarele de apus auri frunzele, de pe cari picăturile cădeau repede ca un șirag de mărgăritare. Fiecare frunză părea un diamant ce sclipia sub dulcea lui mângâere.",
    "Andrei se primblase ca de obiceiu în grădina Luxemburgului, în clipa tainică a amurgului. Nisipul ud plângea molcom; apa țâșnia în ațe de argint sub greutatea pasului; frunzele cădeau fășiind pe bănci, pe scaune. Vrăbiile, cu penele muiate, săreau ostenite, ciripind a lene; numai porumbeii sburau cu aripele întinse pe deasupra pământului și se ascundeau la adăpostul statutelor pentru a pândi dragostea marmorelor.",
    "Florile înveseleau încă straturile; pe lacul verde vaporașele copiilor lunecau, brăzdându-i oglinda; fântâna din mijloc își arunca firul de argint, îngânând un cântec pentru visători.",
    "Negurile se lăsau tot mai grăbit peste statuele reginelor Franței, peste avuzuri, aninându-se prin copaci.",
    "Andrei se întorcea acum spre casă, cu ochii plini de tot farmecul și de toată poezia grădinei.",
    "In dreptul stradei Jean de Beauvais, o femeie se îndreptă spre dânsul. Era Madeleine Mirande.",
    "O numeau Mab. în amintirea feei lui Shachespeare, ce călătoria prin văzduh într’o coaje de alună, cu hățuri din pânza păianjenului, cu mânerul biciului din os de greer, cu o musculiță drept vizitiu... Madeleine Mirande semăna cu Mab. Un trup mărunt, vaporos și gingaș; mâini subțiri cu degete străvezii; un chip de fecioară cu licăriri de opal, și luminat de doi ochi mari negri de dedesubtul unei bolți încununate de suluri răsvrătite de păr strălucitor. Nu mergea, ci plutia în rochia ei ușoară: plutia în coaja de alună a reginei Mab din poveste, topită din raze de lună, din roo și din vis.",
    "Andrei o cunoscuse la prietenul lui, Claude Bertin, în toată strălucirea ființei ei eterate. Acum părea însă alta; ochii îi erau bătuți, și speriați, obrazul stins. Andrei se opri, privind-o nedumerit. Mab îl apucă de mână:",
    "— Mă înșeală!",
    "Andrei înțelese. Claude o înșela. Știa. Intrebă totuși:",
    "— Cine?",
    "— Claude.",
    "Și ridică mâna spre a arătà casa din față. Andrei îi lo mâna: pe degetele fine, el văzu picături de sânge.",
    "— De unde e sângele?",
    "— Mi-am vârât brațul prin geamul de deasupra patului.",
    "Apoi cu suflarea tăiată, începu:",
    "— Mă înșeală. O simțeam de mult. Acum sunt sigură. Am bătut la ușă și nu mi-a răspuns; înăuntru am auzit însă glasuri. Cheia era în ușă, pe dinăuntru. Capul a început să-mi vâjie. Am văzut roșu înainte. Găsind un scăunaș, din întâmplare, m’am urcat pe dânsul. Ajungând până la ferestruica dela capătul alcovului, am zdrobit-o cu pumnul.",
    "Părea, în adevăr, o altă ființă. Nimic nu mai rămăsese din trăsăturile ei gingașe și fragede, din zâmbetul ei plutitor și fericit: o biată figură, brăzdată de durere și un trup frământat sub biciuirea unei puteri lăuntrice.",
    "Andrei o lo încetișor de mână, trăgând-o spre înălțimea pieței Berthelot, spre a o feri de privirile trecătorilor. Copacii își atingeau zimții frunzelor cu un freamăt lin de plopi. In geamuri cele din urmă raze de soare se sfărâmau ca o pulbere subțire. Seara se așternea pe crengile castanilor; fulgi ușori, ca de floare de păpădie, sburătăceau în aer; un fluture poposi o clipă pe floarea unui castan, bătând apoi din aripi și croindu-și drum spre altul. Liniște... liniște pretutindeni în fire... Numai Mab simția în suflet bătaia vântului ce răscolește frunzele, ce ridică vârtejuri de praf... Se oprise, privind acum spre geamuri și frământând pământul cu piciorul:",
    "— Voi aștepta aici până ce se vor scoborî.",
    "O umbră albă se arată ca o părere la geam. Mab o zărì și își îndreptă mâna însângerată spre fereastră:",
    "— Ne-a văzut.",
    "Se făcuse acum noapte. Piața se golise, Sus întuneric. Ridicând ochii, zări din nou vedeniile albe ce stăteau la pândă. Andrei se istovia în îmbărbătări, în cuvinte de nădejdie, deși suferia și el în fața acestei suferințe ce se sbătea. Așteptarea era însă zadarnică. Porniră în neștire pe ulițele întunecoase:",
    "— Peste o lună trebuia să plece; vremea avea să-și îndeplinească menirea. Eu ași fi rămas cu amintirea fericirii. O lună numai și ași fi avut și eu un tovarăș bun și un gând mulțumit. După desamăgirea căsniciei, acum nu mai cred nici în dragoste, nu mai cred în nimic.",
    "Tăcu apoi sfârșită de durere.",
    "Mergeau pe cheiurile pustii. Cerul adânc se oglindia în apa Senei; podurile se deslușiea; mai departe, siluetele plutitoare ale cupolelor.., Și pretitindeni lumina colorată a felinarelor plecate pe oglinda apei.",
    "Era o noapte dulce, plină de taină. Notre-Dame zâmbià Senei, ale cărei valuri băteau cheiurile cu fâșiit de aripi. Luminele fâlfâiau ca niște păsări de noapte: înfiorări treceau prin ramurile copacilor. Un cântec de dragoste plutia în aer; păsările, trezite din somnul lor de pașii celor doi tineri, ciripeau supărate, și apoi adormeau din nou cu un suspin mulțumit. Noaptea se legăna în bucuria vieței…",
    "Andrei și Mab mergeau, mergeau…",
    "Era târziu. Clopotele dela Saint-Sulpice, dela Luxemburg, dela Sorbona își spuneau noapte bună... Ei însă vorbeau, unindu-și sufletele în povestea dragostei înșelate. Se opriră pe o bancă în grădinița catedralei, învăluiți de farmecul nopței de primăvară, de mireasma florilor ce-i atingea în adieri ușoare. Mab se lăsă pe spate, închizând ochii. In suflet i se înălță cântecul unei iubiri ce se sbătea să moară, cântecul din urmă.",
    "...Porniră din nou tăcuți, dar cu sufletele apropiate... Merseră pe ulițele înguste și pustii ale acestui colț de Paris, atât de vechiu și pitoresc sub prăfuirea veacurilor... Prin rue Mouffetar simțiră un fior: casele păreau că se îmbină sus, geamurile negre îi priveau cu un zâmbet înghețat. Mab, tremurând din tot trupul, se strânse lângă Andrei. Brațul ei cald se lipi de brațul lui; o dulce văpae trecu dela unul la altul... Mab începù să vorbească din nou. Crâmpee din viață îi fâlfâiau în amintire; iluziile de fată mare, desamăgirea căsătoriei cu un om lacom de bani, aprig la mânie și ușuratec în iubire, și apoi liniștea sufletului găsită pentru scurtă vreme într’o dragoste împărtășită. Il iubise pe Claude cu o flacără ce i se ridica în obraz și în tremurarea glasului... Andrei tăcea, o privia. O părere de rău îl cuceri; n’o putea mărturisi, dar o bănuia furișindu-se încetul. Se gândia la trecutul lui lipsit de dragoste, la viața lui în care nu simțise încă stăpânirea învăluitoare, ocrotitoare a unei femei, la tinerețea fără soare, la îmbrățișările fără patimă, la pustiul patului, la serile lungi petrecute sub ochiul prietenos al lampei, fără suflarea îmbălsâmită a unei femei iubitoare ce-i veghează alături, ce-și petrece degetele subțiri pe fruntea obosită... O perdea i se trase par’că dinaintea ochilor, deschizând priveliștea unei lumi visate, a unei vieți pe care n’o trăise încă, dar pe care o bănuia acum mai aproape în căldura brațului ce se lipise de al lui…",
    "Ajunseseră în rue Saint-Jacques unde stătea Mab, dar ea nu voi să intre. Rătăciră din nou în jurul Panteonului, în ulițele strivite sub greutatea cupolei. In rue Valette se opriră în dreptul casei lui Andrei. Rămaseră, prinși în mreaja unui gând, pe care nu voiau să și-l mărturisească. Se priviră adânc, ochi în ochi, scoborându-se în suflete cu gingășie, cu șovăiri, citindu-și poate cugetul, dar neândrăznind încă.",
    "Pretutindeni în jur era pustiu. Nici o suflare de viață nu bătea de nicăeri. Noaptea trecea prin văzduh în carul ei negru, încet, apăsat, fără nici o grabă, par’că ar fi avut dinaintea ei veșnicia. Mab ridică ochii spre Andrei; îi pogorî din nou, așteptând o vorbă ce nu venea. Așteptarea îi fu zadarnică. Apoi, hotărâtă, privindu-l drept în lumina ochilor:",
    "—Nu mă mai întorc acasă.",
    "Andrei tresări; vinele gâtului i se sbătură într’un val de sânge cald ce-i năvăli spre obraz. Tăcu. Furtuna lăuntrică i se potoli, cu încetul și cugetul drept îi stăpâni din nou mintea.",
    "O lo de braț, vroind să urce înălțimea Panteonului. Mab se desfăcu, oprindu-se cu îndărătnicie dinaintea ușei. Apoi începu să plângă, repede, cu înnecăcinni, un plâns frânt de gemete. Nu voia să se întoarcă acasă, în liniștea odăiei unde fusese de atâtea ori fericită, dar de unde fericirea sburase pentru totdeauna.",
    "Noaptea era lungă, veșnică; ceasurile se scurgeau încet. Mab se vedea în casa pustie, singură cu gândurile ei înăbușite; cu inima sfâșiată, cu icoanele amenințătoare ale celor doo umbre albe zărite la geam. Pete de sânge străluciau dinaintea ochilor... Simțurile potolite o clipă în căldura învăluitoare a mărturisirilor, se răsvrătiră din nou, dureroase, sfâșietoare, la gândul singurătăței. Nu voia să plece. Găsise un om care o alinase și nu doria să se despartă de el. Ar fi stat împreună până în zori. Orice, numai singurătatea înăbușitoare, numai jalea nopței nesfârșite, numai prăpastia golului căscată dinaintea ferestrei deschise, nu!..",
    "Andrei o îndemna la lucruri cuminți. Ii înțelegea frământarea sufletească, dar nu voia să se folosească de ea. El nu era decât o întâmplare; dacă ar fi întâlnit pe un altul în cale, Mab sʼar fi îndreptat spre dânsul, în acelaș avânt desnădăjduit al unui suflet ce caută adăpost, ce caută o înșelare trecătoare, o răzbunare poate. Era prietenul lui Claude și cunoștea datoriile prieteniei. Voia să le cinstească. Se simția totuși turburat... Icoana fericirii îi plutise pe dinainte cu atâta tărie, încât nu se încredea în liniștea simțurilor. Mai bine să le ferească de o încercare ispititoare...",
    "Porunci inimei să tacă, stăruind în voința lui…",
    "Incepură din nou a rătăci, ca doo umbre jalnice, ca doo umbre neâmpăcate, în pustietatea uliților, sub lumina oarbă a felinarelor ce nu putea răsbate ceața nopței. Mab își răscolia amintirile, își revărsa durerea întețită sub biciuirea loviturii din urmă. Nenorocirea ei începuse mai de mult... Cu înțelegerea ascuțită a iubirii, ea pricepuse de câteva luni că în jurul lui Claude se afla o altă femee ce-i amenința fericirea. Luptase să-l câștige. Il câștigase și-l pierduse într’o încăerare desnădăjduită, uneori tăcută, alteori pe față, în cuvinte grele, în amintiri dureroase, în biruințe vremelnice, în care numai simțurile învingeau. Inima se ducea însă departe. In Claude se trezise o altă iubire... Mab o presimția. Ființa ei se învăpăia de dragoste, se înmlădia într’o patimă nebănuită încă, crezându-se stăpână o clipă, pânăce clipa următoare îi spulbera visul. Indoelile în cari trăise săptămânile din urmă îi surpase liniștea mai mult decât i-ar fi putut-o face siguranța. Nu mai dormia; slăbise; un nimic o mișca până la lacrimi. Se hotărâse atunci să se ducă la țară, la o prietenă, să se liniștească puțin... Plecă la Fleurigny. Fiind singură în compartimentul vagonului, se așeză într’un colț cu gândurile ei. Întunericul dinăuntru o făcea să se creadă și mai singură... Trecutul i se deșteptă în minte; trecutul îndepărtat, nenorocirea în căsnicie și trecutul mai apropiat, trecutul luminos al anilor din urmă, în care ființa ei renăscuse sub farmecul dragostei. Știuse ce-i iubirea. Claude o făcuse să tresară de fericire, desțelenindu-i ogoarele sufletului. Acum avea însă să-l piardă. Isprăvindu-și studiile, el trebuia să plece peste o lună la Tours. Mab se înduioșa la gândul despărțirii. Fusese poate, nedreaptă cu dânsul; îi ceruse prea mult: dragostea de fiecare clipă... Insângerase amurgul iubirei lor prin atâtea sfâșieri, prin atâtea vorbe dureroase, prin atâtea bănueli. Era poate nevinovat. Remușcările o încolțeau. Sub înțeparea lor, dragostea i se înflăcăra în piept, mai puternică, mai curată…",
    "Trenul mergea, mergea, lunecând ușor ca o umbră. Mab se legăna în amintirile trecutului, în unduirea simțurilor ei neliniștite. Gândurile îi hoinăreau în neștire, străbătând depărtările tot mai încet, tot mai încet. Ațipi.",
    "Când se trezi, la ora doo din noapte, era la Raney. Trecuse de mult de Fleurigny. Trebui să se scoboare până la sosirea unui tren de dimineață. A, noaptea, petrecută în sala de așteptare a gărei din Rancy, pierdută în câmpia pustie; n’o va uita niciodată! Se adânci într’un fotoliu, cu gândul să doarmă. Inchise ochii obosiți. In jur liniște și noapte oarbă. Vântul, călător venit de departe, șuera trist prin geamurile ce gemeau, scârțâiau. Dela vre’o casă rătăcită răzbătea lătratul desnădăjduit la lună al unui câine. Mab se înveli bine în mantia subțire. Răcoarea nopței o pătrundea de pretutindeni, o atingea cu reci mâini de ghiață, făcând-o să tremure ca o flacără bătută de vânt. Gândurile îi năvăleau calde sub tâmple... Se gândia la Claude, la plecarea lui apropiată, la sfârșitul iubirii lor. Nu-l putea lăsa singur la Paris. Voia să-l vadă, să-l învăluie în dragostea ei fără sfârșit. Și câinele lătra, lătra, alungându-i somnul.",
    "Când se lumină de zio, lo trenul spre Paris. Se întoarse mai îndrăgostită.",
    "I se părea că vine dela capătul pământului pentru a-și aduce iubirea, celui ales. Dezamăgirea fu deci și mai mare. Până acum bănuise, biruise și fusese biruită: plutise în nedumeriri. Acum era sigură: pe dinainte, vedea umbrele îmbrățișate ale celor doi iubiți, pândind la geam.",
    "Cum ar fi putut deci să se întoarcă în odaia ei, învălmășită de gânduri vrăjmașe, de amintiri dureroase ce-i lătrau în urma ea o ceată de câini, voind s’o sfâșie? Incercarea i-ar fi trecut peste puteri... Singurătatea tragică ar fi împins-o spre o hotărâre desnădăjduită. Și apoi voia să sfârșească. Trăise în timpul din urmă chinuită; inima îi fusese încolțită de toate bănuelile. Acuma era sigură. Se știa slabă. Dinainte vedea dealul pleșuv al umilințelor nenumărate, apoi prăpastia căderii din urmă. Va ierta, va fi înșelată din nou, va suferi și mai mult. Cel dintâi pas e greu; celelalte vin ușor... In scoborâșul ruinei sufletești nu e nici o piedecă; te rostogolești, te rostogolești până în fund. Mai bine să se înfrâneze de acum, să pună între ea și Claude o îngrădire, peste care să nu mai poată trece, chiar de ar fi dorit-o... Voia să împiedice iertarea și lungul șirag al umilințelor și al suferințelor, pe cari le vedea venind. Voia să abată din cale minciuna zilnică, îndoelile fiecărei clipite, aripele negre ale geloziei, pe cari le simția fâlfâind peste fruntea ei înghețată.",
    "Andrei se cumpănia între îndemnul inimei lui însetate de dragoste și datoriile prieteniei. Nu voia să fie o uneltă de răzbunare. Dinaintea patimei învăluite a lui Mab, dinaintea suferinței ei, voința lui începu însă să șovăiască. Se simția tot mai slab, așteptând par’că înfrângerea din urmă.",
    "Se găsiră de odată în odaia lui Andrei. Lumina lampei plutia sfios; un vis părea așternut peste lucruri. O mireasmă de portocal se ridica de pe cămin. Era cald și bine. Totul părea pregătit pentru venirea ei: garoafe roșii, albe, și roze zâmbeau. Stătură, privind unul la altul, cu ochii pierduți; erau alături și nu se vedeau totuși, învăluiți par’că de norul ce acopere de zei de privirile oamenilor.",
    "Andrei își simția inima bătând. Din bătăile ei repezi se închegă o rugăciune ce i se ridica în ochi.",
    "Iar Mab ascultă ruga ochilor, și căzu în brațele deschise...",
    "...Stăteau acum osteniți, cu ochii stinși. Viața îi cuceri apoi din nou, cu întrebările și sbuciumul ei. Mab își veni in fire. Intinse mâna și simți alături pe Andrei. Se trase la o parte, deschizând ochii mari. Ințelese. Fusese a lui Andrei. Nările i se restrânseră, vestind lacrimile apropiate. Apoi izbucni într’un plâns repede, înecat, sgomotos.",
    "Plângea... plângea... trecutul dus pentru vecie, trecutul, pe care nu-l putea uita încă: lunga ei iubire cu Claude jertfită acum pentru totdeauna. Se uită la Andrei ca la un străin, ea la un dușman ce-i nimicise fericirea. Andrei înțelese că plânsul mergea spre altul, ca o căință târzie și nefolositoare. Se înduioșă totuși. Se făcu învăluitor, trecându-i mâna în jurul mijlocului, și sorbindu-i lacrimile amare, deși nu curgeau pentru dânsul. Gura îi șoptia cuvinte dulci cu înmlădieri de femee. Mab se simți cucerită de duioșia lui Andrei... Plânsul începu a i se potoli! Era zdrobită; somnul i se lăsă, în sfârșit, pe pleoape, scăpând-o de remușcări și durere.",
    "Andrei o ținu lung în brațe, privind-o dormind; o sărută pe ochii bătuți de suferințe, pe fruntea albă, pe părul îmbălsămat, pe obrazul fraged, pe buzele dulci...",
    "O sărută încet ca să n’o trezească. Apoi, își puse mâna pe inima, în care simțise o tresărire noo, nebănuită."
  ],
  "3": [
    "Trecuseră de atunci patru ani. Andrei mai simția și acum bătaia inimii de atunci.",
    "Privia afară.",
    "Castanii înfloriți atârnau la fereastră ca niște candele ce împrăștie mireasmă și lumină... Unele aveau tremurări trandafirii în adierea vântului; altele, roșu aprins; altele ca niște flori de ceară albă cădeau molcom la pământ și mureau. Cele roșii stăteau pe ram; cele trandafirii sburau în sus ca aripi de fluturi smulse, se opreau în loc, se răsuceau în vânt, rătăcind iarăși. Mai rămâneau nenumărate candele aprinse…",
    "Se întunecă, se lumină și se întunecă iar. Ploaia plescăia încet, apoi mai tare în melodii săltărețe. Glicina de pe zidul din față era învolbită de flori mauve-rose ca norii de seară. Incolăcită, se înfiora sub stropii de argint ai ploaiei ce târau și aripe de flori: părea un nor de fluturi, poposit pe trepte de marmoră sură. Toată scara era acoperită de ele: unele, lovite ușor de stropi, tresăreau, se închinau, și mureau; altele, lovite de un șir prelung de picuri, se sbăteau, prelungindu-și viața...",
    "Ca întotdeauna Andrei se gândia la Mab, la lunga lor iubire, pe care o vedea acum sub icoana unei îmbrățișări pătimașe... Fuseseră fericiți: îi alungase din suflet pe Claude; o cucerise pe încetul până în toate adâncimele ființei ei. O văzuse atârnând de buzele lui ca o picătură de roo pe vârful unui fir de iarbă... Și acum totul se risipise sub lovirea unei întâmplări neânțelese. Il înșelase. Plecase. De ce? Uitase totul. Il părăsise, rănindu-l în isvoarele tainice ale vieței, în credința lui în dragoste, în cinste, după cum și ea fusese rănită de înșelarea lui Claude. Ii venia să creadă într’o răzbunare ascunsă a lucrurilor. El o scăpase odinioară și acum era lovit prin brațul ei...",
    "O iubia totuși fără nădejde.",
    "Ar fi voit ca tot ce simția în clipa aceasta ajungă până la Mab, ca o rugăciune: se ruga să nu-l uite, dar nici să-și amintească prea mult de dânsul. Ar fi voit să-i dea din bogăția sufletului lui chiar de ar răspândi-o altuia. Ar fi voit ca Mab să-i poată spune:",
    "— Și eu iubesc ca tine, dar pe altcineva.",
    "Ar clipi din ochi poate mai des, inima i-ar bate grăbită, obrazii i s’ar îmbujora poate, mâinele i s’ar răci... Atât! Poate ar rămâne; poate ar pleca. Poate ar lăsa gândurile să-i moară, ca florile de glicină pe treptele sufletului.",
    "Poate ar pleca... Poate ar rămâne... totuși!..."
  ],
  "4": [
    "Amurgul își lăsa beteala de aur deasupra Arcului de triumf și se pogora în pulbere luminoasă peste copacii câmpiilor Elizee... O aromeală venia de pretutindeni.",
    "Andrei se ostenise de rătăcirile lui îndepărtate dealungul Senei. Incepuse să-l doară povara gândurilor dulci și vrășmașe: singurătatea îl copleșia cu vedeniile ei, veșnic același. Se hotărî să meargă la teatru.",
    "Când își lo locul, își aminti că în acelaș fotoliu, fusese odată cu Mab, la Oedip Rege. Privi la număr: nu se înșelase. O întâmplare și nimic altceva. Se simți totuși sguduit. Trecutul îl fură. Iși amintia de mângâerea de a avea pe Mab lângă dânsul, de a-i simți genunchiul și mâna strecurată în mâna lui, de a-i auzi glasul voios în care își învăluia tremurarea sufletului dinaintea lucrurilor ce-l mișcau. Duioșia îl cuceri; o simți cum i se urzia în piept, cum i se înălța până la ochi, înrourându-i. Privi alături la locul iubitei: o bătrână își făcea vânt, suflând greu. Chipul șters, brăzdat de cute viclene, i se părea o vedenie, spre care voia par’că să întindă brațele ca s’o gonescă.",
    "Se juca Le Pasant. Andrei îl ascultase cu plăcere de mai multe ori. Acum nu-l putea urmări. Versurile i se păreau goale de înțeles. Se gândia aiurea... Se simția stingher, pierdut în această mulțime care urmăria cu încordare cântecul de jale al Silviei către cântărețul florentin.",
    "Urmă apoi Boubouroche ce-l mișcă. Un biet om cinstit era înșelat de prietena lui; un vecin îi deschise ochii. Intorcându-se acasă, Boubouroche găsi pe amant într’un dulap pregătit anume. In loc să se apere, Adela se năpusti asupra lui:",
    "— Cum mă poți bănui că te înșel cu un om, pe care nici nu-l cunoști? Nu-ți voi spune cine e. E o taină în familie.",
    "Boubouroche fu astfel strivit sub cuvintele grele ale Adelei: se încrezu, se înduioșă, îi ceru iertare. Nevoia dragostei era prea tare înrădăcinată într’însul... Se simția fericit că se poate anina de o umbră de adevăr, pentru a se legăna în amăgire...",
    "In Boubouroche se încheagă una din înfățișările tragice ale sufletului omenesc: bunătatea și slăbiciunea bărbatului călcate în picioare de viclenia femeei; încrederea revărsată peste hotarele îngăduite; orbirea dragostei isvorâtă din nevoia de a iubi... In sală, lumea fremeta de veselie la fiecare cuvânt de duh. Și când Adela rosti:",
    "— E o taină de familie: sbucnirile de râs se desfăcură ca un acord de pe clapele de sidef",
    "Andrei era nemulțumit; privi mânios împrejur. Ii venia să ridice pumnul amenințător. De ce râdea lumea? Nimic de râs ci de plâns. Nu pricepea nimeni toată jalea ce se desprinde din înfrângerea bunătății?",
    "Adela se potoli acum și zise cu glas domol:",
    "— Dar dacă ții, îți voi desvălui și această taină de familie, pe care mă jurasem s’o păstrez.",
    "Boubouroche însă, supus ca un rob, o împiedică:",
    "— Nu, Adelo! Nu-ți cer să-mi descoperi tainele de familie.",
    "Sgomotul râsului îi acoperi cuvintele. Sala ropoti. Andrei își simți obrazul înfierbântat; râsul privitorilor îl durea ca și cum s’ar fi îndreptat asupra lui. Se ridică în picioare, cătând aspru la mulțimea ce fremeta, ca un val bătut de vânt: «Nemernici», își zise el, «zdrobiți sub ironia voastră pe bietul Boubouroche, pentru că sunteți în gloată, sub luminele scânteietoare ale policandrelor. Vi se pare că plutiți deasupra slăbiciunilor omenești. Câți din voi nu sunteți ca Boubouroche în tăcerea iatacului? Câți din voi nu îngenunchieți la picioarele femeei ce vă înșeală cerându-i iertare că vă înșeală, orbi dinaintea adevărului, sau închizând de bună voe ochii în fața rușinei, lacomi încă de o îmbrățișare, de căldura unui trup ce vă’nfioară, cerșind numai amăgirea iubirei!? Acum sunteți nemiloși cu slăbiciunile altora. Priviți în ochii iubitelor voastre și veți vedea fâlfâind flacăra bătăei de joc. Nemernici!»",
    "Nu mai putea răbda: se înăbușia. Atâta nedreptate cu un om, ce suferia din pricina bunătății și slăbiciunii lui, îl chinuia.",
    "Ieși din teatru.",
    "Afară se mai răcorise. Andrei se opri o clipă, neștiind încotro să meargă. Nu voia să se întoarcă acasă, unde îl aștepta amintirea lui Mab în fiecare lucru, în apele oglinzilor și în adâncimea patului.",
    "Noaptea era frumoasă. Bolta cerului senin părea și mai depărtată; stelele se aprindeau în înălțime, pâlpâiau, se stingeau și se aprindeau din nou. Andrei se îndreptă spre Sena. O adiere se ridica de pe apă, proaspătă, binefăcătoare. Podurile tăiau noaptea cu luminele lor: felinarele roșii și albastre tremurau jos în undele negre. Lui îi plăcuse în totdeauna priveliștea de noapte a Senei. Călcând apăsat și cu gândul aiurea, acum abia o vedea.",
    "Amintirea lui Boubouroche îl turburase: ca și dânsul se simția slab și iertător. Il înșelase. Se poate întâmpla și celor tari să fie înșelați, dar ei nu iartă. Ar fi trebuit să plece ca un om cinstit, cu fruntea sus: să sufere, dar să nu ierte; să sufere, dar să smulgă din suflet pentru totdeauna chipul nevrednic. El, din potrivă, aștepta înfrigurat clipa întâlnirei. S’o vadă, s’o lovească poate, dar s’o vadă încă odată; să-i vadă ochii vii și scăpărători, zâmbetul ștrengăresc, părul resfirat în suluri răsvrătite; să se pătrundă de farmecul ei, și apoi să plece în țară... Să plece? I-ar fi fost oare cu putință! Andrei scoborî ochii în jos, adâncindu-se în ființa lui... Să plece? Tot sufletul lui îi striga să rămână, s’o vadă, și s’o asculte…",
    "S’o asculte, da, asta aștepta. O undire îi învioră inima. Poate că nu-i vinovată. Trebuia s’o asculte; s’o lașe să vorbească mult, mult, să-i spună orice, dar mult, să-l învălue în cuvinte; să-i arate că nu l’a înșelat sau să-l amețească numai.",
    "Tresări însă deodată. Icoana lui Boubourocbe la picioarele Adelei, îi răsărise în minte.",
    "—De ce m’ai înșelat? De ce m’ai înșelat?",
    "—Nu te-am înșelat.",
    "— Atunci?",
    "— E o taină de familie!",
    "Și Boubourocbe se lumină la chip; dacă ar fi, în adevăr, o taină de familie? Se prinse repede de această amăgire; căci voia orice, numai adevărul nu. Ii trebuia o amăgire ca să poată trăi. Se putea să fie și o taină. Iar Adela, femeia veșnică, zâmbia biruitoare peste capul lui adâncit în cutele rochiei întinate.",
    "Se cutremură: se pogorâse el atât de jos? Ajunsese oare robul unei femei? Nu, nu.",
    "Și, totuși, o iubia. Pretutindeni o purta cu dânsul; nici nu mai încerca să stingă dorul de ea. Trăia cu el. Ii zâmbia și îl legăna cu glasul ei îndepărtat. Mâna îi lunecă în buzunar, scoțând o scrisoare a lui Mab. Ii sărută învelișul, liniile subțiri, cuvintele dulci, semnătură răsfirată ca doo aripi de rândunică ce sboară.",
    "Trecuse acum de Champs-Elyseaes, și se îndreptă spre Bois de Boulogne, ce se zăria ca o umbră străbătută de suluri de lumină. In apropiere sună miezul nopței. Viața nu ațipise în pădure. Perechile treceau, ținându-se de mijloc; uneori se sărutau lung, nesfârșit. Andrei se feria să nu le turbure; cel turburat era însă el.",
    "Adierele vântului molcom aduceau miros de flori și de iarbă; pădurea răsufla îmbălsămitor. Din depărtare, plânset de viori. Pretutindeni muzică, dragoste, flori... Și, mai ales, dragostea răsăria la cotitura fiecărei alei.",
    "Inima i se strânse. Nefericirea i se mări cu fericirea celorlalți. Toți petreceau, toți iubeau, toți se legănau în farmecul nopței de vară, în ritmul viorilor, în mireazma pădurei, numai el nu.",
    "E singur, singur în acest Paris uriaș, lipsit de iubire, singur nefericit în dumbrava tuturor fericiților. Și sub încolțirea durerei, se adânci în trecut, gândindu-se la copilăria, peste care cernu umbrele clipei de față.",
    "Tristă copilărie!",
    "Oricât s’ar fi adâncit în trecut nu putea găsi o pajiște înflorită, în care să-și poată odihni amintirea obosită.",
    "Avusese totuși o viață lesnicioasă, dar fără cântece, fără soare, fără farmecul nebunatec al anilor de nepăsare…",
    "Mama îi murise de mult, pe când era mic. Iși aducea aminte de ea ca de ceva nelămurit: o vedea cu părul negru netezat pe tâmple, cu chipul ei dulce și nepăsător, cu fruntea brăzdată de cute timpurii, cu resemnarea întipărită în toată ființa ei potolită... Câteodată simția chiar învăluirea ochilor ei visători, duioși, al căror farmec și poezie plutitoare le moștenise și el... Dar atât. Mâna mângâietoare nu-i trecuse mult prin părul buclat și căldură sânului nu-l ocrotise impotriva celor dintâi încercări ale vieței…",
    "In tatăl său nu găsise dragoste. Muncitor, cumpătat și strângător, el era prea țintuit de grijile zilei, pentru a se mai gândi și la prinosurile inimei. Agonisindu-i traiul, crezuse că-și îndeplinește toată datoria față de dânsul.",
    "La dragoste nu se gândise. Fusese numai tată, uitând să fie și mamă. Niciodată nu-l jucase pe genunchi, nu-l urmărise în trezirea vieței lui sufletești, nu-l învăluise în iubire. Niciodată nu căutase să-i culeagă de pe buze neânsemnatele lui nimicuri, să-i citească în suflet, să-i câștige încrederea și să-l îndemne la spovedanie…",
    "Andrei trăise astfel singur, răsfrânt asupra lui... In suflet i se închegă pe încetul neâncrederea și sfiiciunea. Era bănuitor. De câte ori voia să-și reverse inima, se simția deodată încleștat. Cuvintele nu-i eșeau. Sfiiciunea îl fereca: o sfiiciune amestecată cu o mândrie pe care n’o putuse încă birui. Ce-i al lui i se părea numai al lui. Nu voia să se descopere dinaintea ochilor cercetători; nu voia să-și arate slăbiciunele. Unele dobitoace se ascund în vizuină pentru a-și linge rănile. Așa și Andrei. La cea mai mică suferință se strângea în el spre a-și ascunde rana dacă n’o putea vindeca. Numai atunci simția o ușurare…",
    "Pe unele morminte ale vechei Elade un fermecător tânăr de marmoră acopere cu mâinele o amforă, în care e desigur taina vieței de dincolo, păzind-o cu scumpătate de privirile cercetătoare ale celor ce n’au trecut încă pragul izbăvitor.",
    "Această amforă nu-i înfățișa numai grija firei de a ascunde tainele morței, ci îi arăta și cum trebue să fie viața noastră sufletească — o amforă de taine.",
    "Ne trebue o viață lăuntrică, își zicea Andrei.",
    "In afară de ceeace împărțim cu alții, în afară de ceea ce semănăm cu dărnicie, — vorbe și fapte — în afară de viața aceasta bătută de toate talazurile unei mări pururi neliniștite, ne trebue un port ce nu poate fi de cât în noi.",
    "Dacă liniștea nu ne e în suflet, n’o vom găsi nicăeri, nici în vorbele bune ale prietenului, nici în brațele calde ale prietenei, nici în țări depărtate. Nu putem fugi de noi înșine; umbra noastră ne urmărește ca o Eumenidă, binefăcătoare sau răufăcătoare, după cum o împăcăm sau o nemulțumim.",
    "Și, fiindcă nu avem cum scăpa de noi, mai bine să ne căutăm singuri, pentru a ne putea bucura, când ne găsim. Să orânduim în grădina sufletului nostru un loc adăpostit și umbros, în care nimeni n’a pătruns, o iarbă verde, pe care nimeni n’a bătătorit-o și niște pomi din al căror rod nimeni n’a gustat.",
    "Nu tot ce simțim trebue să vie în vădirea tuturor: scuturând din florile inimei noastre atât cât ne cere solidaritatea omenească, să mai păstrăm din ele și pentru ceasul cel de taină, când tot ce e altceva ni se șterge din minte lăsându-ne singuri ca pe țărmul pustiu al unei mări fără hotare.",
    "Să ne păzim aceste flori cu îngrijire de adierele vântului din afară sau de atâtea mâni ce se întind să le smulgă; să le stropim cu roua celor mai bune lacrimi, apropiindu-ne de dânsele cu sfiiciune cucernică spre a le sorbi mireazma, pe care nimeni altul n’a mai încercat-o. Nu e plăcere mai îmbătătoare în această lume, unde totul e al tuturor, decât aceea pe care nimeni n’a mai împărtășit-o, care e numai a noastră.",
    "Să avem deci în suflet și o urnă peste care stau doo mâini ce-i acopere taina, după cum zeul Thanatos păzește tainele lumei din care nu ne vine nici un răsunet.",
    "Și să ne gândim apoi că tot ceeace a fost spus nu poate să nu mai fie spus; că o cugetare, îndată ce s’a prefăcut în rostire, nu mai e a noastră, ci a tuturor, pierzând-o pentru veșnicia timpurilor. Și atunci vom înțelege cât trebue să fim de scumpi în risipirea simțurilor noastre la toate vânturile pământului.",
    "Am spus o vorbă, am rostit o părere sau un fior pe care l-am avut, și ceeace am făcut, am făcut-o pentru totdeauna. Nu e fier roșu, nu e parfum de Arabia care să poată nimici o vorbă scăpată din urna tainelor. Ca și la Lady Macbeth, pata rămâne pe vecie; de s’ar pune toate furtunile mărilor s’o gonească, ea nu s’ar urni din loc, ci ar sta nestrămutată, spre a vesti generațiilor viitoare că există încă.",
    "Lăsându-ne simțirile în voia vânturilor, suntem ca un copac ce-și scutură frunzele; iar sufletul, o amforă plină de mirezme prețioase, pe care am uitat-o însă doscoperită.",
    "Cu o astfel de fire și cu o copilărie ce nu i-o înfrânase—Andrei ajunsese în pragul bărbăției fără să fi gustat din farmecul spovedirei, din dulceața umilirii de sine, și a cuvintelor de mângăere, ce leagănă și aduc nădejdea. Era silit pentru totdeauna să trăiască în sine, îngrămădind rană peste rană, durere peste durere, cu singura mângâere de a părea nepăsător, deși era mai simțitor ca oricare altul... Tăria lui era făcută din tăcere, din taină.",
    "Nu se mai putea schimba: viața lui se statornicise.",
    "In ființa lui mai stăpânia și gândul morții.",
    "De când ținea minte, trăise în tovărășia morței. De ce? Nici el nu știa. Viața nu-i bătea năvalnic în vine; era poate o presimțire a unui apropiat amurg. Știa că va muri curând, și nu se înspăimânta. Dimpotrivă, i se părea o nevoe gândul că peste puțin se va odihni de veci. Moartea îi închidea pleoapele noaptea și dimineața se minuna că se deșteaptă.",
    "Ajunsese să privească totul cu nepăsare, de departe. Se simția deslegat de lucruri; se credea chiar mai presus de ceilalți oameni ce pun atâta patimă zadarnică în tot ce fac. In adâncul sufletului era totuși biruit de duioșia de a se vedea trecător, și de neputința de a se bucura de ceva sub amăgirea veșniciei.",
    "Se gândise însă la moarte, fără a o dori. Acum povara vieței îl chinuia. Se simția mic, umilit, un fir de praf luat de un vârtej. Nimeni nu-l cunoștea dintre perechile ce treceau pe alee. Deprins cu singurătatea, era mai singur ca oricând. Un gând de nimicire îl copleși.",
    "Mai bine s’o sfârșească, de bună voe. Să moară, să moară.",
    "Inchise ochii, gândindu-se la moarte. Nu-i era greu. Moartea stătea gata la cea dintâi chemare. Până acum n’o chemase. Nu cugetase niciodată să-și curme firul vieței. Se pipăi pe tâmplă, pe inimă și se minună de ușurința cu care totul se poate isprăvi. Se vedea mort și nu se înspăimântă. Se temea totuși de suferință. Și dacă n’ar nimeri ce l-ar aștepta? Zile lungi de chin, și viață zdrobită. Nu, nu!",
    "După o clipă însă, dulceața somnului de veci îl ademeni din nou…",
    "Se gândi atunci la Mab. Ii fu rușine. Să moară pentru că o femee l-a înșelat! Inălță din umeri; se ridică în vârful picioarelor, crescut de o mândrie neașteptată. Nu voia să creadă că toată durerea lui pornia dintr’o pricină atât de neânsemnată. Căuta pricini mai adânci, în nepotrivirile firei lui simțitoare, duioase, și totuși bănuitoare, neâncrezătoare... I se părea că nu fusese călit pentru viață. Ii lipseau atâtea însușiri: putința de a se potrivi împrejurărilor felurite, credința în ceva, spre care să-și încordeze toate puterile — căci nu credea în nimic.",
    "Andrei vorbi acum tare:",
    "— Dacă ași crede în ceva, totul s’ar schimba! N’am nici un țel în viață. Nu cred în dreptate, în adevăr, în dragoste, nici chiar în ban. Nu cred în alții și nici în mine. De m’aș crede menit pentru lucruri mari, de m’ași crede sorocit pentru o faptă anumită, oricât de măruntă ar fi ea, atunci mi-ași înțelege viața. Ași ști pentru ce trăesc. M’ași putea abate de la gândul nimicirei ce mă stăpânește, plecându-mi privirea numai spre sarcina la care aș fi chemat. Imi închipuisem odinioară că e un izvor fermecat în mine;—acum însă nu. Nu sunt îndeajuns de înzestrat spre a trăi numai pentru o creație lăuntrică, și totuși prea mult pentru a trăi ca ceilalți... Plutesc între pământ și cer. Năzuesc mai mult de cât pot…",
    "Se opri, uitându-se cu grije împrejur... Nu-l auzise nimeni.",
    "De ce era însă noaptea atât de frumoasă, tocmai când se simția pierdut, când se hotărâse să-și curme firul vieței? Suflarea răcoroasă și parfumată a pădurii, liniștea ce cădea din înălțimile albastre, frântă numai de cântecul viorilor, îi făcea rău. De ce tocmai acum?",
    "Zâmbi cu amărăciune:",
    "— Natură, rămâi pururi aceeaș. Ne întinzi farmecele, zicându-ne: Pătrundeți-vă de ele! Le cunosc beția: se risipește repede.",
    "— Pari nesfârșită, felurită, pururi noo și cu înfățișări nebănuite. E numai o părere. Tu nu ești decât pentru că sunt și eu. Nu ești frumoasă, ispititoare de cât în ochii mei. Privighetoarea nu cântă în pădurile tale, ci în sufletul meu; florile nu cresc în pajiștele tale, ci în inima mea. Peste toate aruncăm broboada ființei noastre. Și acum mi s’au ofilit toate florile sufletului.",
    "Tăcu. Plânsul viorilor se apropia. Notele se ridicau ușoare ca fulgii luați de vânt, se înălțau tot mai sus spre zarea albastră, ca o rugăciune, și se frângeau deodată. Se pogorau acum ca o săgeată ce cade în gol, ca o ploae măruntă ce se prăbușește. Un cântec de dragoste ce trece de la o rugă șoptită de buze de înger la pornirea înflăcărată a gurei arse ce caută altă gură, a brațelor vânjoase ce încătușează un trup fraged și alb.",
    "Andrei se simți răscolit până în adâncul sufletului. Amintirile i se treziră de odată; toate năzuințele către dragoste, durerea unei iubiri înșelate, îl ferecară din nou... Suspină adânc:",
    "— De ce m’a înșelat?",
    "Tot ce cugetase până acum i se păru zadarnic; nepotrivirile firei lui, voința mai presus de putință—cuvinte, cuvinte! Un singur gând îl chinuia:",
    "— De ce m’a înșelat?",
    "Aceasta era nenorocirea lui, pe care din mândrie nu voia s’o mărturisească:",
    "— De ce m’a înșelat ?",
    "Fruntea i se îmbrobonă. Nu credea în bine și în dreptate, deși era un om bun și drept. Crezuse însă în dragoste. Și acum!",
    "Viorile plângeau mereu; în plânsul lor își citia sfâșierea sufletului. Se depărtă să nu le mai audă.",
    "Gândul morței îl cuceri din nou: Cum? Privi spre un copac și se îngrozi.",
    "Așa, nu. Atunci cum?",
    "Părăsi aleea, adâncindu-se printre copaci, la întâmplare, călcând prin iarba arsă de soare. Zări deodată o pânză albă de argint sub lumina tainică a lunei, ce acopere mai mult decât desvelește. Era lacul.",
    "In jur se făcu deodată o tăcere ce-l turbură. Ai fi crezut că frunzele își țineau suflarea, așteptând ceva ce nu venia... Nimic. Andrei se opri și el: frumusețea tăcută a pădurei îl sperie. Lacul dormia alb, nemișcat, ca niște ochi ațintiți în veșnicie; nici un val, nici o adiere care să-i încrețească unda. Frunzele moarte roșiau apa. Nu se mișcau. Moartea le țintuise pe neclintirea apei. Razele de lună țeseau în văzduh pânze de păianjen, se lăsau pe tufișuri, în rariștele mute ce zâmbeau ca opalele triste, ațipite, fără strălucire... Nisipul moale ca o pulbere fină nu striga sub pașii lui. Tăcere. Apoi nimic—și iarăși tăcere…",
    "O muscă bâzâi în lumina unui felinar. Sufletul adormit al pădurei se deșteptă; frunzele scrâșniră, șoptind par’că între dânsele. O pasăre ciripi amorțit ca în vis, pe un ram, O adiere trecu printre foile ce-și înălțau cântecul toamnei apropiate, apoi cădeau moarte. Toamna timpurie cu degetele subțiri desprindea frunzele ruginite. Bolta copacilor părea o criptă în care se odihneau sufletele simple ale frunzelor.",
    "Andrei suspină adânc.",
    "Să se arunce în mare, acesta fusese visul lui, ori de câte ori gândul morței îl încercase.",
    "Nu voia să fie bolnav, lovit în sănătatea trupului sau a minței, silit să poarte o ruină vrednică de compătimirea oamenilor, ocolit poate ca o primejdie. Bătrânețea îl înspăimânta de asemenea. In clipa când va vedea că numai e ceeace voia să fie, în acea clipă se va arunca în nimic. Apa îl ispitia; somnul pe sânul ei săltăreț nu-l înspăimânta. Va ocoli astfel moartea înceată; risipirea migăloasă a vieței ce se stinge în fiecare zi în mii de lucruri; se va șterge deodată în veșnicie. Nimeni nu-i va vedea trupul însângerat; nimeni nu-i va arunca mila din treacăt. Din neant venise, în neant se va duce.",
    "Nimeni nu-i va plânge la căpătâiu. Nu va rămâne după el nici o urmă, nici o piatră de mormânt, care să-i statornicească amintirea în sufletele oamenilor.",
    "Dar dinainte nu era marea ci un lac. Il vor scoate umflat, îngrozitor la vedere. Andrei se înfiora, gândindu-se la cuțit.",
    "Privia acum spre apa încrețită sub atingerea adierei vântului. Pe alocuri, pete negre stricau simfonia albă a priveliștei. Bărci de îndrăgostiți lunecau cântând. Din unde părea că se aude un glas:",
    "— Mă căutai? Iată-mă! Un pat de nisip moale te așteptă în fund.",
    "Andrei rămase ca o stană de piatră în bătaia lunei pline…",
    "O barcă se apropie de dânsul, Bărbați și femei săriră cu zgomot pe iarbă. Trecură pe lângă el, măsurându-l din ochi. O femee se opri, îl cercetă și apoi îi puse mâna pe umăr, zâmbind:",
    "— Andrei!",
    "El cătă spre dânsa nedumerit. N’o cunoștea. Dar ea, stăruind:",
    "— Nu-ți mai aduci aminte de mine?",
    "Inmlădierea glasului îi era cunoscută. Iși aminti deodată:",
    "— Marta!",
    "— Nu. Yvette.",
    "— Marta!",
    "El nu se mai îndoi:",
    "— Când ne-am cunoscut, da. Acum însă Yvette.",
    "Apoi cu blândețe:",
    "— Marta nu se mai putea: e greoi. Yvette e ușor și sprinten.",
    "Andrei înțelese. O mângâe cu mâna.",
    "— Tu zi-mi tot Marta.",
    "— Atunci s’a întâmplat…",
    "Ea făcu un semn, arătând ceva ce se rostogolește:",
    "— De mult.",
    "— Și nu ești supărată pe mine?",
    "— Mi-a trecut. Am avut alte supărări și mai mari.",
    "Andrei o privi acum cu luare aminte.",
    "O întâlnise în vălmășagul Parisului, înainte de a fi cunoscut-o pe Mab. Avea pe atunci 16 ani: mică, cu sânul involt, cu părul negru și bogat răsucit într’un lat colan, brună ca o creolă, vioae, și duioasă în acelaș timp. O copilă aproape. Se împrieteniseră repede. Se vedeau numai Duminica după amiază, străbătând împrejurimile Parisului, bucuroși de a fi la olaltă, de a-și amesteca tinerețea în revărsarea primăverii ce înverzia pădurile... Nimic mai mult însă. In sărutări punea patimă, dar nu ajungeau până la desăvârșita uitare de sine. Marta voia să rămână ceeace era.",
    "Vremea trecea, răpind din farmecul întâlnirilor albe și, când Marta înțelese că dragostea lor își scutură trandafirii, își petrecu brațele pe după gâtul lui:",
    "— Ia-mă de nevastă.",
    "Andrei se desfăcu. Zâmbi. Citise în atâția ochi duioși sau ștrengărești veșnica îmbiere: ia-mă de nevastă! Nimeni nu i-o spusese însă mai limpede.",
    "Tăcu și încetă apoi de a se mai duce la întâlniri. Puțin după aceea cunoscuse pe Mab.",
    "Intr’o Duminică, Marta intră pe neașteptate la dânsul cu foșnet de rochii. Era gătită și parfumată. Se opri în ușă:",
    "— Nu mă așteptai?",
    "In adevăr, n’o aștepta. O pofti totuși să intre.",
    "— Spune drept că nu mă așteptai!",
    "Andrei plecă ochii:",
    "— Mărturisesc că nu.",
    "— Știu de ce n’ai mai venit la întâlnire: fiindcă ți-am vorbit de căsătorie.",
    "Apoi, rușinată:",
    "— Credeam că se poate. Rămânem totuși prieteni.",
    "Andrei privi spre ușă: aștepta pe Mab.",
    "— De ce te uiți la ușă?",
    "— Aștept pe cineva.",
    "—Pe cine?",
    "Andrei o lo de mână:",
    "— Șezi și ascultă-mă. Nu mai putem fi nici prieteni. Nu mai sunt liber.",
    "Te-am așteptat atâtea luni și n’ai venit. Aș putea să te înșel dar sunt cinstit. Trebue să ne despărțim.",
    "Marta se sculă în picioare, schimbată la față. Ochii i se umplură de lacrimi. Incepu să plângă ropotit. Și printre suspine:",
    "— Și eu care venisem cu gândul să mă dau toată…",
    "Andrei își însângeră buzele, dar tăcu.",
    "— Andrei, am venit... am venit... înțelegi tu?",
    "Iși încolăci mâinele cu blândețe. Ispita era mare. Privi din nou spre ușă: Mab putea intra. Apoi era cinstit: nu voia s’o aibe fără dragoste.",
    "O lo din nou de mâini:",
    "— Nu se poate. E prea târziu.",
    "— Mă gonești?",
    "— Nu te gonesc, dar uită-mă.",
    "Marta tăcu, galbenă. Iși șterse ochii tulburi, îndreptându-se spre ușă. Se mai întoarse, sărutându-l:",
    "N’ai să mă mai vezi niciodată.",
    "Apoi ieși.",
    "Trecuseră de atunci patru ani și n’o mai întâlnise. De multe ori Andrei se gândise la dânsa cu duioșie și părere de rău. Și acum iat’o dinaintea lui ca zână răsărită din apa adâncă a lacului. Nu mai era Marta ci Yvette: o tânără femee îmbobocită, strălucitoare, în rochie de mătase trandafirie ce-i lăsa sânul și brațele goale; îi mai lipsia o cunună de flori de nufăr pentru a părea o știmă a lacului.",
    "Andrei se apropiè de dânsa, îi lo mâna sărutând-o. Yvette se aplecă deasupra lui, cu ochii mari, negri, poruncitori, cu buzele roșii, deschise, ademenitoare și nici nu-și dădură seamă când gurile lor se împreunară, într’o strângere tăcută și adâncă, în dulcea văpae a lunei ce-i lumina prietenoasă.",
    "Se desfăcură, privindu-se tăcuți. Nu știau ce să-și spună. Ii despărțeau atâția ani și atâtea lucruri.",
    "Andrei o lo de braț:",
    "— Și de când nu ne-am văzut ce ai făcut?",
    "— După ce ne-am despărțit, am găsit un prieten... care nu m’a gonit. Apoi altul; apoi doi: tdeodată.",
    "Se opri o clipă, îngânând un cântec cunoscut",
    "Yvette avait deux amoureux",
    "L’un ètait jeune et l’autre vieux.",
    "Apoi ca și cum ar fi prins ceva din vălmășagul amintirilor:",
    "— Cum o chema pe femeea, pentru care m’ai gonit?",
    "— Mab!",
    "— Cred că te-a părăsit de mult.",
    "Andrei se îmbujoră. Ar fi voit să se spovedească, dar se simți ferecat. Mărturisirea îi îngheță pe buze. Răspunse:",
    "— Firește.",
    "— Ești liber atunci?",
    "— Liber.",
    "Merg cu tine.",
    "Ajunseră acum în aleea de salcâmi. Trecătorii se răriseră; doar câte o pereche întârziată frângea liniștea nopții. Luminele începeau să se stingă. Viorile amuțiseră.",
    "O trăsură trecu din întâmplare Se întoarseră în oraș.",
    "Când se văzu în odaia de odinioară din rue Valette, Yvette se înflăcăra de bucurie. Nu-și găsia locul, ciripind veselă, zglobie... Bătu din palme:",
    "— Totul a rămas unde era... Iată pendula de marmoră, oglinda în cadrul ei de bronz atât de mare față de micimea odăei. Iată și Frineia goală, cu ochii în jos, privind la frumosul ei corp… . Totul, totul, până și fotografia mea rătăcită într’un șirag de fotografii.",
    "Yvette se așeză pe scaunul-leagăn, în care stătuse de atâtea ori. I se părea că visează. Aici, în această odaie, își găsia visurile de fată. O umbră de duioșie îi trecu pe frunte. Se scutură repede, șoptind:",
    "— A, dacă ai fi voit să mă iei de nevastă!",
    "Trecutul o învălui; prin câte brațe lunecase de atunci!",
    "— Ce nebună eram! Țineam să mă mărit. Când am văzut că nu se poate, mă hotărâsem să mă jertfesc și așa. Mă gătisem cu o rochie noo, cu o pălărie noo, în ziua când am venit la tine. Era însă prea târziu. Nu-ți vei putea închipui niciodată durerea ce mi-ai pricinuit. Așteptasem atât jertfa, pe care voiam s’o fac din plinul sufletului! A trebuit să mă dau altuia fără dragoste.",
    "Dar apoi, sărind în picioare:",
    "— De ce să mai răscolim cenușa!",
    "Privi la desenurile de pe pereți. Aceleași: doo copii după Corot și un leu lucrat în peniță.",
    "— Hotărât, nu s’a schimbat nimic. Numai noi, numai noi!",
    "Glasul i se stinse. Voia totuși să fie veselă. Se ridică pe un scaun, aprinzând cele opt lumânări din policandrul de bronz din care cădeau țurțuri de cristal.",
    "— Un vechiu vis al meu de fată. Totdeauna îmi ziceam: ce frumos ar fi să viu la tine într’o noapte și să mă culc în pat cu toate lumânările aprinse!",
    "Odaia părea alta acum. Nu era numai un policandru, ci un nenumărat șirag răsfrânt în cele doo oglinzi, fată în față. Tavanul, cu cerul lui albastru străbătut de doo rândunele sprintene ca doo săgeți, se umplu deodată de lumină.",
    "Yvette începu să se desbrace fără nici o stânjenire. Iși scoase pălăria încărcată; rochia de mătase căzu apoi ca un sul, turtindu-se pe covor.",
    "Rămase într’o cămașe trandafirie, subțire ca o spumă, ce nu ascundea nimic din podoaba trupului. Se privi lung în apa oglinzei, cu brațele ridicate deasupra capului. Icoana ei se resfrângea într’un nesfârșit șirag.",
    "Tăcând, scoase apoi și cămașa ca o flamură străvezie. Era frumoasă; sânii tari și plini, șoldul arcuit meșteșugit, pielea albă. Cu pasul sigur, de preot încărcat cu odăjdii, se îndreptă spre patul larg, acoperit sub polog. Culcată, întinse brațele:",
    "— Iată-mă’s!",
    "Andrei se desbrăcă anevoie. Capul îi ardea. Tremura din tot trupul, cuprins de friguri. Când isprăvi, se furișă sub plapomă, sfios ca un copil. Doo brațe calde, parfumate, îl așteptau dornice, strângându-l spre pieptul ce svâcnia pătimaș.",
    "Andrei se adânci între sâni, apoi:",
    "—Să stingem luminele!",
    "— Lasă-le. Să tragem perdelele!",
    "In pat nu se mai strecurau acum de cât câteva ațe de lumină. In întuneric părul ei părea un râu de umbră.",
    "Yvette îl ademeni încă odată spre dânsa, acoperindu-l de sărutări. Andrei tremura; inima îi bătea, tâmplele îi svâcneau. O cuprinse cu brațele lui vânjoase de țipă; îi zdrobi gura cu o sărutare păgână. Ea gemu, cuprinsă de fiorul plăcerei apropiate. Inchise ochii, așteptând.",
    "Așteptarea îi fu zadarnică... Andrei începu din nou să tremure; fruntea i se îmbrobonă. Lunecă apoi, ostenit, sdrobit de friguri. Iși acoperi capul sub plapomă.",
    "Ea aștepta încă. Nemulțumită, trezindu-se din dulcea aromeală a simțurilor se ridică:",
    "— Andrei!",
    "Nici un răspuns.",
    "Dădu perdelele la o parte. Andrei stătea ascuns sub plapomă; i se auzia numai răsuflarea înăbușită. Yvette trase plapoma cu putere:",
    "Chipul lui licăria sub roua lacrimilor.",
    "— Ce ai? De ce plângi?",
    "El tăcu.",
    "Speriată, sări din pat. Intr’o clipă fu în mijlocul odăei, rușinată de minunata ei goliciune pe care o înmulțeau în nesfârșit oglinzele, rușinată de strigătul de viață și de plăcere al trupului, alături de suferința pe care nici n’o bănuise. Iși puse în grabă cămașa. I se păru totuș prea subțire, desvălind frumusețea corpului. Ar fi voit să se îmbrace cu ceva: nu găsi la îndemână de cât haina lui Andrei, pe care o încheie, zdrobindu-și sânul. Apoi se așeză pe marginea patului, curată și nevinovată ca o soră.",
    "— Ce ai, Andrei? Ii mângâe obrazul, fără să-l sărute. El tăcu.",
    "— Suferi?",
    "— De ce?",
    "Andrei nu răspunse. Puterile lui sufletești erau sfârșite…",
    "Trecuse în câteva ceasuri prin atâtea emoții: voise să moară, își regăsise un trecut aproape uitat.",
    "Durerea clipei de față nu i se potolise în piept.",
    "— De dragoste?",
    "Yvette tăcu; apoi:",
    "—Tot ea?",
    "—Te-a înșelat?",
    "— A plecat în Elveția cu un altul.",
    "— O iubeai?",
    "Se strecură în pat, îmbrăcată. Ii lo capul în mâini și-l culcă pe piept. Il mângâe apoi cu vorbe dulci, blânde, îi desveli povestea tristă a vieței ei, străbătută de atâtea înșelăciuni, de ură, de dispreț de sine. Așa e viața.",
    "— O femeie? șopti ea. O femeie? Caută-ți idealul aiurea. Te-a înșelat? E în firea ei să înșele.",
    "Andrei închise ochii.",
    "— E poate cea dintâi durere de dragoste?",
    "— Atunci înțeleg. Pe ale mele nu le mai număr. Dar de acum înainte nu voi mai suferi. M’am jurat să nu mai cred în nimic.",
    "Il ținea strâns, legănându-l, îmbărbătându-l cu vorbele ei cuminți, înțelepte, înduioșătoare, cu pildele luate din lungele ei încercări. Andrei abia mai asculta. Gândurile își frânseseră aripele. Par’că visa. In patul unde se culcase cu Mab, stătea acum rănit, sub văpaia prietenoasă a unei fete pe care o jertfise din pricina ei. Ciudată întorsătură a soartei! Se adânci tot mai mult în gândul acesta, până ce ațipi.",
    "Când se trezi în zori, odaia era goală; luminele erau stinse. Alături pe masă, Andrei desluși câteva rânduri, scrise în grabă: «Plec pentru totdeauna... Ași fi putut face și eu ca Mab, luându-i locul, cum mi l-a luat ea odinioară. N’o fac. Viața mea e aiurea. Fericirea ta nu-i cu mine ci cu dânsa. Iart-o.. O vei ierta cu siguranță. Viața nu-i decât un șirag de slăbiciuni»."
  ],
  "5": [
    "Andrei plecă spre Berna, unde trebuia să se întâlnească cu Mab.",
    "Cunoscuse odinioară Berna, în treacăt. Ajunsese pe înserat și plecase a doua zi.",
    "Rămăsese cu o amintire ștearsă: se vedea colindând singuratic, prin ulițele frânte ale orașului, pe sub bolțile prăvăliilor.",
    "Acum însă i se părea un oraș tainic, un oraș sorocit să însemne ceva în viața lui. Apropiindu-se, inima îi bătea în mișcări silnice. Avea remușcări.",
    "Retrăgându-se de la fereastră, închise ochii. Locul lui nu era aici; s’ar fi cuvenit să fie departe chiar din clipa dintâi. Mustrarea de cuget îl cuprinse încă odată, ca de atâtea ori de când se sbătea în nedumeriri. Se arătase slab de suflet. Se osândise, de altminteri, de mult. Se înjosia, dar nu se putea împotrivi. Părea luat de o putere ce-i trecea peste voință: se lăsa acum în voia ei, deși glasul datoriei îl chema aiurea. Il auzia, dar nu-l urma.",
    "Nu mai era departe; grădinile împrejurimilor își răsfirau verdeața în amurgul trandafiriu. Cu cât se apropia, Andrei se simția mai sfios, mai neâncrezător în sine. Ar fi dorit să-l răpească o putere nevăzută, departe, departe.",
    "Ajunse.",
    "Stătu o clipă, pierdut, fără nici un gând limpede. Șuvoiul oamenilor grăbiți îl lo însă înainte ca pe o undă ușoară. Se trezi deodată afară, apoi într’o odae a hotelului din față.",
    "Voi să se odihnească, dar capul îi ardea. Iși lipi fruntea de geamul rece. Răcoarea îi făcu bine. Pe uliță mișcare. Era Duminică. Lumea grăbită trecea într’o parte și alta; lucrători, societăți de muzică, familii întregi în haine de sărbătoare se împrăștiau spre Schänzli, spre Gurten, spre Bremgarten.",
    "Andrei privi cu nesaț la roiul neistovit de oameni, ce se izbia cu puteri mereu împrospătate. Veneau, se duceau, se frământau pe loc cu mișcări însoțite de vorbe, pe cari nu le auzia de sus. Se uita ca și cum ar fi voit să cunoască pe cineva. Nu cunoscu, firește, pe nimeni. Pretutindeni aceleași chipuri roșcate, aceleași femei ciolănoase, cu umerii obrazului ieșiți.",
    "Privind lumea grăbită, i se păru ciudat că el stă pe loc. Se scoborî, voind să meargă la Jolimont, unde avea de gând să se statornicească.",
    "Se amestecă în mulțimea sgomotoasă. Văzându-se rătăcit în mijlocul gloatei, durerea singurătăței îl încercă. Nu numai că nu cunoștea pe nimeni, dar nici nu putea desluși un chip prietenos, doi ochi zâmbitori și ademenitori. Nimic, nimic. O mamă rotundă trăgea după ea cei șease copii ce se țineau de mână; pretutindeni oameni necăjiți, scăpați de la lucru, femei istovite, lipsite de farmec, fete tinere, cu ochii spălăciți, cu dinții puternici, cu mâinile mari. Andrei se gândi la Mab, la nasul ei răsfrânt în sus, la gingășia mâinilor și a picioarelor.",
    "Trecu pe lângă parcul de cerbi din marginea orașului. Drumul se ridica tivit de un rând de castani, până ce intră în Innere-Enge, de unde era umbrit de o parte și de alta. In stânga, pădurea Bremgarten-ului își arăta frunza fagilor pe margine și creștetele semețe ale brazilor. O adiere răcoroasă bătea din adâncul pădurei, ca o suflare parfumată.",
    "Andrei se opri o clipă într’un loc deschis. Pe costișe trei drumuri își trăgeau dunga cenușie în verdeața cuceritoare; mai jos, Aarul își însemna una din nenumăratele lui încolăciri. Andrei nu mai văzuse o apă atât de verde. Din țărm ieșeau grele tufe de verdeață, copaci pletoși, încovoiați deasupra râului. Mai departe, orașul răsăria cu toate frunzarele, cu toate acoperișurile roșii, cu toate podurile lui avântate atât de sus. Podul de la Kornhaus, cu deosebire, își încovoia arcurile cu gingășii de femee.",
    "Andrei căută cu lăcomie peste oraș. Sufletul lui era aiurea; gânduri învălmășite îi treceau prin minte; hotărâri trufașe urmate repede de potoliri îl frământau. Frumusețea priveliștei îl țintui totuș.",
    "Porni apoi prin aleia umbroasă. Din mijlocul unei grădini, răsări în sfârșit pensiunea Jolimont, ce poartă în nume atâta primăvară și atâta tinerețe.",
    "De pretutindeni, iedera sprintenă și glicina înflorită se aninau dealungul burlanelor, întinzându-și brațele subțiri pe pereții albi, se încovoiau în cununi deasupra geamurilor spre a cădea într’o horbotă de petale luminoase.",
    "Ceva mai în fund se deslușia din mijlocul verdeței un pavilion îngropat între copaci și iederă. Lui Andrei îi plăcu, cu deosebire, pavilionul: un adevărat cuib de îndrăgostiți. El venia însă cu sufletul rănit, bucuros că se poate ascunde de ochii iscoditori.",
    "Ridicând storurile de lemn, o fâșie de lumină svâcni dealungul tapetelor de azur, peste cadrele vechi, peste paturile mari, albe, adevărate cuiburi de taină, la cari Andrei privi cu duioșie.",
    "Rămase peste noapte în pavilion.",
    "Iși desfăcu lucrurile să le așeze. Voia să nu se mai gândească la nimic. Stângaciu cum era, nu izbutia. Mâna îi alerga fierbinte și nerăbdătoare. Culese un buchet din grădiniță, punându-l într’un vas. Se gândi apoi: pentru cine? Il aruncă. Seara începu acum să cadă din înălțime, ca un văl fumuriu.",
    "Aerul era totuș străveziu; depărtările se apropiau. Intinzând mâna a-i fi putut cuprinde Oberlandul.",
    "Priveliștea era încântătoare... Culmile încununate cu zăpezi veșnice, pe cari Andrei le văzuse numai de departe, păreau acum alături, tăiate în azurul cerului scoborât spre pământ. Wetterhornul, Finsteraarhornul, Eigerul, Mönchul și Jungfrau se desprindeau în siluete hotărâte, ca niște ostași în zale albe ce pășeau spre Berna, ațipită sub giulgiul frunzelor.",
    "Zăpezile începură a se tivi cu auriu; o clipă ele luciră ca purpura, apoi încetul cu încetul fumuriul înserării se așternu tot mai des…",
    "Clipele temute sosiră.",
    "Era cea din urmă noapte! A doua zi avea să se întâlnească, în sfârșit, cu Mab; avea să sfâșie taina ce-l învăluia de atâta timp, ce-l înăbușia.",
    "Abia întins în pat, el auzi un sgomot de clopote; apoi un altul, în curând un altul, până ce aerul se umplu de sunete de aramă. Andrei ascultă cu încordare, crezând că sunt clopote de biserică.",
    "Dar era noapte și sunetele veneau de pretutindeni, jucându-și nota lor argintie. Târziu înțelese. Cirezile de vaci se întorceau din pădurile învecinate, din Reichenbach, din Bremgarten, de pe Gurten, împânzind depărtările cu tălăngile lor armonioase și risipind ceva religios în aer…",
    "Andrei ascultă, ascultă. In zgomotul talangelor vedea niște prieteni ce intraseră în odae să-i alunge gândurile înăbușitoare. Când încetară, se hotărî să doarmă. Era, de altminteri, ostenit.",
    "In zadar. Nu putea închide ochii. O căldură îi învălui tot trupul. Capul îi ardea, tâmplele îi svâcneau. Incetul cu încetul însă se potoli; mintea i se limpezi ca cerul curățit de nori. Dimineața avea să vină Mab… Trebuia deci să ia hotărârile din urmă, neschimbate. Clipa era precumpănitoare.",
    "Trecutul îi răsări deodată în dungi luminoase: zi cu zi; lună cu lună, dela întâlnirea lor în rue Jean de Beauvais până acum.",
    "Cuvintele îi veneau pe buze sonore, limpezi, închegându-se în forme hotărâte. Va fi neânduplecat o înverșunare îl coprinse; și se înstăpâni pe el. De ajuns suferise în tăcere, sbătându-se în îndoeli și în rușine. Venise vremea să-și spună cuvântul ce izbește.",
    "Ii va aminti în vorbe măsurate, dar fără șovăire, povestea iubirei lor; vâltoarea din care o scosese în clipa când apele erau s’o înghită. El n’o iubia; abia o cunoștea. O scăpase totuși, deși putea să piarză pentru totdeauna un prieten. O făcuse din omenie; îi alinase durerea unei iubiri înșelate; o ținuse la sân fără s’o iubească; îi ștersese lacrămile cu o mână de femee; îi închisese rana sufletului necăjit. Pe urmă o iubise, dându-i patru ani de fericire fără nori. Dintr’o ființă ce aluneca în noaptea simțurilor zdruncinate făcuse o femee mulțumită, pașnică, cu mintea îndreptată nu spre nimicurile vieței ci spre ceeace-i face podoaba și înțelesul adânc.",
    "Iar ea, în schimb, îl înșelase.",
    "Ii va spune totul, nu cu glasul îndurerat și rugător, ci cu glasul sigur al dreptăței răsbunătoare. Ii va aștepta apoi răspunsul până la urmă.",
    "Deși faptele nu sufereau, tăgadă aștepta cu toate puterile sufletului său…",
    "Când zorile, strecurându-se printre iedera și glicina înflorită, se arătară sfioase la geam, Andrei privia încă în tavan, plin de dreptatea lui, plin de cuvinte ce aveau să izvorească de pe buzele lui arse, plin de notărâri semețe.",
    "După ce-i va aminti totul, va pleca pentru totdeauna ca un om cinstit care, făcând binele, a suferit de pe urma lui. In suflet i se strecurase chiar o fărâmă de bucurie îndoelnică de a se simți jertfa cuiva.",
    "Pe peronul gărei din Berna, Andrei era mai puțin sigur…",
    "Se plimba grăbit, căutând să-și amintească tot ce gândise în timpul nopței, cuvintele pe cari le făurise cu atâta hotărâre ca să înfrunte par’că veșnicia. Prin minte îi treceau numai crâmpee, ce se risipeau când voia să le rostească. Mândria, pe care o simțise peste noapte, îl părăsia. Dimpotrivă, tremura zguduit ca de friguri, privind la linia drumului de fier ce se deschidea dinaintea ochilor, tainică, nepătrunsă. Soseau trenurile din toate părțile; lumea grăbită mișuna. Trenul din Lucerna nu venia însă. In sfârșit, iată-l.",
    "Un fior îl străbătu și atât. Se simți apoi rece. Privi la lumea ce se scobora cu nepăsare, ca și cum nu ar fi așteptat pe nimeni. Dacă Mab nu s’ar fi îndreptat spre dânsul, poate că nici n’ar fi văzut-o.",
    "Era îmbrăcată într’o ușoară mantie de călătorie, cu voaleta trasă. Se apropie, fără nici o sfială, plutitoare ca de obiceiu. Ii strânse mâna.",
    "— Ai fost la Jolimont?",
    "— Am și luat un pavilion cu doo odăi.",
    "Se urcă în trăsură ca doi vechi prieteni, tăcuți. Andrei uitase tot ce voia să spună; cătă spre dânsa, pe sub gene, ca spre o arătare de care îi era frică să nu se risipească la adierea vântului. Mab se înminuna de tot ce vedea.",
    "— Ce frumos! Ce frumos!",
    "Când zări Aarul, din înălțimea drumului ce urcă spre Enge, bătu din palme ca un copil:",
    "— Minunat!",
    "Voi să-i petreacă brațul după mijloc. Andrei se feri. Era nemulțumit; se înșelase. Iși închipuise s’o vadă abătută, cu glasul stins și cu privirea umedă, cerându-i iertare din fiecare mișcare a trupului. Dimpotrivă, nu arăta nici o părere de rău; din ființa ei se răspândia aceeaș tinetețe primăvăratică, acelaș farmec ce făcuse din ea pe Regina Mab, zâna plutitoare și străvezie.",
    "Se apropiară de Jolimont. Ajunseră.",
    "Mab nu contenia; frumusețea parcului o cucerise cu totul. Iși aruncă mantia de pe umeri, scoase pălăria și voaleta, întinzând lui Andrei obrazul ei străbătut de unde trandafirii. El îl atinse numai cu buzele, fără să stăruiască. Apoi, așezând-o pe un scaun:",
    "— Acum să vorbim.",
    "Ea îl privi în ochi cu nedumerire. Ințelese însă că știa totul. Plecă fruntea cu resemnare.",
    "— Te ascult.",
    "Andrei se preumblă prin odae. Nu mai era stăpân pe sine. Cuvintele pregătite în liniștea nopței se risipise. Era un biet om ce suferia și nu știa să-și tălmăcească suferința. Tâmplile îi svâcneau.",
    "— Inainte de a mă asculta, nu ai să-mi spui nimic tu?",
    "Mab ar fi voit să-și încolăcească brațele în jurul gâtului, și să-i spue totul, totul în cascada cristalină a vorbelor sale. Se înfrânse totuși.",
    "— Nimic.",
    "Atunci Andrei, oprindu-se dinaintea ei:",
    "— Știu totul.",
    "— Ce anume?",
    "O undă de mânie îi trecu prin trup:",
    "—Totul. Ințelegi? Nu-i nevoe să te prefaci. Știu totul. Vorbește.",
    "Mab privia în pământ; toată gingășia ei zburdalnică îi căzuse; nevinovăția ce-i pluteau în ochi și în chip sburase. Părea o ființă împovărată de un greu păcat. Tăcu.",
    "— Vorbește, spune-mi cum s’a întâmplat. N’ai fost cu sora ta în Elveția.",
    "— De unde știi?",
    "— Am întâlnit-o la Paris. Cu cine ai fost?",
    "Mab nu-și putea încă descleșta dinții, intrați par’că unul în altul. Andrei păși spre ea din nou, și o atinse pe umăr, privind-o adânc în ochi:",
    "— De ce m’ai înșelat?.",
    "Ea svâcni ca lovită:",
    "— Nu te-am înșelat.",
    "— Să lăsăm vorbele. Nu tăgădui adevărul.",
    "— Nu-l tăgăduesc.",
    "— Atunci nu cruța nimic. Spune-mi totul.",
    "Iar ea, cu ochii pierduți, strivită sub privirea lui hotărâtă, sub voința lui biruitoare:",
    "— Voi spune totul.",
    "— Cu cine ai fost?",
    "Mab răspunse ca în vis:",
    "— Cu Jean Vimont.",
    "Atât putu rosti. Taina ce-l chinuia se risipise deodată. Cu Jean Vimont! Nu se așteptase. In jocurile luminei ce se prelingea prin fereastră Andrei văzu chipul străveziu al unui tânăr ofițer, pe care îl întâlnise odinioară la Mab. Slab, îmbătrânit înainte de vreme, încovoiat sub greutatea unei dureri timpurii, Jean nu avea în ființa lui semnul aleșilor, al biruitorilor.",
    "Andrei își acoperi ochii cu dosul mânei, rănit și mai adânc:",
    "— Cu cine m’ai înșelat?",
    "Mab se îmbujoră:",
    "— Nu-i adevărat! Nu te-am înșelat!",
    "El se răsti din nou:",
    "— De prisos să ocolești cuvintele. M’ai înșelat cu Jean!",
    "— Iți spun că nu te-am înșelat.",
    "Apoi cu o înmlădiere în glas de compătimire:",
    "— Cu Jean!",
    "Ea se ridică de pe scaun, încolăcindu-și brațele în jurul gâtului:",
    "— Andrei, știi prea bine că nu te pot înșela cu Jean!",
    "El se desfăcu:",
    "— Și de ce nu?",
    "—Nu mă umili și nu te umili!",
    "— Ai stat o săptămână cu dânsul.",
    "— Am stat, dar asta nu înseamnă că-l iubesc.",
    "— Ce înseamnă, atunci?",
    "—Jean e un prieten din copilărie.",
    "— Un cuvânt mai mult sa-l iubești.",
    "— Nu-l iubesc.",
    "Andrei nu se putu stăpâni:",
    "— De aceea ai plecat cu dânsul, în loc să pleci cu mine! Ați fugit crezând că n’o să știu nimic.",
    "— Mab pogorî ochii:",
    "— Așa e.",
    "— Când ai avut de ales între mine și dânsul, l’ai ales pe dânsul.",
    "— Nu l’am ales, de oarece credeam că tu n’o să afli nimic.",
    "Andrei lovi cu mână în masă:",
    "— Și încă mai spui că nu-l iubești!",
    "— Nu-l iubesc!",
    "— Atunci îl urăști poate?",
    "—Nu. Mi-e milă de dânsul.",
    "Andrei o privi de sus până jos, măsurând-o cercetător: își bătea oare joc de dânsul? Dragoste din milă! Nu cunoștea simțirea aceasta. Mab isbucni în lăcrămi:",
    "— Tu știi bine că numai pe tine te iubesc, că te-am iubit întotdeauna, cu tot ce-i bun în mine. Adu-ți aminte de trecutul nostru, de tot extazul fericirei noastre. Cum ai putea crede că am înstrăinat o părticică din comoara dragostei mele?",
    "Intr’o clipă lunecase la genunchii lui, cuprinzându-i într’o îmbrățișare de adorare.",
    "— Andrei, iartă-mă că te-am făcut să suferi. Sunt vinovată, dar nu crede că nu te iubesc. A fost un vis urât. Să-l uităm. Imi voi da toată silința să te fac să-l uiți, alungându-ți bănuelile.",
    "El o ridică de jos, blând, dar neânduplecat.",
    "— Am crezut până acum în tine; de acum înainte, nu.",
    "— De ce?",
    "— Pentrucă ai plecat cu Jean.",
    "— Nu puteam altminteri.",
    "— Nu puteai?",
    "— In ziua când mă pregăteam de călătorie a sosit și Jean dela Brest, în concediu de zece zile. A ținut să mă întovărășească. M’am împotrivit cu toată puterea, dar în zadar. A trebuit să mă încovoi înaintea voinței lui încăpăținate. Nu-l puteam împiedica să nu mă urmărească, credincios ca o umbră. Mai aveam totuși o rază de speranță.",
    "— Care?",
    "—Nădăjduiam că n’ai să afli niciodată. Ai aflat totuși. Fatalitatea ce m’a biruit până acum, m’a biruit și de data asta. Mă închin dinaintea ei. Lovește-mă!",
    "— De ce nu mi-ai vorbit niciodată de Jean?",
    "— Cum puteam să-ți vorbesc?",
    "Andrei se frământa. O întrebare dureroasă îi venia pe buze. Nu îndrăznia însă. Apoi, silindu-se:",
    "— De când?",
    "Mab tăcu, îmbujorată din nou.",
    "— Andrei!",
    "— Ințelegi, de când?...",
    "— Nu stărui, Andrei... Nu l’am iubit niciodată.",
    "Dar Andrei era hotărât și o robi sub privirea lui ațintită.",
    "— Dinainte de a te fi cunoscut pe tine!",
    "Nu se așteptase la o astfel de destăinuire. Stătu pironit câteva clipe lungi. Apoi, izbucnind învălmășit:",
    "— Dacă îl aveai pe dânsul, de ce ai venit atunci la mine, în clipă când voiai să sfârșești cu viața? De ce nu te-ai dus la dânsul? M’ai făcut să cred atâția ani că te-am scăpat dela moarte... Eram un biet trecător. Pentru ce m’ai oprit din drum? Pentru ce ai stăruit, să te primesc în odaia mea, în patul meu, în viața mea... Aveai pe un altul. De ce n’ai mers la dânsul?",
    "Mab răspunse liniștită:",
    "— Pentrucă nu-l iubeam.",
    "— Și pe mine mă iubeai?",
    "— Nu. Erai totuși necunoscutul. Am simțit dintr’odată că pot să te iubesc. Ai fost atât de bun cu mine, că mi s’a deschis dintr’o dată putința unei fericiri visate. M’am dat fără poezie, dar am izbutit să te fac să mă iubești. Nu mă respinge acum.",
    "Andrei nu se înduplecă.",
    "— Dacă m’ai iubit pentruce nu l’ai părăsit pe Jean? Din prevedere, de sigur.",
    "— Nu mă umili. Nu o merit. Sunt vinovată dar sunt și nenorocită. Nu l’am părăsit pe Jean, fiindcă n’am putut. Am încercat, din adâncul sufletului meu care te iubia, și n’am izbutit. Sunt lucruri ce trec peste voința noastră.",
    "— Și de ce n’ai putut?",
    "— Pentru că am datorii față de Jean.",
    "— Ce datorii?",
    "Mab înălță fruntea sus și rosti limpede, despicând cuvintele:",
    "I-am dat liniștea și bucuria vieței. Sunt datoare să i-o dau până la urmă.",
    "Andrei credea că visează. Nu se gândise niciodată că pot fi astfel de datorii.",
    "— I-ai dat bucuria vieței și tot tu îi ești datoare!",
    "Mab se însenină. Toate trăsăturile ei, ce se înnălțau de obicei ca într’un sbor de fulgi, căzură în jos, nemișcate. Privi adânc și cuminte.",
    "— Ascultă, Andrei. Ințelege-mă și judecă.",
    "Apoi după o tăcere mai lungă:",
    "— Pe Jean Vimont îl cunosc din copilărie. Părinții noștri erau foarte legați, locuind în aceaș casă din rue Theanard. L’ai văzut. Ceeace e acuma, a fost în totdeauna: un copil bolnăvicios, melancolic și hursuz.",
    "Prieteni nu avea. Numai eu mine se juca. Copilăria și-a petrecut-o departe de lume și lipsită de bucuriile nevinovate ale vârstei. A intrat apoi în școala politehnică, străin de orice dragoste. Mama lui vitregă nu-l iubia; o altă femee nu-i ieșise în cale. Era prea sfios și prea plăpând. S’a alipit de mine, cu o gingășie fără margini. Era ofițer și nu cunoscuse încă fericirea unei iubiri împărtășite. Mi-a fost milă de el: nenorocirea lui m’a înduioșat. I-am dat o raza de soare, luminandu-i viața întunecată. Am făcut-o din adâncul simțământ al omeniei, și din plăcerea curată de a face bine, de a revărsa fericirea împrejur. De iubit nu l’am iubit niciodată; nu poți iubi un bărbat pe care îl ocrotești. Iată pentruce nu m’am spovedit lui, în clipa când m’a înșelat Claude. Cum puteam să-i spun fără să-l însângerez? Eu îl pot mângâia; el, nu.",
    "Andrei nu înțelegea.",
    "— Trebuia să rămâi cu dânsul, ori să-l părășești.",
    "— De câte ori n’am voit să-l părăsesc! Mi-a fost cu neputință. Omul acesta nu poate trăi fără sprijinul meu, fără căldura dragostei mele prefăcute. Să nu crezi că mă las legănată de o arătare înșelătoare. Aș dori să fie așa.",
    "Mi-a spus-o de atâtea ori că în ziua când îl voi părăsi, își va curma firul vieței! Și o va face cu siguranță… Nu o voesc cu nici un preț: îl las mai bine deacurmezișul vieței mele.",
    "—Și n’ai ajuns să-l urăști?",
    "Mab se ridică mirată:",
    "— De ce să-l urăsc?",
    "— Pentrucă îți stă deacurmezișul.",
    "— Dimpotrivă: m’am legat de el și nu-l voi părăsi niciodată, dintr’o nevoe a sufletului.",
    "Andrei își mușcă buzele.",
    "— O mărturisești!",
    "—Nu mă feresc. Nu mi-e rușine de sentimentele mele curate.",
    "Andrei clătină din cap neâncrezător. Dar Mab:",
    "— Jean e binefacerea mea; e o plantă căreia i-am dat eu viață, pentru care am fost eu picătură de ploae și raza de soare. Dacă trăește, prin mine trăește. Cum îți poți închipui că nu simt nimic pentru dânsul! In dragostea ta pentru mine intră foarte mult și conștiința bunătăței tale către mine, din ziua când m’ai scăpat. M’ai văzut nenorocită, m’ai îngrijit, m’ai mângâiat și apoi m’ai iubit pentrucă știai că ai făcut din mine o ființă fericită și recunoscătoare. Ne legăm de cei cărora le facem bine.",
    "— Mai mult decât de cei ce fac binele?",
    "— Uneori da. Acum nu. Nu e nici o asemănare între dragostea mea pentru tine și pornirea de ocrotire ce am pentru Jean.",
    "— Intr’o clipă hotărâtoare, l’ai ales totuș pe dânsul.",
    "— Ți-am spus că nu-l puteam împiedica să nu mă urmărească. Bănuia că nu merg singură. Nu puteam face altfel decât să plec cu dânsul. Credeam, de altminteri, că nu vei ști. Ai aflat. Iți cer iertare. Ai fost atât de bun cu mine, că nu știu cum aș putea ispăși durerea ce ți-am pricinuit. Iartă-mă; nu mă alunga. Adu-ți aminte de trecut. Aștept să-ți vorbească în inima ta.",
    "Tăcu, lăsând capul în jos.",
    "Andrei tăcu și el. Durerea îi era prea adâncă pentru a-l lăsa nepărtinitor. Toată ființa lui ardea.",
    "Deschise grăbit ușa:",
    "— Tocmai anii petrecuți în amăgirea dragostei mă împiedică să te iert!",
    "Ieși în grădină, strivind un ram de glicină, ce căzuse pe treapta ușei."
  ],
  "6": [
    "Jolimont își merita numele.",
    "Nu avea nici cascade, nici zăpezi, nici ghețari, dar la câțiva pași găseai umbra pădurei și foșnetul înmulțit al fagilor și al brazilor, răcoarea izvoarelor și, pretutindeni unde te-ai fi întors, spatele verde al Aarului încolăcit ca un șearpe.",
    "Andrei și Mab începură de a doua zi primblările în împrejurimi. Mergeau mult pentru a se putea bucura de o osteneală sănătoasă. Pășeau unul lângă altul, tăcuți, cu gândul departe sau vorbind de lucruri străine de inimele lor chinuite.",
    "Mab încercase să se apropie de sufletul lui Andrei. Nu izbutise însă. Intre ei se săpase o prăpastie peste care nu putea trece. Andrei se adâncea tot mai mult în durerea lui mută, pe care n’o putea revărsa în cuvinte, în fapte. Se mistuia în el, arzând ca pe un rug. Mab voise să se desvinovățească, ridicându-se peste oameni, și privind numai lupta între sentimente potrivnice. Dar oamenii existau; durerea lui Andrei era aici, neânlăturată, neânduplecată prin nici un fel de temeiu. Dinaintea zidului ce se ridicase în sufletul lui Andrei, Mab își simția puterile părăsind-o. Se resemna, așteptând alinarea durerei dela timpul binefăcător.",
    "Cele mai adese porneau pe aleea de castani, până la școala ce se clădia, cotind apoi spre pădurea Bremgartenului. Mergeau pe cărarea tăiată aproape de malul apei, îngustă și umbrită, ca o tivitură dealungul râului șerpuitor; alte ori porneau pe drumul larg străjuit de fagi înalți și subțirateci ce ducea spre Glasbrunnen. Pădurea se răria deodată, desfăcându-se într’o poiană din mijlocul căreia cădeau cu sgomot fuioarele de apă ale fântânei de piatră... Se așezau pe o bancă, ascultând susurul apei, cântecul picăturilor ce cădeau în avuz, foșnetul molcom al frunzelor, frângerea grăbită a crengilor izbite, sgomotul pașilor.",
    "Veneau drumeții să-și potolească setea. Porneau apoi, privindu-i cu ochi umezi: erau tineri și în decorul bucolic al poenei se iubeau de sigur. Se duceau cu o părere de rău. Ei însă rămâneau tăcuți. Mab broda, iar Andrei citia ca și cum n’ar fi văzut podoabele dimprejur. Când aveau să-și împărtășească ceva se sfieau ca nu cumva sufletele lor să se întâlnească. Fugeau unul de altul…",
    "Uneori mergeau la Berna.",
    "Orașul și-a păstrat întipărirea medievală. Casele sunt mici, acoperite cu olane roșii, cu balcoane ieșite afară din care își împrăștie miresmele magheranul, nalba, clopoțeii, cu iederă acățătoare, cu turnulețe și cu geamuri mărunte, peste cari se lasă pleoapa verde a obloanelor. Mergeau de obiceiu pe sub pridvoarele prăvăliilor îmbinate din Spitalgase și Marcchtgase.",
    "Din drum îi priveau fântânele împodobite cu flori, peste cari se înalță monștrii de teracotă… La capăt se desprindea podul dela Kornhaus, ca horbotă de oțel aruncată deasupra Aarului. Se opreau pe pod, privind la apa ce se limpezia atât de verde, cum nu mai văzuseră. Malurile sunt tăiate de un drum încolăcit în trei brâe. Dedesubt, verdeață, copaci, tufe grămădite în jurul vilelor…",
    "Trecând podul, se urcau la Schänzli, pe terasa ce stăpânește întreaga Bernă…",
    "Aici stăteau ceasuri lungi, îmbrățișând din ochi năvala caselor roșii și verzi, Aarul trântit la mijloc, frunzarele ce răsăreau de pretutindeni, pe coline în preajma apei, podurile ce fâlfâiau ca niște dantele, Gurtenul din față, linia îndepărtată a Alpilor Oberlandului, încărcați de zăpadă.",
    "Stăteau până ce înălțimele se însuflețeau de jocurile de lumină ale amurgului, până ce buchetele de copaci păreau vedenii și până ce zăpezile de pe Jungfrau se întunecau și ele... Priveau și sufletele lor înțelegeau frumusețea înserărei, dar nu se lăsau cucerite de ea. Durerea era mai tare decât firea. Dinaintea măreției priveliștei, ea nu amuția, ținându-i încleștați în aceleași păreri de rău, în aceleași sfâșieri din mijlocul cărora nu găseau nici o ieșire…",
    "Când noaptea se lăsa grea, se întorceau... Se culca fiecare în odaia lui, înăbușind în fața albă a perinei dragostea lui nepotolită, durerea, sbuciumul unor inimi ce nu se mai puteau înțelege…",
    "Andrei ațipise acum încleștat în suferința lui. Mab veghea însă... Nu putea dormi.",
    "Ființa ei întreagă cânta imnul iubirii într’o pornire de adorare:",
    "«Andrei, te iubesc!",
    "«Odaia mi-i presărată cu flori: liliacul alb catifelat bate spre un galben ce scântee ca o stea; liliacul mauve bătând spre trandafiriu zâmbește; liliacul ametist se întristează; liliacul mai cald și mai închis, stropit par’că de picuri înghețați, plânge... Doamne, ce bogăție de culori, ce mireazmă dulce, mângâetoare, pătrunzătoare!...",
    "Vino! îți dau domnia florilor. Resfiră-le, iubite. Resfiră mănunchiurile de gălbinele, de lilieci, clopoțeii mărgăritarelor, narcișii cu aripioare de zăpadă, violetele pătimașe. Iți dau domnia inimei mele. Resfiră, resfiră... Un cântec fermecător se ridică dela flori și din inimă; mângâeri și cuvinte dulci plutesc în aer; numele tău înfioară cruciulițele liliecilor; un murmur scutură rămurelele. Vino, iubite... Nu; rămâi. Cu brațele încărcate de flori voi veni eu la tine, presărându-le pe masă, pe scaune, pe cărți. Rămâi. Apleacă-ți capul pe pieptul meu acoperit de flori; dormi, dormi... Mi-ar fi atât de dulce să fac pe mama ce leagănă, mama ce dojenește zâmbind. Dormi. Ți-aș ține un braț în jurul gâtului, și cu celălalt ți-aș mângâia părul; ți-aș păzi somnul și te-aș legăna. Dormi, dragostea mea...».",
    "Apoi cu pași mărunți intră în odaia lui Andrei, plutitoare, ca o umbră albă. Iși ținu răsuflarea. Se apropie de pat. Se aplecă. Andrei respiră încet. Mab își pogorî, chipul ca deasupra unei oglinzi. Văpaia o învălui amețind-o. Se stăpâni totuși atingându-și gura de fruntea lui. I-o sărută cu gingășie, ușor, ușor. Andrei îi simți sărutarea caldă, ca în vis, înțelegea, dar pleoapele îi acopereau privirea. Ar fi voit să întindă brațele, dar îi erau amorțite. Prin minte îi treceau crâmpee de gânduri, nelămurite, fugare…",
    "Mab veghe o clipă la căpătâi. Privi cu nesaț la chipul lui Andrei. Era atât de aproape; l’ar fi putut cuprinde în brațe. La ce folos? Sufletele, lor erau departe, desbinate. Mab îl iubia, dar în inima ei se urzise și sentimente mai înalte. Se jertfia pentru Jean, pe care nu-l iubia din dragoste... Nimeni pe lume însă nu avea nevoe de ea, afară de Jean. Trebuia să vegheze asupra lui să-l ocrotească și să nu-l lipsească de singura fericire ce o avea pe pământ. Știindu-se folositoare cuiva, inima i se umplu de mândrie îndreptățită. Avea o menire pe lume.",
    "Și în minte i se închegă atât de limpede datoria ei duioasă, în cât ar fi voit să aibă o putere fermecată ca, suflând peste fruntea lui Andrei, să i-o limpezească și lui..."
  ],
  "7": [
    "Andrei și Mab stăteau pe o bancă din aleia de castani, privind spre orașul mort, întins la picioarele lor, și la luminițele ce se aprindeau, din când în când, pe munții îndepărtați. Jos, Aarul luneca, negru, nevăzut și nesimțit. Nici o șoaptă nu venia din vale. Pe alee, pustiu…",
    "Vorbiseră mult, tălmăcindu-și fiecare durerea ce-l curma. Nu se înțelegeau, rămâneau străini, departe unul de altul. Era mai binefăcătoare tăcerea. Tăcură îndelung.",
    "Apoi Andrei se sculă deodată în picioare:",
    "— Ți-aduci aminte de cea dintâi întâlnire a noastră? Ți-aduci aminte cum te cutremurai la gândul că Claude te-a înșelat cu o lună înainte de a vă fi despărțit pentru totdeauna? Dacă mai aștepta o lună, tu rămâneai cel puțin cu mângâerea unui trecut. Inșelându-te, îți ucisese amintirea. Nu-ți mai puteai arunca gândul îndărăt fără să tresari; erai silită să ștergi doi ani din viață. Acelaș lucru mi se întâmplă și mie. Peste câteva luni aveam să plec; iubirea noastră trebuia să se prefacă în amintirile trandafirii ce ne împresoară în clipe de liniște. N’ai vrut-o. Ai ucis trecutul; ai ucis amintirea. De aici înainte, nu voi mai putea privi îndărăt peste pustiul celor patru ani.",
    "Tăcu o clipă, apoi cu îndurerare:",
    "— Și dacă m’ai fi înșelat acum în urmă! Aș fi șters din amintire numai zilele aceste... Așa m’ai înșelat în tot timpul cât ai fost a mea. Când mă gândesc că te împărțeai între amândoi, — tu, în care îmi întrupasem tot idealul meu de bine și de adevăr, nu mai cred în nimic. Totul n’a fost de cât o fățărnicie, de care mă cutremur. Mi-ai ucis ce aveam mai sfânt în mine: plăcerea de a mă adânci în trecut, ca într’o grădină fermecată.",
    "In adevăr, Andrei era un om al trecutului.",
    "De multe ori se opria deodată, strivind o mișcare începută; rămânea cu brațul întins, prins în mreaja unui gând. I se părea că tot ce făcea acum, mai făcuse cândva.",
    "Brațul pe care îl ridica, îl mai ridicase și altă dată, cu aceiaș mișcare a sufletului. Simția că o vorbă spusă, o mai spusese odată, o clipă trăită o mai trăise odată.",
    "Când? Unde?",
    "Inchidea ochii și vremea se strângea ca o aripă de pasăre și, pierdut, nu știa de ce dar era sigur că fusese. Tot ce făcea și simția purta întipărirea lucrurilor făcute și simțite într’o vreme, pe care n’o putea statornici în noaptea trecutului.",
    "Incepuse să crează că trăise odinioară, o viață asemănătoare cu cea de acum, din care îi mai veneau încă scăpărări. Scăpărarea se stingea însă deodată și, făcându-se întuneric înăuntru, se lumina afară, împrejur. Lumea își întindea ispitele către cari ochii lui se deschideau vinovați și cercetători, ca și cum le-ar vedea pentru întâiaș dată. Nepăsător și ușurel, purtând par’că pe umeri numai o singură viață, se opria aici, alerga dincolo minunându-se de toate, dar așteptând clipa tainică, în care o fază de lumină se furișează de sus, pentru a se prelinge de-alungul celei dintâi vieți.",
    "Inchidea uneori ochii, întrebându-se: «Trăiesc ori nu trăiesc?» Stătea la îndoială. Vremea trecea cu zgomot. El o lăsa să treacă, fără s’o oprească, fără s’o cerceteze, fără să se bucure de darurile ei. Rămânea nedumerit dinaintea neobositei alergări a clipelor călătoare: de unde vin și unde se duc? Cine ar putea ști!?",
    "Le privia, bătând grăbit din aripe fără a le folosi. Mergea cu pasul nesigur, șovăitor, neânțelegând priveliștea lumei ce se destinde în icoane prididite…",
    "Le lăsa să treacă; dar mai târziu, în loc să privească afară, își adâneia privirea înăuntru... Și atunci tot ce nu trăise când trebuia, tot ce lăsase să treacă nefolositor, i se ridica în suflet limpede, viețuitor, cu o realitate mai puternică decât cea adevărată... Toate clipele al căror rost nu-l înțelesese, toate priveliștele ce se desfășuraseră grăbite, erau chemate acum la o viață noo. Le-ar fi crezut pierdute pentru totdeauna, și cu toate astea ele îi lăsau în suflet o urmă, nebăgată în seamă mai întâi, dar puternică mai apoi…",
    "In ceasurile de taină, amintirile se ridicau deodată ca aburii străvezii deasupra unui lac, în răcoarea dimineții, închegându-se în forme plutitoare, ce-l învăluiau, îl ademeneau cu ispitele lor într’o lume, pe care abia acum o trăia aeve... Din sfărămăturile a tot ce a fost se închega o viață noo, fără trup dar cu suflet... Era un logodit al amintirilor, ce-l urmăreau, când ca umbre jalnice și neâmpăcate, când ca luminițe zâmbitoare. In suflet el avea comoara nestimată a lucrurilor netrăite, dar cari în răstimpuri își desveleau podoabele lor. Ceeace alții trăiau o singură dată, el trăia astfel de nenumărate ori — de oricâte ori se îndrepta pe furiș, ca un avar, în tainița în care își ținea aurul cel mai prețios: aurul, pe care nu-l poate fura nimeni, aurul lucrurilor ce au fost fără a fi, și cari, când nu mai sunt, încep a trăi o viață nepieritoare...",
    "Și acum totul era zadarnic! Nu se mai putea întoarce îndărăt, fără ca amintirile să nu-l mustre, să nu-l mâhnească; pierduse pacea clipelor de visare.",
    "Mab îl privia înțelegându-i durerea, deși nu i-o putea alina... Tăcu împovărată de remușcare. Apoi:",
    "— M’am dat și ție și lui... Dar dacă ai ști în câte chipuri se poate da o femee! Niciodată doi bărbați n’au avut aceeași femee. Tu m’ai avut toată; Jean numai o umbră…",
    "Andrei o privi de sus:",
    "— Nici Elena lui Menelaos n’ar fi putut vorbi altfel…",
    "Tăcură din nou. Mab se îndreptă apoi spre Jolimont. Andrei rămase singur. Se întinse pe bancă, privind în sus spre stelele îndepărtate.",
    "Suferia acum ca și în clipa când aflase că Mab îl înșelase. Atunci suferise de tot ce bănuia; acum, de tot ce știa. Vru să-și oprească bătaia dureroasă a inimei, dar nu putu. Zvâcnia, ca și cum ar fi voit să-i iasă din piept, ca dintr’o închisoare înăbușitoare.",
    "Se gândise la tot ce-i spusese Mab... Avea dreptate, dar ființa lui se răsvrătia; nu voia să înțeleagă că o femea se poate împărți, rămânând totuși a unuia... Și suferia.",
    "Iubia; simțirea lui mergea către altcineva ieșind din îngustimea ființei lui... Fusese bun cu Mab; ea însă îl răsplătise rău. Se jertfise pentru fericirea ei și acum îl lovise în plinul pieptului. O undă de duioșie îi străbătu ființa; îi era milă de sine. Iși desfăcu pieptul, zicând: lovește! Simția par’că o plăcere, suferind pentru dânsa... In suflet îi ardea par’că o flacără curată ce mistuia toate pornirile josnice; un altar pe care se jertfia. Gândul acesta îl pătrunse, ca o dulce mulțumire Durerea îl făcea și mai bun, înălțându-l deasupra, îndesfulaților vieții. Când se va fi risipit, amintirea îi va rămâne scumpă; clipele de acum îi vor părea sfințite prin suferința cea mai curată.",
    "Și sufletul își risipia simțirile lui sbuciumate spre stelele nepăsătoare, ca un fum de tămâe luat de vânt."
  ],
  "8": [
    "Andrei ieși în grădină, să respire răcoarea parfumată a dimineții.",
    "Pretutindeni, trandafiri înfloriți. Toamna se lăsase pe petale în culori nebănuite: roșul, galbenul, albastrul, albul, rozul se amestecau în curcubee. Picura ușor. Bolțile de trandafiri acățători cu bobocii de aur și de chilimbar tremurau sub picăturile scânteetoare în soare. Mireasma se înălța amețitoare și visul se închega ispititor, în ploaia plină de aromă. Sub un trandafir, Andrei se puse la adăpost; o înfiorare ușoară, ca un fulg, îi strânse inima. Cu ochii măriți de spaimă, el scoborî pleoapele grele. Se gândi la Mab, la lacrimile ei pline de bunătate, la buzele ei tremurătoare ca petalele de trandafir… Târziu își reveni în fire. Pe pământ căzuseră foi galbene, foi roze, peste care străluceau picăturile de apă. Moartea trecuse pe deasupra fâlfâitoare. In suflet i se îngână cântecul dragostei ce moare.",
    "Se întoarse spre casă. Ploaia încetase. Pe cărare se încovoiau stânjenei albi, negri, violeți, cu potirul încărcat de apă; aburi ușori se ridicau pe o rază de soare.",
    "Pe masă găsi o scrisoare pentru Mab, ce venia din Brest. Ințelese: sângele îi năvăli în obraz. Ieși din nou afară. Ferestrele erau deschise. Mab stătea la oglindă, îmbrăcată în muselina albă ca o spumă. Cu dreapta își trecea pieptenele prin părul ce-i râura pe gâtul alb, pe sânul desfăcut… Părea, în adevăr, o arătare de umbră și lumină.",
    "Cum il văzu la geam, ea tresări. Andrei îi întinse scrisoarea. Nu rosti nici un cuvânt, de oarece gâtul îi era uscat. Mab cunoscu scrisul: un fior o scutură. Puse mâna pe frunte, obosită, sleită, dar cu hotărâre:",
    "— Andrei, ascultă-mă.",
    "Dar el plecase în grabă.",
    "— Andrei!",
    "Era departe; n'o mai auzia. Pornise pe drumul ce merge spre Reichenbach, cu pasul repede, ca si cum l’ar fi urmărit cineva din urmă.",
    "— Nu, nu. Asta nu.",
    "Se împiedică; se ridică din nou.",
    "— Să-i scrie aici!",
    "Nu se gândia că Jean o știa singură la Jolimont. Se gândia numai la durerea lui. Foaia de hârtie albă cu scrisul ei mărunt venia ca o mărturie vie a fericirei pierdute. Cuvintele se pot risipi ca niște vedenii, când sunt rostite; scrise, rămân pentru vecie, amenințătoare, pline de toată amărăciunea inimelor înșelate…",
    "Drumul până la pădure îi păru lung. Câmpiile grase răspândeau mireasma florilor sălbatice, a erburilor ude. Andrei zori pasul. In pădure, se opri o clipă, ștergându-și fruntea. Mesteacănii își tremurau frunza simțitoare ca o sensitivă; brazii se înălțau viguroși și drepți. Andrei porni prin aleia, ce se lărgi deodată, străjuită de fagii tot mai înalți, tot mai tufoși, îmbinându-și creștetele. I se păru că intră într’o biserică mișcătoare, așternută cu frunze lucii și acoperită sub bolta de ramuri, ce se clătinau ca niște clopoței subțiri. Un zgomot îl aținti. Intoarse capul. Dintre frunze se ivi un bot roșcat doi ochi cercetători și o coadă lungă și groasă șerpuind pe trunchiul unui fag. Veverița se scoborî în mijlocul bisericei, nebănuitoare, răscoli cu botul frunzele moarte și apoi, văzându-l, zvâcni într’un vârtej de foi împrăștiate, de ramuri, ce se clătinau sub greutatea ei.",
    "Andrei o privi până ce-o pierdu. Pădurea începea acum să fremete de deșteptarea vieței; pasări mici se svârleau de pe creangă pe creangă, iar găinușele, țipănd ascuțit, sfredeleau verdeața ca niște bulgări.",
    "La capătul aleei, Andrei străbătu păduricea de tufe acățătoare, povârnită spre Aarul întunecos. Se opri lângă o salcie ce ieșia scorburoasă din mal, spre a se încovoia deasupra râului; lancea frunzelor încreția unda: părea o femee cu părul resfirat peste oglinda apei.",
    "Vâslașul îl trecu dincolo la Reichenbach, în barca lui prinsă de sârmă, până la Wirtschaft-ul din față. Andrei sări sprinten și se așeză sub umbrarul de copaci, în care Aarul își arunca din când în când dantelele de spume. Gândurile îl învăluiră.",
    "Totul se sfârșise. Intre Mab și dânsul plutia acum mai stăruitoare și mai amenințătoare umbra lui Jean. Era departe; ființa lui rătăcia totuși aproape, în jurul fericirei lui, în raza de lumină a slovelor tremurate pe o foaie călătoare; sărutarea lui pătimașe găsise drumul spre inima iubitei în cuvinte calde, pline de amintirea atâtor ani de dragoste.",
    "— Nu-l iubește? Cu neputință. Nu i s’ar fi dat fără iubire. Darul desăvârșit al întregei ființe nu se face din milă. Il iubește, îl iubește, înșelându-se pe sine și pe mine.",
    "Și Andrei suferia adânc la gândul că dragostea iubitei lui se putea împrăștia și asupra altuia.",
    "Soarele se ridicase sus, tremurând în frunzele pădurei de fagi și de mesteacăni, frângându-se într’o ploaie de sclipiri fugare.",
    "— O săptămână cu Jean și acum cu mine... E sigură de dânsa. Iși închipue că de nu mă va putea îmblânzi cu cuvântul, o va face cu farmecul ei, în singurătatea pădurilor dela Jolimont.",
    "El nu putea înțelege nestatornicia unei femei ce trece dela unul la altul; i se părea o nelegiuire,— fără să se gândească că odinioară și el trecuse dela o femee la alta, cu atâta ușurință…",
    "Mab rămăsese cu scrisoarea în mână…",
    "In zadar îl strigase pe Andrei; el se depărtase.. Se pieptănă în grabă, încolăcindu-și părul bogat într’o cunună grea; aruncă pe ea o ușoară mantie se acoperi cu o pălărie de pae și ieși. Andrei nu se mai vedea. Mab șovăi o clipă, apoi porni spre Reichenbach…",
    "Ținea însă scrisoarea în mână nedesfăcută. O așteptase eu atâta frică! De câteva zile tremura, gândindu-se la ea. Jean trebuia să-i scrie; nu-l putea împiedica. Nădăjduise că Andrei nu va ști dar nădejdea îi fusese zadarnică. Fatalitatea plutise ca întotdeauna peste tot ce făcea. Luptase cu toată văpaia sufletului ei cald să aline durerea lui Andrei. Nu isbutise. Imprejurările îi erau potrivnice; clipele treceau grele, pline de amintirile suferinței de eri și de amenințările sfârșitului de mâine al unei dragoste ce-i făcea temeiul vieței. Acum scrisoarea temută venise, săpând și mai adânc prăpastia ce se deschisese între dânșii.",
    "Mab pășia grăbită, nepăsătoare la frumusețea dimineței, nepăsătoare la farmecul bucolic al câmpului. Prin tufișurile aleei, trandafirii puneau un zâmbet primăvăratic în verdeața întunecată a frunzelor. Ploaia își strecurase picăturile în catifeaua petalelor. Un bobocel o lovi peste obraz. Mab voi să-l smulgă cu dinții. Se apropie: un zgomot o făcu să tresară. Bobocelul se desfăcuse într’un trandafir proaspăt, arătându-și frumusețea feciorelnică fără frică dinaintea buzelor amenințătoare…",
    "Ajungând în pădure, Mab porni pe aleea de fagi, prin biserica așternută cu frunze moarte și acoperită de creștetele tremurătoare ale copacilor împreunați. Privia în toate părțile. Mișcări repezi se auzeau; crengile scrâșneau răscolite. Veverițele săreau cu gingășie de pe un ram pe altul.",
    "Mab se opri strigând:",
    "— Andrei!",
    "Ecoul îi aduse glasul înapoi. Grăbi pasul. Când ajunse la Aar, Andrei se afunda în pădurea de brazi de dincolo de apă.",
    "— Andrei!",
    "El se opri. Mab trecu Aarul cu barca. Stăteau acum față în față, privindu-se adânc, cu ochii mari, ca și cum ar fi voit să se pătrundă unul pe altul pentru vecie.",
    "Apoi Mab îi întinse scrisoarea nedesfăcută:",
    "— Iat-o!",
    "Andrei nu-i răspunse.",
    "— Citește-o.",
    "— La ce bun? Mi-I deajuns să știu că e.",
    "Mab își frământă mâinile; tot chipul i se strânse într’o mișcare de suferință.",
    "— Cum puteam s’o împiedic? Jean mă crede singură la Jolimont — e firesc să-mi scrie. Nu sunt vinovată.",
    "Andrei o privi de sus până jos, cu ochii cercetători.",
    "— Nu mă privi așa. Știi foarte bine că nu sunt vinovată.",
    "— Poate sunt eu?",
    "— Nici tu. Vinovate sunt împrejurările ce ne pun deodată între inimă și minte, între inimă și datorie.",
    "Andrei, cu un râs silit:",
    "— Eu sunt inima și Jean datoria?",
    "— Nu știu de ce Jean este datoria.",
    "— Citește scrisoarea și vei vedea. N’am deschis-o și sunt totuși sigură.",
    "— Citește-o!",
    "Privirea iubitei se îndulcise într’o rugă nesfârșită; pleoapele i se sbăteau. Rugăciunea tăcută a întregei ei ființi îl înduioșa pe Andrei. Desfăcu grăbit scrisoarea și o citi. Era, în adevăr, o scrisoare cum nu mai văzuse — scrisoarea unui om bolnav, pe care viață îl înăbușia ca o zale de fier pe un piept prea fraged…..",
    "Vorbia de moarte, chemând’o mereu ca pe o dulce prietenă de mult așteptată, vorbia de nevoile pe cari clipele și scuturau în zborul lor grăbit deasupra capului ostenit.... Apoi se îndrepta către Mab ca spre singura ființă ocrotitoare ce știe să-i pună o fărâmă de farmec intr o viață fără noroc…..",
    "Adorarea lui nu mergea către femeea ce dă plăcerea, primind-o, ci numai spre femeea ce-și împarte darurile minței și ale inimei, de pe buzele căreia cade balsamul cuvântului cald de îmbărbătare.",
    "Sfârșind de citit, Andrei privia în gol; intrase într’o lume de simțire pe care n'o cunoștea. Mab îl urmăria cu ochii abătuți, așteptând. Apoi Andrei:",
    "— Și tu îl iubești?",
    "Mab se îmbujora:",
    "—Ți-am spus de atâtea ori că nu-l iubesc; că nu-l pot iubi. O femee nu iubește pe omul care-i cerșește dragostea. Se poate înduioșa de el, dar dragostea îi merge către cei tari. Te-am iubit pe tine pentrucă am simțit în tine un om. Lui Jean totul îi face rău: lucrurile, oamenii și lumina soarelui. Ințelege că nu-l pot iubi.",
    "Andrei însă nu voia să înțeleagă; îndoiala era mai tare decât cugetul:",
    "— Atunci?",
    "— Nu-l iubesc, dar datoria mea e să fiu lângă dânsul, să-l ajut, să-l îmbărbătez, să-i dau dorul de viață. Eu sunt totul pentru dânsul: vremea bună și vremea rea, viața și moartea. Tu nu știi bucuria de a fi folositor cuiva, de a trăi pentru cineva!",
    "Andrei clipi neâncrezător:",
    "— Ii poți fi prietenă.",
    "Mab se împurpură:",
    "—Când i-am fost ceeace i-am fost, înainte de a te cunoaște, nu-i pot lua darul făcut. Am încercat de mai multe ori, dar am văzut că în clipa aceea nimic nu-l va mai ține legat de viață.",
    "Se afundau în pădure, cu pasul grăbit. Andrei asculta vorbă cu vorbă; înțelegea., dar căile inimei îi erau închise. Suferia prea mult pentru a se înduioșa de suferința altuia. Se întoarse răstit spre Mab:",
    "— Ții să fii folositoare cuiva. Nu înțelegi că a trezit în tine deșertăciunea de a te crede împărțitoare de viață și moarte. E numai un mijloc de a te cuceri, de a te păstra; mijlocul celor slabi nu al celor tari. Țelul însă e acelaș.",
    "Mab primi cu seninătate lovitura nedreaptă.",
    "— Știi că nu sunt mândră. De ce mă umilești? Ceeace fac e omenesc. Oricine ar face tot așa în locul meu.",
    "Andrei era nemulțumit; răscolia frunzele moarte cu vârful piciorului. Un gând îl încerca de mult:",
    "— Și Jean știe că ești aici cu mine?",
    "Mab deschise ochii mari.",
    "— Atât ar mai trebui! Nici nu bănuești ce s’ar întâmpla de ar afla!",
    "Andrei simția mânia răvășindu-i pieptul. Se încruntă.",
    "— Eu știu și el nu știe! Eu mă chinuesc aici și el stă liniștit la Brest. El îmi otrăvește fiecare clipă a vieței; îmi risipește credința în dragoste fiind fericit, nebănuitor și crezând în tine, lăsându-se amăgit de comedia iubirei!",
    "Sângele îi năvălise în obraz; ochii tulburi priveau rătăciți, pierduți, adânciți într’o lume plăzmuită. Mab nu-l mai văzuse așa. Era gelos de Jean, de fericirea lui neturburată, pe când dânsul suferia. Luminat de un zâmbet de răutate păgână, se întoarse spre Mab:",
    "— Am să-i scriu.",
    "Mab țipă deodată, ascuțit:",
    "— Andrei! Nu vorbi așa!",
    "Andrei se înverșună și mai mult.",
    "— Să știe și el!",
    "— Andrei!",
    "— Chiar azi am să-i povestesc totul. N’am să-l cruț cu nimic, cum nu m’a cruțat nici el.",
    "— El a făcut-o fără să vrea.",
    "Mab îl privi schimbată la față:",
    "— Andrei, n’ai să faci asta!",
    "— De ce?",
    "— Pentrucă ar fi o cruzime și o josnicie!",
    "Andrei dădu din umeri în neștire:",
    "— Pentrucă te-aș disprețul ca pe cel de pe urmă dintre oameni. Când te vei liniști puțin vei vedea singur cât de jos te-ai scoborât, vorbind așa.",
    "Cuvintele țintiră drept. Andrei șovăi. Apoi, domolit deodată, cu ochii în jos, doborât de ce spusese:",
    "— Ai dreptate.",
    "Mab se învăpăie. L’ar fi sărutat, de-ar fi îndrăznit.",
    "— Știam că nu ești tu omul care să te scobori la astfel de josnicii.",
    "Apoi dulce, ademenitoare, cu brațele deschise.",
    "— Andrei, vino!",
    "Andrei nu răspunse, rușinat dar nepotolit încă, chinuit în adâncurile sufletului său bănuitor. Se sbătea în strângerea unor împrejurări nenorocite, din cari nu vedea ieșirea. Se lumină totuș.",
    "Se opri, privind pe Mab drept în ochi, cu o hotărâre neașteptată.",
    "— Nu-i voi face nici un rău. Trebue să sfârșim însă odată.",
    "Te iubim amândoi: alege.",
    "— Mă iubiți amândoi, dar eu nu te iubesc decât pe tine.",
    "— Cu atât mai bine: alege!",
    "— Andrei!",
    "— Unul din noi trebue să iasă din viața ta pentru a lăsa loc celuilalt. Hotărăște-te între dragoste și datorie, între fericirea ta și fericirea altuia. Aștept răspunsul chiar acum.",
    "— Numai pe tine te iubesc!",
    "— Dovedește-o!",
    "— Cum?",
    "— Scrie-i chiar azi că totul s’a sfârșit între voi.",
    "Mab nu se gândi nici o clipă. Din tot sufletul ei învăpăiat răspunse:",
    "— Peste putință.",
    "— Niciodată?",
    "— Niciodată!",
    "El o măsură cu ochi de ghiață.",
    "— Bine. Atunci eu plec pentru totdeauna.",
    "Și plecă.",
    "Mab rămase înmărmurită; apoi scoase un țipăt prelung. Trânti, la pământ sacul de piele și umbreluța, pornind în goană la vale. Crengile lovite în fugă trosneau; frunzele bătute cădeau. Andrei nu înțelegea; porni și el după dânsa.",
    "Acum o vedea, acum o pierdea printre copaci. Mab fugia, fugia.",
    "Mantia i se sfâșia de ramuri, împiedicând-o în mers. Din goană, Mab o desfăcu, aruncând-o la pământ. Pălăria de pae încununată de flori, zbură și ea în împletitura unui tufiș. Andrei voia s’o ajungă; cu neputință. Jos, Aarul începea să se vadă ca un larg brâu verde, printre copacii cenușii.",
    "Mab alerga mereu. Părul încolăcit în grabă se despletise, fluturându-i pe umeri.",
    "Andrei o chemă, mișcat până la lacrimi:",
    "— Mab!",
    "Ea nu auzia, nu vedea nimic. Avea un singur gând: să sfârșească eu o viață, pe care n’o mai putea răbda! Voia să moară. Era acum aproape. Unda se întindea limpede, șireată, și adâncă. O chema. Când se pregăti să sară, doo brațe o cuprinseră. Andrei o ajunsese. Sfârșită de durere și de spaimă, ea căzu fără simțire pe iarbă."
  ],
  "9": [
    "Părea mai ispititoare ca oricând.",
    "Iși încolăci brațul alb după gâtul lui, strângându-l la sân. Andrei se desfăcu; își puse mâinele pe obraji și-i îndepărtă capul spre a-l vedea și mai bine. Intreaga ei făptură se oglindi dintr’odată în ochii lui Andrei ca într’o apă liniștită. Era un semn bun.",
    "— Mă mai iubești încă?",
    "El nu răspunse, dar privirea îi zâmbi senină. Ea înțelese, deși nu îndrăzni să mai întrebe ceva de oarece amintirea tulbure a trecutului mai plutia încă... Andrei se uită pe geam. Șirul măreț al Alpilor Oberlandului se însemna colo, în crestătur largi. Apoi se întoarse spre Mab, ca și cum ar fi zărit-o întâiaș dată.",
    "Ea scoase un țipăt înăbușit. Lunecă jos, ascunzându-și chipul în haina lui. Andrei se lăsă pe scaun și-i petrecu mâinile pe după mijloc, voind s’o ridice încetișor.",
    "— Fii cuminte. Scoală-te!",
    "— Sunt așa de bine aici!",
    "Iși alintă capul pe genunchii lui; apoi și-l ridică, privindu-i în ochi, fericită de a-i vedea mai senini.",
    "In sufletul lui Andrei se petrecea o mare prefacere.",
    "Era par’că un început de primăvară; se desgheța pământul se desvelia de învelișu-i alb; apele încătușate până atunci de cristalul gheței, începeau a se rostogoli sprintene și voioase de a simți căldura soarelui. Pădurea fremeta, înfrunzită; firicele de iarbă verde încolțeau. Era în aer ceva de sărbătoare, primăvăratic. O viață noo se răspândia peste fire. Norii se risipeau în pale, lăsând golul de sus curat și albastru.",
    "Andrei își ascultă sufletul, înviorat de această împrospătare, de aceste noi șoapte de viață, de această desghețare. Se crezuse sleit; își închipuise isvorul vieței secătuit. Și, deodată, își simți pieptul bătându-i puternic; ceața ce-i învăluise privirea se ridică, facându-l să vadă cu alți ochi.",
    "Mab ședea tot jos, lăsându-l să-și joace mâna tremurătoare prin părul ei negru. Părea nevinovată, neștiutoare de rău și de bine. Tăcea, neândrăznind încă să vorbească. Era atât de dulce farmecul acestei clipe de iertare tăcută că n’ar fi voit să-l nimicească prin cuvinte. Cuvintele dau trup umbrelor; prin înțelesul lor mărginit, împrăștie viață peste ceeace s’ar risipi altminteri ca un sul de fum; rostite, ele vădesc în noi gânduri pe cari nu ni le bănuiam.",
    "Nici Andrei n’ar fi voit să frângă duioșia tăcerei. Se simția așa de bine sub privirea ei rugătoare, pașnică și nevinovată! Incepu să creadă că totul nu fusese decât un vis.",
    "Anii de minciună, pe cari îi trăise atâta timp, toată cruzimea celor aflate deodată, pe neașteptate, — ce-l făcuseră să se îndoiască de viața și de dreptatea ei, se risipeau acum ca niște arătări fugare.",
    "Se adânci în el, privindu-se: o salcie pletoasă atârnată deasupra unui părâu limpede. Se scutura salcia; frunzele cădeau una câte una, tulburând puțin apa. Unda se închega însă la loc, curată ca cristalul. Așa-i părea și sufletul. Amintirile se desfrunzeau, iar apa le lo la vale; uitarea se înstăpânia în urmă. Și când birui cu desăvârșire, o mare duioșie i se ridică în piept. Se regăsia pe sine: acel Andrei duios, icoană a neamului său de ciobani și de țărani, al căror suflet picură în lacrimile doinei, a căror jale tremură în notele fluerului și ale buciumului.",
    "Nenorocirea din urmă îl înăsprise: rănit în înseși isvoarele vieței,—căci credința în curățenia dragostei era pentru dânsul o nevoe pentru înțelegerea rostului vieței—pierduse din blândețea și iertarea cu cari învăluia totul înainte. Ațintit asupra suferinței lui, nu mai putea înțelege pe ceea a altuia. Rămânea nepăsător la orice strigăt.",
    "Simția însă cum se schimbă. Lucruri ce i se păruse atât de dureroase și de crude, îi păreau acum fără înțeles. Inșelare? Ură? Gelozie? Cine a născocit aceste vorbe goale?",
    "— Cât de ciudați sunt oamenii, își zise în sine. Făuresc năluci împotriva fericirei lor. Nu se mulțumesc cu ce au, cu ce pot pipăi. Caută altceva. Aleargă după arătări, pe cari le-au plăzmuit înnadins pentru a nu putea sorbi liniștiți din dulcele pahar al vieței.",
    "Fericirea lui era lângă dânsul, cu fruntea plecată pe genunchi. Mab îl iubia; nu se mai îndoia. Pentru ce ar fi căutat atunci pricini de mâhnire în împrejurările vieței, ce ne pun în fața mai multor datorii de odată ? Il înșelase. Și Andrei rosti acest cuvânt aproape tare, fără sfială, fără ca sângele să-i năvălească în obraz ca odinioară. Nu i se păru nimic neomenos. Dar ceeace are însemnătate e siguranța de a se ști iubit. Simți cum o undă de recunoștință i se ridică în suflet…",
    "Printr’o mișcare spontană gurele lor se împreunară.",
    "Era semnul păcei: era semnul iertarei de mult așteptat, ce nu venise din îndemnul vorbelor ci dintr’un îndemn lăuntric.",
    "Mab, fericită, se strânse toată sub brațul lui:",
    "— Vezi, Andrei, zise ea rupând tăcerea cu părere de rău, știam că o să ierți. Te-am făcut să suferi, dar am suferit și eu. O suferință răscumpără pe alta. Ai înțeles că sunt datorii în viață ce se ciocnesc; am greșit poate, împlinindu-le, dar dragostea mea către tine n'a fost întru nimic știrbită:",
    "Apoi, strângându-se și mai mică:",
    "— Dar m’ai iertat, cu adevărat?",
    "El nu răspunse.",
    "— De ce nu răspunzi?",
    "Atunci Andrei, domol:",
    "— Imi pare așa de ciudat cuvântul acesta de iertare! A ierta? Sunete fără înțeles! Puteam să-ți spun dela început că te iert și tot n'ar fi însemnat nimic.",
    "Și, în adevăr, Andrei își aducea aminte că se luptase cu sine în jurul acestui cuvânt. Voise dela început s’o ierte; se hotărâse. Cu neputință. Erau în suflet alte puteri tainice ce-i încătușau voința, pe care nu le cunoștea. Se ridicau din adâncuri ca niște vedenii, cerându-i răzbunare. Trebuia să li se supună.",
    "Intristată, Mab zise:",
    "— Atunci nu m’ai iertat?",
    "— Da. De iubirea ta nu mă mai îndoesc și cu voința te-am iertat chiar dela început; dar peste dânsa se înălțau alte voințe mai puternice. Acum totul s’a potolit. Acum te iert nu numai eu, ci toate vedeniile ce țrăese în mine, toate stafiile neâmpăcate odinioară.",
    "— Și aceste vedenii nu se vor mai ridica niciodată?",
    "Andrei știa bine că ele se puteau ridica oricând, de oarece nu era stăpân peste dânsele. Dar în clipa aceasta nu se gândia la viitor. Răspunse deci fără umbră de îndoială:",
    "— Sunt sigur.",
    "Și o cuprinse în brațe...",
    "...Mab se strecură acum ca o umbră albă în camera ei dealături.",
    "Dela ușe mai făcu un semn cu mâna, în care își puse tot sufletul ei recunoscător.",
    "Apoi ieși.",
    "Andrei rămase în pat cu ochii închiși, plutind într’un cerc de fericire. Trăise câteva clipe dulci, răscumpărând lungile zile de durere. Le uitase chiar.",
    "Nu se.mai recunoștea. Era el cel ce se îndoise de toate și ajunsese să tăgăduiască temeiul vieței? Era un altul.",
    "Iși aducea, firește, aminte de tot ce se întâmplase, dar cu nepăsare, ca și cum s’ar fi întâmplat altcuiva. Nu unui prieten ci unui străin, pe care-l privia cu o ușoară compătimire.",
    "Trecură astfel clipe lungi, în sbor, repede. Nu putea adormi, dar nu ca altă-dată, când tăcerea nopței îl înspăimânta, când gândurile morței îl cercetau, năvălind sbuciumate sub învelișul învăpăiat al frunței. Plutia, dimpotrivă, într’o dulce legănare; pierduse înțelesul vremei și nu știa de doarme sau nu.",
    "Deschise deodată ochii.",
    "Noapte.",
    "Ușa odăiei de alături era dată însă la o parte. O fâșie de lumină aluneca dincoace.",
    "Mab nu adormise.",
    "Andrei voi s’o cheme, dar se răsgândi, privind spre zidul din față, în care era oglinda. Lumina din camera vecină se arunca în ea. Andrei se aținti, zărindu-și iubita în oglindă. Ședea în pat citind o carte. Andrei îi vedea chipul adâncit în spuma albă a dantelelor.",
    "Voì din nou s’o cheme, dar ea se mișcă. Se ridică încet, închizând cartea. Rămăsese cu bustul desvelit. Asculta adânc. Nici un zgomot. Se opri astfel câteva clipe spre a prinde nelămuritele glasuri ale nopței. Ținându-și răsuflarea, se sculă apoi spre a apropia măsuța de scris. Andrei își înălță și el capul dintre perini, cătând cu încordare. Tâmplele îi svâcneau, căci bănuiala îl fulgerase.",
    "Mab se culcă iarăș.",
    "Așa culcată, începu să scrie repede pe foaia de hârtie răzimată pe genunchii ridicați.",
    "Andrei îi urmăria acum mâna în toate mișcările ei, dar, deodată, lucrurile se puseră să joace împrejur; ochii i se împăenjeniră; urechile îi vâjiau.",
    "Și atunci își ascunse fața în perini ca într’un adăpost sigur; se adânci până ce simți că se înăbușe. Se ridică din nou. Mab scria, neturburată.",
    "Voì să se scoale: să năvălească în odaia ei, să n’o întrebe nimic — căci la ce ar mai fi întrebat-o? — să-și lase pumnul greu să cadă asupră-i, ca degetele să i se adâncească în carnea fragedă a gâtului. Sângele i se îngrămădise în ochi; cerea răzbunare.",
    "Omul peșterelor se deșteptase în el..",
    "Dar numai o clipă.",
    "Ii fu rușine de dânsul; ar fi voit să plece departe, să nu mai știe de atâta durere.",
    "Cum să plece însă în puterea nopței?",
    "Trebuia să-i vorbească; să-i arunce în față nemernicia. Era hotărât: dar cum să găsească cuvintele nimerite?",
    "Gândurile îi năvăleau în minte, ciocnindu-se. Nimic limpede însă. Toată sfiiciunea ce-i făcea temeiul ființei i se ridică deodată în suflet. Era sorocit să sufere mai mult ca alții, nu fiindcă simția mai adânc, ci pentrucă nu-și putea revărsa simțirea printr’o izbucnire.",
    "Se mistuia în el.",
    "Mab scria mereu, liniștită, nebănuind nimic.",
    "Când sfârși, așeză totul la loc și stinse lumina.",
    "Andrei crezu că se sfârșise cu dânsul.",
    "Văzuse sânge la început: îi fusese silă apoi de toate, și ar fi vroit să fugă departe, iar acum îl cuprinse întreaga duioșie a unei dragoste risipite a unei vieți irosite, a unei iluzii legate de umbra unor sentimente omenești, pierdută pentru vecie…..",
    "Și firea lui slabă birui: un suspin prelung îi ieși din adâncul pieptului. Cea dintâi lacrimă caldă stropi fața albă a perinei.",
    "Mab auzi și strigă de alături:",
    "— Andrei!",
    "Niciun răspuns.",
    "Un alt suspin zugrumat.",
    "— Andrei, n’ai adormit încă?",
    "Tăcere.",
    "Mab aprinse din nou lumina și intră grăbită în odaia lui Andrei.",
    "Se apropie de pat.",
    "Andrei nu zise nimic, dar ridică mâna, arătând spre oglindă. Mab înțelese. In apa ei luminoasă se răsfrângea întreaga odae: văzu patul desfăcut, văzu măsuța, văzu scrisoarea.",
    "Nu mai putea tăgădui. Andrei știa totul. Strigă totuș:",
    "— I-am scris lui Jean, dar poți citi și tu ce i-am scris. Nu de dragoste…",
    "— Dar nici de rămas bun!",
    "Mab plecă ochii în jos.",
    "— Trebuia să-i scriu. Altminteri, ar fi venit să vadă ce fac aici. Citește și tu scrisoarea.",
    "Voi s’o aducă. Andrei o împiedică. Apoi, în cuvinte întretăiate, își desveli toată durerea lui adâncă.",
    "La ce bun să știe ce era în scrisoare? Vina era c’o scrisese, tocmai atunci, când în suflet începuse să i se strecoare uitarea, când se simțise chemat la o viață noo, după atâtea zile de îndoială și de sbucium, când iertase nu în cuvinte ci din plină revărsare a inimei. Caldă încă de sărutarea și îmbrățișarea lui, ea se furișase pentru a serie celuilalt, la adăpost.",
    "Mab izbucni în lacrimi.",
    "Ințelesese întinderea nenorocirei.",
    "Se apără totuși, amintindu-i că de ani de zile îi scria pentru a-i îndulci viața nenorocită cu o vorbă de îndemn și că o făcea dintr’o datorie de omenie.",
    "Andrei stăruia în durerea lui.",
    "Suferința altora? Basm. Singura realitate, pe care o simția cu o ascuțime în adevăr tragică, era sfâșierea inimei lui, topirea grăbită a tot ce fusese bun în ea.",
    "Mab se frământa, revărsându-se în lămuriri.",
    "Andrei nici n’o asculta. Dacă ar fi stat să cumpănească, ar fi înțeles-o poate. Durerea lui însă îi întunecă înțelegerea durerei altuia.",
    "Nimic nu-l îndupleca. Era neclintit.",
    "Cu toată firea lui șovăitoare, i se închegă, în sfârșit, hotărârea din urmă, nestrămutată, de a pleca, fără a privi îndărăt, rupând pentru totdeauna legăturile înșelătoare ce-l ferecaseră de o țară străină și, ieșit din încercările tinereței, să pășească pe o cale noo, nebătută încă.",
    "Trase zăvorul și se aruncă în pat, înfierbântat.",
    "Se sfârșise! Atât știa, atât putea rosti. Nimic nu ar fi fost în stare să-l împiedice. Până azi se sbătuse. Acum își yedea limpede datoria. Venise la Berna. Ar fi fost mai bine să nu vină, dar firea lui slabă îl împinsese. Așteptase ceeace nu era de așteptat: o minune, care să-i arate că totul nu fusese decât un vis urât Poate că nu așteptase nimic. Venise pentru că o mai iubià încă, fiindcă nu putuse să plece fără a o mai fi văzut odată. Iși simția de atunci inima pornită spre uitare și spre iertare. Inchisese ochii, aruncându-se în necunoscut. Acum îi părea rău; adevărul izbucnise și mai dureros. Nu se mai putea amăgi pe sine. Jean era mai tare decât dânsul. O iertase, dar nu biruise. Celălalt își păstrase drepturile lui, amenințător. Nu-l putuse alunga.",
    "Mai bine s’o sfârșească acum pentru totdeauna.",
    "Fruntea îi ardea; gândurile îi alergau nebune; urechile îi vâjiau. In zadar Mab bătea la ușă. Andrei nu auzia; el se frământa în pat, așteptând cu nerăbdare zorile.",
    "Când florile de lumină se arătară prin iedera dela geam, el se sculă repede, îmbrăcându-se în grabă. Deschise ușa. Mab intră albă. Nu dormise. Privi în odae cu ochii aprinși. Apoi tăind cu pleoapa focul privirei:",
    "— Ce ai de gând să faci?",
    "— Plec.",
    "Scoase un țipăt. Iși încolăci brațele în jurul lui, revărsându-și dragostea în cuvinte învăpăiate. Andrei se desfăcu, neânduplecat:",
    "— Plec.",
    "— Nu te las.",
    "Era în zadar. Se frământa fără folos. Istovită, tăcu, citind în ochii lui Andrei hotărârea lui, pe care nimic n’ar fi putut-o împiedica. Incepu să plângă, potolit, ca un copil cuminte, fără cuvinte. Ințelesese că nu mai putea lupta. După ce lacrimile i se isprăviră, se apropie de Andrei și luându-i mâna:",
    "— Atunci du-te.",
    "Apoi, ca și cum nu s’ar fi întâmplat nimic, se îngriji de pregătirile lui Andrei.",
    "Părea liniștită. Era însă liniștea desnădejdei. Mâinile îi mergeau harnice, dar gândul nu le urmăria. Mintea îi era pustie; nu se putea gândi la nimic. Pleca! Pleca! Atâta știa. O vedea din ochii lui hotărâți, din brazda adâncă a frunței…",
    "O undă de mânie o străbătea câteodată. Era atât de aproape de Andrei și nu-l putea împiedica! Era nenorocită. Purtarea ei fusese îndrumată de un sentiment înalt și curat și nu i-o putea dovedi. Se încercase, dar nu isbutise. N’o înțelesese. Și doar pusese în cuvintele ei atâta căldură, atâta patimă, atâta dorință de a fi înțeleasă și iertată... Ar fi voit să-i lămurească din nou, dar era prea târziu. Nu mai avea nici o nădejde.",
    "Porniră amândoi spre Berna, prin aleea străjuită de castani și de fagi. Mai priviră odată spre pădurea dela Bremgarten, spre horbota de oțel a podurilor, spre Schänzli, unde stătuse atâtea seri și spre linia îndepărtătă a Alpilor Oberlandului, ce păreau niște regi albi în tronuri de verdeață. Se opriră apoi la gară.",
    "Andrei se urcă în tren.",
    "Mab tăcea; îi strânse mâna înghețată.",
    "Deodată își aduse aminte:",
    "— Andrei, unde pleci?",
    "— Intâi la Veneția, apoi voi vedea.",
    "Atâta putu zice. Trenul se mișcă.",
    "Mab se uită în gol ca o stană: i se năruise cel din urmă vis."
  ],
  "10": [
    "Plecă, în adevăr, la Veneția.",
    "Voia să uite totul, voia liniște, voia să renască la o viață noo, departe de ispitele vechi, de durerea pe care o mai simția în piept…",
    "Rătăcea acum pe canalele pustii, prin palatele ruinate, prin muzee, căutând sufletul ascuns al cetăței tainice, căutând orice — numai pe sine nu. Fugia de singurătatea gândurilor lui.",
    "...Odată, pe când sta dinaintea Apoteozei Veneției a lui Paolo Veronese, din Palatul Dogilor, Zeița păru că se mișcă de pe zid, începând a cuvânta astfel:",
    "— O nedumerire te apasă... Rătăcești pe căile mișcătoare dar pustii ale cetăței, voind să-i prinzi sufletul. Căci cetățile au o viață și un suflet: unele plâng, altele râd, unele pășesc înainte cu ochii ațintiți spre ziua de mâine, vesele că trăesc, deschise la toate înnoirile, a căror răsuflare puternică se risipește în fumul coșurilor de fabrică, a căror viață se vădește în năvala gloatei spre fericire, pe când altele ațipesc, cu privirea stinsă și îndreptată spre slava trecutului șters pentru totdeauna. Sunt cetăți ce te îndeamnă la viață, la desfătare precum sunt altele ce te acoperă de o adâncă tristeță. Intre dânsele cauți locul Veneției. Ți se pare că l-ai găsit. Nu. Te înșeli.",
    "Crezi că Veneția e cetatea tăcerei, a jalei, a morței, a iubirei — nu a iubirei biruitoare și zgomotoase, ci a iubirei sfioase ce începe, înconjurându-se de liniște și de taină, ce vrea să fie ferită de atâtea priviri întrebătoare, a iubirei care, spre a-și câștiga dreptul la viață are nevoe să se învăluiască de melancolie și duioșie, îmbinând într’o frățească unire viața și cu moartea, pentru a ne sili să iertăm izbucnirea uneia prin icoana apropiată a celeilalte.",
    "Crezi că Veneția e cetatea gondolelor negre — pasări de noapte cu aripa fulgerată ce s’au abătut peste apa adormită a canalelor, plutind în loc să sboare.",
    "Crezi că Venetia e cetatea obosiților vieței ce fug de zgomotul și de plăcerile lumei, nădăjduind că se vor uita pe ei înșiși, pe când altii îi vor fi uitat, fugind de toate, fără să fugă și de dânșii... umbre triste ce așteaptă ca laguna moartă să se prefacă în apa Letei.",
    "Veneția nu-i cetatea tăcerei, a palizilor îndrăgostiți, a obosiților vieții — nu-i cetatea uitării și a morții... Desfășurarea vremurilor o arată altminteri, ca pe o minune ieșită din încordarea voinței omenești, păstrată prin aceeaș încordare, ca pe o cetate falnică, aprigă de putere și de câștig, doritoare de viață, și nu de viață în ce are ea mai inalt, mai ideal și mai străveziu, ci de viata în răsfrângerile cele mai joase, în plăcerile mâncărei și ale voluptăței, în deslănțuirea patimelor, în toate bunătățile pe care le aduce banul, în toate îndestulările simțurilor.",
    "Venețienii au fost niște soli ai vieței dionisiace. Din apa moartă și-au durat cetatea lor; s’au întins apoi, întărindu-și puterea peste Bergam, Brescia, Verona, Vicența, Padova; corăbiile lor au dus leul lui San-Marco în Zara și în Zante, în Corfu și în Patras. în Nauplia și în Corint, în Creta și în Cipru, în Dardanele ca și în Marea Neagră... Și nu din zadarnica dorință a slavei, a puterei pentru putere. Nu. Sângele venețian n’a curs decât din lăcomia banului... Războaele lor n’au fost pentru vreo credință sau dintr’un imbold de civilizare, ci din dorința câștigului cuprinzător de bun trai înflorit și de desfătare... O clipă de vitejie poate aduce după sine o lungă viață de belșug. Pentru acest belșug așteptat și-au vărsat adesea sângele: nu pentru slavă, nici pentru vreo idee... De nu vedeau câștigul, ocoleau mai bine războiul. In 1421, când Florența ceruse ajutorul Veneției împotriva Milanului năvălitor, tânărul procurator Francesco Foscari era pentru război. Dar\" cumpătatul doge Mocenigo veghea! Prin gura lui vorbia întreaga Veneție: „Venețienilor”, le zise el, „aveți un prinț virtuos și meritos, care v’a păstrat o pace atât de rodnică încât voi sunteți singurii ce străbateți nesupărați mările și uscatul, fiind izvorul tuturor mărfurilor pe care le împrăștieți peste tot pământul. Lumea vă iubește și vă vede cu plăcere. Aurul întregului glob vine în Republica voastră. Veți fi fericiți cât timp va trăi prințul și va stărui în această politică. Italia e adâncită în războae și în foc, ca și toată Franța, Spania, Catalonia, Anglia, Persia, Rusia și Ungaria.",
    "„De aceea nu mă voi depărta niciodată dela această hotărâre; vă sfătuesc să rămânem în pace și să dăm Florentinilor acelaș răspuns ca și cel de anul trecut”.",
    "Și dogele isbândi. Veneția nu se mișcă. Pacea și prosperitatea o ispiteau mai mult.",
    "Nu știu dacă sufletul unui neam se resfrânge prin operile artiștilor lui, prin scriitori, prin pictori. Poate că da.",
    "Privește atunci cum pictorii noștri cei mai mari și-au plăzmuit Veneția. Privește chipul pe care mi l’a dat nemuritorul Paolo Veronese: Sunt fecioara palidă a tuturor obosiților; am oare ochii cerniți? Sunt visătoare? Sunt tristă? Nu. Sângele repede îmi îmbujorează obrazul; sânul îmi crește de viață și de plăcerea apropiată... Sunt o adevărată Veneră, cu zâmbetul pe buze, izbăvitoare, sol al iubirei pe pâmânt, măreață, ce nu înșeală așteptările nimănui... In jurul meu stau nimfele lagunelor despoiate, zeițe ale plăcerei; iar lângă mine Mercur încheagă icoana bogăției noastre culeasă de pe toate cărările mișcătoare ale mărilor îndepărtate.",
    "Unde vezi deci idealul? Unde vezi poezia? Unde vezi tristețea și sentimentalismul, pe care îl căutați cu toții în apele mele?... Veneția, oraș al morței! Iluzie. Din cele patru văzduhuri vin lungile prohoduri ale iubitorilor de durere, de liniște, de poezie bolnăvicioasă. Toți se apleacă în unda mea pentru a-mi simți mai de aproape bătaia înceată a inimei, pentru a-mi sorbi suflarea ostenită. Și cred că au făcut-o; și cred că mi-au găsit sufletul înconjurat în văluri de jale, fără să bănuiască că e numai o arătare îndărătul căreia se ascunde adevăratul suflet al Veneției, suflet de pasăre de pradă al unui Morosini ce caută să se îmbogățească pe ruinele patriei, suflet de plăcere, suflet de curtezană ce se străvede până și în madonele lui Giovanni Besini.",
    "Acesta e sufletul Veneției și nu altul.",
    "Și Zeița lui Paolo Veronese tăcu.",
    "Andrei ieși atunci din Palatul Dogilor gânditor. Străbătu piața San-Marco trandafirie sub cununa amurgului; se urcă într’o gondola, lăsându-se dus dealungul canalelor înguste, deasupra cărora atârnau casele îngrămădite. Nu asfințise încă și pe canale era noapte. Tăcere. Din când în când câte un strigăt răgușit. Treceau gondolele ca niște sicrie negre. Și ce jale de jur împrejur!",
    "— Nu, își zise, Venețienii au putut să nu aibă alt ideal decât banul; vitejia lor a putut să nu aibe alt ideal decât goana după câștig; sufletul lor a putut să nu înțeleagă farmecul bolnav al acestor ape verzi, și, negustori îmbogățiți, ei au putut să se arunce într’o viață de plăceri și de orgii al căror răsunet ne vine din povestirile bătrânilor cronicari, dar aceste sunt lucruri de mult! Fusul vremurilor s’a răsucit. Bogățiile mărilor au luat alte căi; nenorocirile s’au abătut peste cetatea apelor; desfrâul a moleșit cea din urmă vlagă a sufletelor. Pasărea morței s’a lăsat asupra lagunelor. Marmura palatelor a îngălbenit; părăginirea s’a încuibat pretutindeni. Și în locul unui Babilon de lumini și de petreceri, Veneția e acum un palat ruinat, cu geamurile sparte, în care vântul șueră a moarte, un palat locuit de stafii și de lilieci ce fâlfâie din aripi.",
    "...Veniți deci, fecioare ale Albionului și ale îndepărtatei Thule, blânde fecioare chinuite de un gol sufletesc timpuriu, mânate de un dor tainic, obosite înainte de vreme; veniți, suflete stinghere suflete nemângâiate ce nu căutați însă mângâierea, ci dinpotrivă voluptatea durerei, a tăcerei, a singurătăței, veniți în această necropolă a unei slave trecute, căci dacă aici ardea odinioară torța desfătărilor, flacăra lor s’a stins. Veneția e acum cetatea morței, și de aceea, poate, o veți iubi mai mult!",
    "Noapte…",
    "Laguna își mișca încet unda moartă, îngânând un cântec, pe care Andrei îl asculta cu o încordare dureroasă…",
    "Apa verde se lovia de piatra casei, ca o mână ce bate încet la ușă, Apoi tăcere, ca și cum cineva ar fi așteptat afară. Andrei nu mai putea dormi. Se sculă, mergând la geam. Il deschise. Răcoarea nopței târzii năvăli în odae. Intuneric. Palatele păreau niște vedenii ridicate din culcușul apelor verzi și privind cu ochi stinși spre rarele lumini ce clipeau prin piețe, la sicriile negre proptite de țărm, ce se frământau cu zgomot surd. O priveliște fără copaci; un oraș fără larmă de oameni, fără cântece, fără glasurile ce să ridică în noapte din mijlocul mulțimei. Un tablou zugrăvit în cărbune, fără lumini.",
    "Când se gândi la lumină, luna roșie se înălță din unda vie și îndepărtată a mărei, dela Lido, ca o rană ce creștea, picurându-și sângele peste ruinele fumurii.",
    "Andrei rămase ațintit. Priveliștea îl cutremură. Inchise repede geamul și se culcă. Trase plapoma peste ochi ca să nu vadă rana de pe cer. De pretutindeni însă se prelingeau picăturile de sânge. Miasma canalelor pustii pătrunse în odae, amețindu-l. Se sbuciumă astfel până în zori. Moartea îl împresura din toate părțile, nu sub chipul unui tânăr străveziu în care svâcnește bătaia vieței senine de dincolo, ci sub chipul unei vrăjitoare bătrâne ce-și desfăcea brațele uscate, zicându-i: ,,Vino la mine! Alinarea durerilor tale numai în brațele mele o vei găsi. Sunt moi, deși par moarte. Reazemă-ți capul: un somn dulce te va învălui deodată, ca o adiere de vânt pe pleoape: din sân mi se va răspândi o mireasmă de crini, vino!”.",
    "Vrăjitoarea aștepta.",
    "Andrei suferia; rana inimei lui sângera încă. El venise în Veneția să-și găsească alinarea durerei; nu căuta moartea, ci pacea inimei. Toate îi vorbeau însă de moarte.",
    "La început se lăsase ademenit de glasurile ce-l împresurau. Pornirea lui către trecut îl îndemna să-și lase gândul călător în legendele unei vieți ce se desfășurase aici în purpură, în aur și sânge. Trăia cu cinci sute de ani în urmă, printre dogi, proveditori și închizitori. Urzia conspirații și golia cupa orgiei.",
    "Imprejmuirea însă îl birui. — Miasmele apelor stătătoare, pustiul ce cădea din înălțime, jalea palatelor nelocuite, liniștea înghețată a nopților fără lună, ruinele caselor fumurii îi trezeau tot mai mult icoana morței. Veneția îl înăbușia. Se simția prea singur cu durerea lui nepotolită încă.",
    "Se hotărî să plece.",
    "Florența îi răsări în minte. Inchizând ochii, o mireasmă îi învălui deodată, o mireasmă de trandafiri primăvărateci, de floare de portocal, de pajiști verzi, de glicină aninată de ziduri. Amintirea unei vechi iubiri, îl pătrunsese ca o undă potolită. O mână nevăzută își trecu degetele leneșe prin păr și pe fruntea arsă de friguri."
  ],
  "11": [
    "Scoborând la Santa Maria Novesa, Andrei se simți pătruns de o undă de cucernicie. Nu-i venia să crează, văzându-se dinaintea bisericei, învălită în marmură albă și neagră, văzând cele doo obeliscuri rezemate pe spatele broaștelor țestoase ale lui Giovanni da Bologna.",
    "Plutia par’că. Grăbià pasul, prinzând aripi la picioare. Ar fi voit să fie pretutindeni, deodată: la Dom și în Piazza desa Signoria, la Cascine și la Settignano. In loc să se bucure, liniștit, de frumusețea ce-i sta la îndemână, își zoria pasul mai departe. Ar fi dorit să cuprindă totul dintr-o singură îmbrățișare.",
    "Florența, cea dintâi împărtășire cu artă, pe care o avusese în pragul tinereții! Florența, locul celei dintâi iubiri! Singur numele îi răsunà în urechi ca o muzică de harpe... De pretutindeni îi răsăreau amintirile în suluri subțiri și plutitoare; la fiecare pas avea o bătae de inimă, pe care o mai avusese odinioară.",
    "Se vedea tânăr, plin de nesiguranță și istovit. Umbrele înserărei se lăsau în jurul frunței. Se crezuse pierdut.. Atunci se gândi la Florența, un vis al copilăriei. Petrecu aici o iarnă în stăruitoarea înminunare a tot ce vedea, a orașului așternut între colinele verzi, a bisericelor bogate, a galeriilor de artă, a palatelor încărcate, a grădinelor, a tuturor urmelor lăsate de marii străbuni ai Renașterei, în marmoră, în bronz, pe pânză... Cu vremea, nimic nu-i rămăsese necunoscut. Nu era zid zugrăvit, pe care să nu-l fi cercetat cu deamănuntul; nu era biserică cât de îndepărtată spre care să nu-l fi dus pasul. Cu lesniciunea lui de a se adânci în trecut trăise în timpul Renașterei. Chipurile de pe pânză îi vorbeau. Se credea un cetățean al Republicei Medicișilor, viețuind printre artiști, lipsit de griji, fără vreun dar creator, dar mulțumit că poate înțelege totul... Viața liniștită îl întremase. Și această împrospătare a ființei lui se legăna în amintire cu cea dintâi iubire.",
    "Icoana ei îi răsări în minte. O vedea cu mișcările ei leneșe, cu ochii mari și duioși, cu acea adâncă întipărire de resemnare, ce n’o părăsia niciodată, cu mănuchiul de violete de strajă pe sân. O vedea, furișându-se în odaia lui, cu degetul tainic pe buze, venind și plecând repede, cu urechea pururi ațintită la nelămuritele glasuri dinnăuntru; îi simția gura caldă pusă grăbit pe gura lui, trupul plin ce i se strecurase totdeauna dintre brațele lui doritoare. Se iubise fără să i se fi dat vreodată. In minte i se deșteptă întâlnirea din urmă, taina pe care i-o desvelise, și plecarea lui într’o dimineață de primăvară, cu inima sfâșiată.",
    "Se dusese fără urmă. Amintirea Igeei i se ștersese aproape. Și, iată, că acum i se trezise deodată cu o duioșie ce-l cuceria. N’o uitase; icoana ei i se desprindea vie și poetică.",
    "Grăbind pasul pe Lung’Arno, inima îi bătea. Era oare tot în Florența? Ce făcea Giorgio? Nu se gândise niciodată și acum se simția tulburat. Alături, Arnul își târa apa leneșă și galbenă; casele însemnau acelaș ferestrău ciudat.",
    "Ajunse. In jurul casei plutia par’că ceva din farmecul idilei de odinioară, din frământarea tinereței lui melancolice. Cu pas hotărât se aruncă în întunericul scărei de piatră. Se opri dinaintea grelei uși de lemn. Sună, ținându-și inima cu stânga, să nu sune și ea. Se auziră pași. O femee deschise. Un chip bine rotunjit, cu slabe urme de tristețe în jurul ochilor, un trup plin, acoperit de o ușoară muselină neagră, de pe care strălucia un mănunchi de violete, atât putu zări Andrei în izbucnirea luminei prin ușa deschisă.",
    "Igea stătu o clipă, învăluindu-l în privirea ei cercetătoare. Nu se văzuse doar de opt ani! O licărire îi trecu apoi prin privire. Ochii, întunecați de obicei, se umplură de o vioiciune pe care Andrei nu i-o cunoscuse încă. Un strigăt îi scăpă:",
    "— Andrei!",
    "Apoi își împleti brațele în jurul gâtului lui, căzându-i pe piept cu toată greutatea trupului....",
    "Andrei nu se așteptase la o astfel de primire. Făcu chiar un semn de nedumerire. Igea înțelese, arătându-i rochia neagră.",
    "— Giorgio a murit de șase luni…",
    "In glas îi svâcnia o tremurare de bucurie. Era liberă!",
    "Intrară în odaia, în care Andrei locuise odinioară. Toate erau la locul lor. Nici o schimbare.",
    "Fereastra era deschisă, — fereastra, la care stătuseră rezemați de atâtea ori, privind amurgul spre Cascine, fereastra la care schimbaseră cea dintâi sărutare, în înfiorarea nopței. In stânga se zăria cununa ruginie a razelor soarelui ce scăpăta peste frunzișul grădinei Boboli…",
    "Andrei se găsi cu opt ani îndărăt. Uită pentru o clipă iubirea lui dureroasă. Totul i se șterse din minte; trăia în trecut. In jurul lui, căzut pe gânduri, ciripia acum Igea, prididindu-l cu întrebările, — un ciripit voios de drăgălășii, de nedumeriri, de planuri de viitor, o bătae zburdalnică din aripi a unei păsări ținută prea mult în colivie... Andrei zâmbia duios; răspundea cum putea, ascunzându-și taina sufletului său rănit…",
    "Ar fi trebuit să fie fericit: își găsise poezia tinereței în odaia învăluită de o lumină prietenească. Igea nu se schimbase. Bogatul ei păr se revărsa și acum pe tâmple împărțit la mijloc; ochii catifelați aveau încă din duioșia trecutului, sânul plin, străjuit ca întotdeauna de mănunchiul dg violete... Ii lipsia totuș ceva. Ii lipsia taina ce-i dăduse odinioară atât farmec neânțeles, un zâmbet atât de îndoelnic, o mișcare atât de unduioasă, punându-i pe frunte o ispită. In schimb, găsia o femee în puterea tinereței, un trandafir deschis, un râs bucuros de a se auzi pe sine.",
    "Povestea Igeei era scurtă. Indurase chinul căsniciei încă opt ani. Moartea lui Georgio o desrobise. Viața biruia acum, în ochi, în obraz, în sânii înfloriți. Mâna îi căuta mâna, gura îi căuta gura. Andrei îi simți moliciunea mlădioasă a trupului. O strânse în brațe. Stăteau uniți, dar printre dânșii se strecură o umbră: icoana Igeei de odinioară, însoțită de taină și de ispită…",
    "Igea îl ferecă și mai mult în mreaja brațelor albe, ca și cum ar fi vrut să nu-i scape nimic…",
    "Andrei sta acum singur la fereastră.",
    "Era fericit sau nu? Nu știa. Obosit, privia mersul liniștit al Arnului ce-și țâra aceiași undă leneșă și galbenă, își rezemă capul între mâini, gândindu-se. Iși împlinise o veche dorință; strânsese în brațele lui o ființă iubită, în agonia unei clipe de uitare de sine. Era totuș trist.",
    "Pângărise un ideal; îl pogorâse din înălțimile lui... I se dăduse deodată, ca un rod ce se desprinde singur de pe ram…",
    "Privirea îi lunecă afară peste zidurile Palatului Pitti, peste grădinile Boboli, în cari se aninau tot mai mult umbrele înserărei. Imbrățișă cu ochii umezi priveliștea pe care o iubise odinioară atât…",
    "Noaptea cădea deasă. Nu se mai vedea nimic. Andrei se lăsă ademenit de gândurile lui obișnuite.",
    "Când Igea se întoarse, punându-i drăgostos mâna pe umăr, Andrei tresări.",
    "El se gândia la Mab..."
  ],
  "12": [
    "Cea dintâi plimbare a lui Andrei fu la Cascine.",
    "Pe Lung’Arnuri sburau trăsurile mici de pae, trase de cai pitici și lustruiți. Loviturile copitelor ropoteau pe pietrele cheiului. Din șirul trăsurilor se desprindeau femeile în haine luminoase de toamnă văratică, cu buchete de violete la piept și cu campanilul de abanos al părului umbrit de pălăriile de pae.",
    "Lume multă. Străinii se recunoșteau îndată. Ici, colo și Florentini adevărați din rasa lui Dante cu ochi mari, negri, din care scăpăra o mândrie de doge venețian. Unii din ei aveau pelerina aruncată pe umăr după obiceiul toscan. Câte odată această pelerină era atât de veche și de găurită în cât, privind la mândria celui ce o purta, te gândeai la cuvintele lui Socrate către Antistene: «Prin găurile hainei tale, îți văd mândria, o Antistene!».",
    "La un colț de stradă, de pe zidul unui palat, o madonă de porțelan cu broboadă albastră și cu Isus în brațe, operă poate a unui ucenic al lui desa Robbia, zâmbia deasupra candelei aprinse, arătând trecătorilor pruncul divin, cu o mândrie de mamă fericită.",
    "Dar farmecul peisagiului îl făcea Arnul:",
    "— Arnul lui Dante și al lui Foscolo, care, vărsându-și urna de pe colinele Falteronei, cuprindea orașul într’o îmbrățișare de dragoste.",
    "Apa lui părea spatele unui șarpe ce se mișcă încetinel, sărutând pietrele cheiului. Privind spre apus, panglica lui se destindea dela San Nicolo și, strecurându-se sub arcadele podurilor, se pierdea în păduricile Cascinelor.",
    "Pe deasupra apei, din depărtare, dela Ponte di Feso se ridicà o perdea străvezie de ceață, înmuind și îndulcind liniile caselor. Părea o flamură ce te învăluià pe încetul.",
    "Trecând peste Ponte Vecchio, Andrei se îndreptă spre Viale dei Cosi, pe drumul tăiat în brâe pe pieptul colinelor. Dintre copaci răsăreau vile cu nume sunătoare și poetice. Deoparte și de alta a drumului se rotunjeau stolurile laurilor, ale stejarilor și ale pinilor maritimi. Prin coama lor de frunze închise, măslinii aminteau sălciile noastre. Pe drept au fost aleși ca simbol al păcei și al înțelepciunei. Palmierii erau atât de numeroși, încât Andrei se aștepta să vadă răsărind dintr’o cotitură, o caravană lungă de cămile, lângă care să fâlfâe burnuzurile albe ale unei cete de Arabi.",
    "Ceia ce-l fermeca mai mult în aceste împrejurimi ale Florenței era armonia liniilor. Dealurile sunt atât de proporționate, încât par tăiate de o mână de artist. Ici, colo, pe vârfuri vre-o ruină cenușie sau o biserică îmbrăcată în marmoră stă ca un străjer mut. Peste tot se întinde o verdeață veșnică, din care se înalță o mireasmă de trandafiri, deși e sfârșit de toamnă.",
    "Ajunse în Piazza Michelangelo. Priveliște fermecătoare. La dreapta se distingea Santa Croce, cu fațada de marmoră albă, și cu trupul bisericii desgolit și cenușiu.",
    "Turnul dela Palazzo Vecchio, se ridica peste case, ca un spion ce-și întinde urechea spre a prinde o vorbă de taină.",
    "Dincolo însă de pădurea de palate, de campaniile și de cupole, se desena muntele Moreso, colinele acoperite de vile dela Fiesole și departe, departe, munții din Valombrosa, trandafirii în amurgul soarelui, de un trandafiriu străbătut de luciri de opal și de rubin, în care frunzișul îotunecat al chiparoșilor se mișca mai strălucitor.",
    "Peste tot părea a se fi revărsat o pânză străvezie, fâlfâind în sunetul unei muzici divine, din care picura slava vremurilor trecute, când Ghiberti sculptà poarta Baptisterului, Michelangelo scotea din marmură pe divinul David, când mâna lui Donateso, Verocchio și Michelozzo, împletea cununie de bronz și de marmoră spre gloria veșnică a Florenței.",
    "Incetul cu încetul luminile se topiră în violet și noaptea se lăsă peste oraș.",
    "Arnul la picioare tăia întunericul cu o dungă.",
    "Pe dânsul se mișcà un punct: era Charon ce trecea cu barca peste Stix..."
  ],
  "13": [
    "Florența era în sărbătoare.",
    "Se serba împlinirea a cincizeci de ani dela proclamarea dogmei concepției fără păcat a fecioarei Maria de către Papa Piu al IX-lea.",
    "Au trecut totuși atâtea veacuri de când arhanghelul Gabriel, cu ochii de azur, cu aripi mari de mătasă, lăsându-se din înălțimile albastre, întimpinase pe Maria, în tinda casei, cu cuvinte atât de frumos tălmăcite de Vulgata:",
    "— Ave, Maria, gratia plena, Dominus tecum!",
    "Apoi, cu vorbe pline de fiorii marelui Mister, gura arhanghelului vestise Fecioarei întruparea apropiată a Verbului.",
    "Cerul era acoperit de o pânză de nori.",
    "Nu ploua. Arnul se lovia totuș de picioarele podului Santa Trinità. In față, casele galbene cu ferestrele mici oblonite cu zăbrele verzi, se ridicau chiar din apa râului ce rodea piatra temeliei de sute de ani fără putere.",
    "Ciudate case! Acoperișurile lor de oale, înegrite de vreme, păreau un ferăstrău ce se sue, se pogoară, fără nici un șir. Deși toate casele aveau câte cinci rânduri, nu erau doo măcar cu aceiași înălțime. Ferestrele lor mici trăgeau un brâu verde ce alerga în crețuri fantastice.",
    "Orașul începea acum să răsune de chemarea clopotelor: o chemare atât de duioasă și atât de rugătoare în cât pașii tuturor se îndreptau spre domnul Santa Maria del Fiore.",
    "Pe canaturile de bronz sculptat ale ușii din mijloc, următoarea inscripție cu litere mari, amintia serbarea:",
    "Fecioarei, Maicei Domnului,",
    "Maria,",
    "Intre fiii lui Adam",
    "Singură scăpată de păcatul originar,",
    "In gloria concepței fără pată,",
    "De secole cinstită în Florența",
    "Și în Florența de veacuri",
    "Impărțitoare neobosită de haruri",
    "Astăzi în ziua sărbătoarei supreme,",
    "Zâmbind în icoana Fecioarei făcătoare de minuni",
    "Din cel mai frumos din templele sale,",
    "Implinindu-se anul al 50-lea",
    "Dela proclamarea dogmei",
    "Concepției imaculate,",
    "Concetățenii lui Dante",
    "Nu mai pre jos de marii strămoși",
    "Se închină",
    "In lumina noo a altarului părintesc,",
    "Salutând cu bucurie",
    "Aurora renașterei creștine.",
    "Lăsând minunata horbotă a fațadei și pășind înnăuntru, Andrei nu deosebi la început nimic. Intunericul îl scufundă într’o lume de taine. Prin amestecul de lumină și de umbră, vechii meșteri ai catedralelor gotice au isbutit să răscolească toate puterile noastre sufletești.",
    "Ferestrele erau acoperite eu vitrouri, închipuind scene sfinte de un roș sângeros sau de un albastru siniliu. Abia de sus, prin ochiuri mici, sbucneau snopi de raze. Și mai sus curbele ogivelor se prelungeau deasupra capului, spre a se întâlni într’un vârf îndepărtat, pierdut în întuneric, dincolo de care ochii credincioșilor bănueau raiul cerului luminos ca o făgăduială dulce, plutind peste întunericul vieței.",
    "Jos, nenumărați stâlpi de piatră ca o pădure de chiparoși. Oriunde își întorcia capul, Andrei simțià privirea rece a morților de marmură, culcați deasupra catafalcelor, ca într’o criptă în care ți-i frică să nu se ridice morții din sicriile grele…",
    "Cu toată mulțimea oamenilor, domul în față părea pustiu. Atât era de cuprinzător.",
    "Fiecare cum venia își făcea cruce cu evlavie, își vârà degetele în vasele de marmură și se îndrepta spre torția de lumină a corului. Pe lângă pilaștri și prin locuri tăinuite Andrei vedea buze ce se mișcau, șoptind rugăciuni, și nu odată tresăria părându-i că-l chiamă cu semne de ademenire.",
    "In altarul sfântului Anton se afla icoana făcătoare de minuni. Fecioara e înfățișată pe un fond de nori, cu haina albă umflată puțin de vânt. La picioare are o semilună de pietre prețioase, la gât o salbă și în jurul capului o coroană din aceleași pietre prețioase. Madona stă cu mâinile împreunate în rugăciune, cu ochii plecați și cu gura subțiată, ca și cum ar șopti cevà. In jurul ei atârnau lămpi și vase de argint, din care ieșeau crinii svelți cu caliciul lor de argint. In umbra tainică a tabernacolului, florile așezate de credincioși la picioarele Madonei, răspândeau o dulce mireasmă, pătrunzând sufletele, ca și blânda privire a Fecioarei ce cădea din înălțimile altarului.",
    "Pășind mai departe, Andrei se apropiè de ocolul aprins al corului ca o singură torță ce-și fâlfâia flacăra spre întunerecul de sus.",
    "Din mijloc se înălța muzica subțire și îngerească a copiilor în haine negre, cu tunica încheiată la poale și la mâneci cu panglici.",
    "Printre ei grași reverenzi, cu pelerina roșie mergând până la pântece și cu gluga de mătase pe spate, ori înveliți în blană albă.",
    "Sub baldachinul cu dungi galbene, ridicat anume, ședea episcopul din Pescia, așteptându-și rândul.",
    "Veni apoi la altarul din mijloc, în cea mai adâncă tăcere, înconjurat de figuranți muți, cuprinși de cucernicie. Luând un pocal de argint în mână, îl ridică în sus, îl puse pe altar, se așeză în genunchi, se sculă iarăși, își frânse mâinile, se uită spre cer, șoptind cu glas tainic…",
    "După sfârșitul slujbei începu predica. Un preot tănăr, cu trăsături hotărâte, cu ochi de vultur, se urcă în tribuna adusă anume, privi cu îndrăsneală mulțimea adunată, cuvântând:",
    "— Iubiți ascultători!",
    "O clipă tăcù.",
    "Apoi, cu aceiaș hotărâre, stărui mai departe:",
    "— «Voind să ridic ochii minții mele către Fecioara Maria și să merg spre ea cu pas nesigur și cu adânc respect, mi se părea că aud glasul Domnului, care, tunând din înălțime, îmi zice: Ferește-te de a te apropia de lucrurile sfinte și mulțumește-te să le adori din depărtare, ațintindu-ți privirea în țărină».",
    "Se opri apoi din cucernicie pentru cuvintele Domnului.",
    "La spatele lui Andrei, doi bărbați vorbeau șoptindu-și. Unul dintre dânși erà un bătrân mic, cu capul frumos și nins, cu ochii vii.",
    "Erà atâta cumințenie și seninătate în ceeace spuneà, încât Andrei îl ascultă cu încordare:",
    "— Imi place preotul, șoptì el. A început cu un adevăr adânc. De divinitate nu trebue să te apropii, ci s-o slăvești din depărtare. Mulți au încercat să, o facă dar cu pieirea lor. Semele, frumoasa Beoțiană, simțindu-și în sânu-i tresărirea copilului voi să vadă în față pe tânărul fermecător, ce-o făcuse mamă. Tânărul era însă Jupiter, de care nu te poți apropià fără învoirea lui. Apropiindu-se Semele arse în flăcări.",
    "In acelaș timp predicătorul își lo din nou firul cuvântării:",
    "— «In adevăr, omul ce se încearcă să adâncească lucrurile cerești, trebuie să se desbrace de orice cuget omenesc.",
    "Ce poate fi însă mai sfânt și mai înalt de cât Maica Domnului?",
    "Căci, cu toate că Maria a avut obârșie pământească și muritoare, a fost totuși de o fire atât de curată, încât ne-a dat din pântecele Ei, ca din cer, pe Dumnezeu.",
    "De aceia adânc mi-i respectul, când mă gândesc la Tine, o! făptură divină, ce ai îmbrăcat în carne pieritoare pe fiul Domnului și l-ai închis în sânul Tău noo luni, când mă gândesc că pântecele Tău a purtat flacăra fără a se arde, rămânând totuși neatinsă și fecioară».",
    "Se opri iar ostenit.",
    "Bătrânul, din spatele lui Andrei, șoptì din nou:",
    "— «In adevăr, Maica Domnului trebuià să fie fecioară. Nu poate decât să ne încânte că unele mituri orientale sunt o umbră depărtată a acelei lumini sigure, ce strălucește în noi creștinii».",
    "Intorcându-se către icoana făcătoare de minuni, din care Fecioara zâmbià atât de dulce, împreună mâinele în semn de adorare, îndoì genunchii ca un îndrăgostit, stăruind cu înfocare:",
    "— «Cu ce cuvinte te voiu lăudà eu, o Fecioară Maică curată și fără de prihană? Salut, o plină de har, de Domnul aleasă din toate generațiile; salve, o, Tezaur de viată nemuritoare. Salut, Raiu de nevinovăție, în care, plăntându-se copacul vieții va rodì fructele mântuirei veșnice.",
    "«Tu ești slava oamenilor. Tu ești bucuria îngerilor. Tu ridici orice blăstem.",
    "«Tu răspândești din Eden mireasma nemurirei deasupra fiilor Evei, din care s’a împrăștiat moartea în tot universul!»",
    "Micșoră ochii; privirea i se împânzi ca și cum ar fi cătat în altă lume:",
    "— «Pe Tine, Maică a Domnului, te-a văzut David în Betleem, ca o Arcă purtând un copil— pe Domnul. La tine s’a gândit Moise, când mistic ți-a zis Coloană și Arcă de aur, în care trebuià să se păstreze Sfântul Sfinților.",
    "«Salve, Templu al Sfântului Spirit, templul cel mai înalt al cerului.",
    "«Pe tine, prezicându-te, Ezechiel te-a numit «Poarta închisă», pe unde nu va intrà decât Domnul. Pe tine te-a numit Daniel „Muntele“, din care se va desface piatra unghiulară, Isus Cristos, ce va sdrobì chipul șearpelui drăcesc”.",
    "Bătrânul de la spatele lui Andrei șoptì din nou:",
    "— «Cât e de frumoasă religia noastră și ce minunat decor are. E un alai împărătesc. Câți înnaintași și trâmbițași au vestit sosirea lui, a Impăratului! Iar când a venit El, nimeni nu-și a putut închipuì că împăratul e în stare să îmbrace haina unui fiu de lemnar bătrân. Și ce adânci și acești profeți! Apolon Piticul, Sibila din Cumae sau Zeus din Dodona, n’ar fi putut da profeții atât de tainice. Coloană... Arcă... Poartă închisă... Munte... Ce minunat!»",
    "Dar predicătorul, tremurând din tot corpul de fiorul iubirei, cuvântă din nou:",
    "— O sfântă și totdeauna binecuvântată, fii în nevoile noastre, sfătuitorul și ajutorul nostru, tu care în ajutorare ești cea mai iute, cea mai puternică, cea mai grațioasă și cea mai dulce! Chiar numai numele tău e o alinare în gura celui ce te laudă, în inima celui ce te iubește, în amintirea celui ce te roagă. Printre cele binecuvântate tu ești cea mai binecuvântată, printre cele alese, cea mai aleasă, cea mai frumoasă, cea mai plină de har, cea mai slăvită pentru că ești Maica celui ce împarte harul, slava, cinstea și veșnicia. Nimeni nu s’a ridicat ca tine la atâta înălțime pentru că nimeni nu s’a apropiat de Dumnezeu ca tine; nimeni n’a fost împodobit cu atâtea haruri ca tine.",
    "„De aceia te-am salutat, și din nou și totdeauna te voi salutà. Maică plină de har, Domnul e cu tine; binecuvântată ești între femei, pentru că tu prin Sfântul Spirit ai născut pe Mântuitorul nostru!”",
    "Tăcù ostenit. Lumea ar fi ropotit, de sigur, dacă sfințenia locului n’ar fi împiedicat orice manifestație nepotrivită.",
    "Ascultătorii începură să se împrăștie prin porțile de pe delături. Bătrânul stătu pe loc pentru a vorbì cu acelaș glas liniștit:",
    "— „Predica a fost, în adevăr, minunată arătând nu numai talentul predicatorului ci și înălțimea religiei noastre.",
    "„O astfel de iubire curată și adâncă nu poate fi decât pentru Dumnezeul creștin. Ce sunt tânguirile de dragoste ale lui Romeo la balconul Julietei ce sunt suspinele lui Cyrano la balconul Roxanei, pe lângă cuvintele însuflate de iubire mistică a celui mai smerit preot, neștiut de nimeni?",
    "Și nu numai iubirea pământească, dar nici iubirea divină — alta decât cea creștină — nu pot împărtăși niște sentimente atât de puternice și de adânci. Nici un imn către Athena Partenos, fecioară ca și Maria, nu e atât de cald. Iată, de pildă, altă zeitate asemănătoare: Kore, gingașa Kore ce fusese răpită de Pluton.",
    "„Citește imnul Demetrei, găsit nu de mult, și vei vedeà cât sunt de șterse cuvintele de adorare închinate Korei, fată de avântul cuceritor al celui mai smerit adorator al Mariei.",
    "«Religia noastră e mai presus și prin spiritualismul ei. Fecioara naște pe Mântuitor prin conlucrarea Sfântului Duh. Dar ce e Sfântul Duh? O idee, o suflare, un nimic fără formă. Iată ce n’ar fi putut înțelege un Grec».",
    "Și cum domul erà acum pustiu, bătrânul se retrase în capela Concepției, căzând în genunchi dinaintea icoanei făcătoare de minuni a Maicei Domnului, cuprins de o adâncă cucernicie."
  ],
  "14": [
    "Andrei își relo vechea lui odae, regăsindu-se în lucrurile ce-l înconjurau, în horbote, în cadre, în statuete, și mai ales în priveliștea ce se desfășura pe colinele, din față, tinere și înverzite.",
    "Se regăsi totuș în lucruri, fără să se mai regăsească și în ființa lui de acum.",
    "Se sili cu dinadinsul să mai trăiască odată bătăile inimei de odinioară. Se vedea rezemat pe marginea ferestrei, înlănțuind mijlocul Igeei, în lumina prietenoasă a lunei, în zdrumicarea potolită a serenadei, dar inima nu-i mai bătea ca atunci... Amintirea lui Mab îl domina. Cu cât voia s’o alunge, cu atât venia mai biruitoare. Avea alături pe Igea, și se gândia aiurea... Nu era făcut pentru plăcere. Nu se putea bucura de ea, în toată plinătatea; simțurile nu-i tremurau statornic la atingerea ei. Fericirea îi părea o apă, al cărei fund se depărta. De câteori credea că o atinge, ea se depărta și mai mult. Iși încheia acum tinerețea fără să fi putut spune vreodată timpului: oprește-te din sborul tău fără sfârșit. Lasă-mă să gust din clipa ce m’a prins în vraja fericirei.",
    "Nu. Năzuințele lui alergau pururi mai departe…",
    "Găsise un adăpost în Florența, și un braț legănător de femee. Nu era totuși mulțumit. Inima îi era sfâșiată…",
    "Igea intră. Andrei tresări. In ochii lui era o remușcare, pe care ea n’o înțelese. Se simția străin și departe, departe... Ii era rușine. Ca un vinovat o învălui în brațul lui…",
    "Porniră apoi spre Cascine.",
    "Soarele se lăsa leneș într’o cunună de sânge peste vârfurile întunecate ale chiparoșilor… Adieri proaspete veneau din grădini, încărcate cu miresmele florilor. Pe Lung’Arnurile înguste lumea grăbită se îndrepta spre Cascine. Andrei se gândia la plimbările de odinioară pe cărările pustii ale pădurei, visător, cu mintea plină de icoana fugară a Igeei. Acum o avea lângă dânsul, și se gândia totuși la trecut. Era nedrept. Strânse mai tare brațul iubitei. Igea îi răspunse ca la o chemare tainică. Nu bănuia nimic. Andrei grăbi pasul, ca și cum l’ar fi urmărit cineva…",
    "Intrară în pădure, pornind pe cărările învălmășite de iarbă năvalnică. Din tufișuri săria câte o pasăre speriată, șuerând prelung; o alta îi răspundea; mii de șoapte fremătau. Pe o piatră acoperită de mușchi, o șopârlă cu ochii de aur, scăpărători, își răsfăța pielea la mângâerea razelor piezișe.",
    "La marginea unei cărări pierdute, doi lucrători. Focul strălucia, scânteia, se chinuia; lemnul mort trosnia; apa forfotia în oala fumegată. Cu ochii rătăciți în depărtare, lucrătorii așteptau... Seară cădea. Frunzele lunecau peste capete, în foc. Ei tăceau, cu mâinile încrucișate peste genunchi, privind în golul fără sfârșit…",
    "Andrei asculta viața pădurei. Igea nu se gândia la nimic. Era fericită. Privia cuminte cu ochii neântrebători. Se mulțumia cu fericirea clipei în care trăia. Nu cerceta depărtările. Nu mai avea nici o taină. Andrei i-ar fi dorit sub fruntea senină un gând ascuns, nepătruns, un gând care să-l frământe. Ar fi dorit să se îndoiască de dânsa…",
    "Indoelile îi mergeau însă aiurea. Icoana lui Mab îi plutia pe dinainte; o vedea în focul aprins, în luminișurile pădurei, în frunzele moarte, în firicelele de iarbă veștede. O iubia încă și n’o putea uita. In minte i se ridicau, amintirile atâtor mângâeri tainice, a atâtor clipe dulci petrecute laolaltă, a atâtor bucurii și dureri împărtășite împreună.",
    "— Vino! îi spuneau. Vino în trecutul tău care singur trăește în tine. Oricât ai încerca să-l uiți va fi cu neputință. Ești în puterea noastră. Vino!",
    "Și Andrei se ducea. Ca întotdeauna trecutul trăia mai stăpânilor în el decât clipa de față. Chemările lui nu rămâneau fără răspuns. Pe nesimțite se lăsă supt ca de niște ape viclene, încetinel, până ce-l acoperiră.",
    "Igea, ostenită, se așeză pe o bancă... Andrei porni prin pădure. Trecu pe lângă mormântul Maharajahului, fără să-l privească. Lianele amintirilor îl prinseră în încolăcirile lor... Unde era Mab? De ce nu-i scria? Ar fi fost atât de lesne să-i dea de urmă... Nu-i scria totuș! Plecase pentru totdeauna, dar gândul că Mab rămăsese singură îl durea... Era poate acum la Paris, poate la Brest?... Vedea roșu dinainte. La Brest? Inima i se strânse într’o încleștare sângeroasă. Nu se poate să-l fi uitat așa de lesne. Trebuia să sufere și dânsa…",
    "Când se întoarse, amurgul cădea tot mai des lăsat de o mână grăbită. Soarele se ștersese după colinele Pisane, dar razele lui întârziate aruncau o dulce licărire peste lucruri, peste copaci, peste apa leneșe a Arnului, ce se întuneca din ce în ce mai mult. Pretutindeni tăcere: tăcerea înserării ce înmărmurește întreaga fire în așteptarea nopțèi."
  ]
}