{
  "1": [
    "Ca doo umbre se vedeau în amurgul serii. Pășiau alături amintindu-și de timpurile trăite împreună. Impresia ce-o aveau la desgroparea acelui „temple enseveli” scump lor, îi făcea uneori să rămăe tăcuți, urmându-și fiecare în minte înlănțuirile de imagini uitate în umbră. Amândoi răscoleau cu drag, în vraful timpurilor stinse și când găseau vreo urmă mai însemnată, o scoteau la iveală, aruncând lumină deodată peste sumedenie de locuri și chipuri șterse, adâncite ca un oraș mort în întunericul nopții.",
    "Urcau coasta unui deal ca să ajungă, în vârf la niște ruine. Liniștea adâncă a locurilor le măria și mai mult melancolia.",
    "Imprejurările îi aduseră să se regăsească într’un sat depe malul Dunării. De când au ieșit din școală nu se mai întâlniseră și acum se revedeau schimbați: unul ofițer, mândru și fericit de situația lui, celălalt fără nici o carieră și la o răspântie de drum, de unde nu mai știa încotro s’o apuce. In sufletul acestuia par’că se topise toată energia. Odată cu alunecarea în trecutul  tinereții, se deșteptase și lumea unor dureri adormite cu grije. Dacă binecuvânta întâlnirea cu prietenul său vechiu, totuș în acele clipe ar fi vrut să fie scutit de orice vorbă și să-l lase în pace.",
    "Ajungând la ruine își lăsă tovarășul să cotrobăiască prin pivnițele de piatră, să măsoare grosimea zidurilor, să-și precizeze cam în ce parte ar fi fost fațada și să-și însemne o mulțime de nimicuri în carnet, pe când el se așeză jos după un perete pe jumătate dărâmat, privind pe gânduri la seninul de ape revărsate din Dunăre și peste cari se lăsau umbrele serii. Văzù în depărtare un vapor lunecând în susul apei și-l urmări cu ochii până se ascunse după un stufiș de sălcii, lăsând în urma lui o linie de fum, pe deasupra frunzișului, ca trasă pe cer.",
    "Deși dureroasă prăbușirea amintirilor, cari se alungau unele pe altele, totuș sub lumina dulce a apusului, care se pierdea într’o tremurare de tonuri până în zările albăstrii ale dealurilor din Basarabia, ar fi vrut o veșnicie să i se însemne vieața numai prin senzația dulce și dureroasă, ce o simțiá odată cu deșteptarea acelor vremuri trecute și pe cari și-le asemăna cu mormanul de pietre de sub el.",
    "Iși sprijini capul de o mână și cu ochii pierduți în gol, vedea în luciul roșu al apelor și prin stuful de trestii mișcându-se o lume întreagă într’o tremurare de tablouri ca pe o pânză de cinematograf.",
    "Melancolia în care căzuse, creștea treptat cu înțelegerea profundă a nimicirii timpului, și regretu — inerent oricărei firi omenești — după viața apusă, îi strângea inima cu cât simțiá mai lămurit zădărnicia unei întoarceri înapoi și absurditatea vieții, ce-i mai rămánea de ici încolo.",
    "Tăria acestor simțiri, îi sfărámă cu încetul înlănțuirea conștientă a gândurilor, dându-i acea semi-conștiință visării, care îngădue vagabondajul ideilor.",
    "Făcù o sforțare ca să-și recheme credințele lui austere, dar nu reuși și o învălmășeală bizară de chipuri și de locuri, amestecându-se cu lumina cerurilor înroșite și cu reflexele apelor, îi creià un haos în jurul lui. Capul și-l simțià pustiu, conștiința de sine se redusese atât de mult în el, că nu mai erà putința unei reflexii, simțià penibil păcăneala coardelor inimii și o țiuire în creer ca o șuerătură de vânt.",
    "Zărnăitul săbiei răsună lângă el și-l readuse brusc la realitate. Deschise ochii mari ca pentru o rugă. Turburat de teamă că nu-și va găsi la repezeală ființa, pe care i-o cunoștea prietenul, își pipăia buzunarele, căutându-și tabacherea pentru a avea timpul ca să-și revie în liniște.",
    "— Ce timpuri de devastare au mai trecut și peste locurile acestea—exclamă ofițerul contemplând ruinele, ce se desenau pe orizontul înroșit și se așeză jos, rezemându-se într’un cot. „Ce erà pe atunci, față de lumea și civilizația ei de astăzi” adaose el pe un ton grav și rămase tăcut, afundat în meditație.",
    "Tovarășul lui zâmbi amar. Inaintea lui vedeà prăbușirea tuturor timpurilor. Uimirea ofițerului i se părea caraghioasă.",
    "— Lumea e una, a fost și va fi aceeaș... cu tot evoluționismul, ce i-1 aruncă în spinare învățații—adaose el într’un târziu, ca și cum și-ar fi urmat un  gând al lui de mai înainte. Fără a-și schimbà privirea adâncită în zările, ce se întunecau treptat, de umbrele serii, contino : „Ce găsești deosebit în lumea de azi?”",
    "— Și ai prefera-o pe cea de ieri? îl întrebă mirat ofițerul.",
    "— Nu o prefer, pentrucă nu prefer nici una — relo celalt. In orice epocă, dacă-i dai la o parte aspectele găsești acelaș om, în carnea căruia sunt înfipte ghiarele naturii ascunse, ale acelei naturi căreia îi datorăm ființa. Că se deosebesc grade de civilizație, dar în substrat nu e aceeaș putere oarbă, care fatalizează gândirea, simțirea și acțiunile toate și în imperiul căreia ne mișcăm cu toții? Când ființa noastră se datorește unei înlănțuiri de secole, nu e o nebunie să spunem că trăim pentru acest eu, răsărit de câțiva ani?",
    "— Așa dar tăgăduești însemnătatea oricărui progres, crearea unor vremi mai bune și demne de om, te îndoești de valoarea lumii în oricare timp ar fi — îl întrerupse ofițerul surprins de asemenea afirmații.",
    "— In apariția lumii e ceva fatal și e singuraposibilă — zise celalt pe un ton melancolic. „Dacă e bună sau rea, are vreun sens o asemenea întrebare? Cum putem extinde noțiunile calitative dinăuntrul vieții noastre, dincolo de limite pentru a aprecia rezultatele unei forțe absolute și care nu poate intra în cadrul cunoștințelor noastre?",
    "Sunt totuș o seamă de oameni, cari împart lumea în doo părți. Pe una o cred vulgară, comună, afirmând veșnic aceleași caractere ale speciei, propriu zis fără nici o individualitate. Pe a doua, în care intră și ei, o cred înaltă, conștientă de rolul ei în omenire, așezată deasupra celeilalte și singura, care își poate justificà vieața.",
    "— Totuș ne-ar fi foarte greu să confundăm pe omul cult cu inconștienții — observă ironic ofițerul.",
    "— Știu, dar întrebatu-s’au conștienții, dacă în ceeace fac ei, în ceeace cugetă, în felul lor de vieață, se întâmplă un alt fenomen, se urmărește un alt scop, se atinge o altă coastă, străbat cu ochiul în azurul altei lumi, e ceva din tresărirea unei revelări, sau în ultimă analiză se toarce o vieață prehotărâtă ca oricare alta și făcând în mai mic sau în mai mare acelaș lucru neștiut, dat tuturor să-l facă. Și-au surprins în vieață vreo licărire a cugetului, vreun raționament adànc prin cari să se poată încrede că nu mai păstrează conduita forțelor inconștiente, cari ne determină pașii vieții?",
    "Tristețea ce o avea în glas, erà departe de ferocitatea discuțiunii și a convingerii. Erà mai mult o urmare a haosului sufletesc, în care căzuse și privià la zările abia luminate de reflexele roșii ale norilor dinspre apus, ca și cum ar fi fost martorul celui din urmă asfințit al soarelui.",
    "Deodată inima i se strânse puternic. In umbrele nopții, cari se întindeau treptat cetià dureros non-sensul vieții.",
    "— Atunci cum rămâne cu idealurile noastre de progres?— îl întrebă ofițerul, după ce stătu câtva timp la cumpănă dacă trebuie sau nu să mai continue vorba. „Devreme ce nu am mai găsi deosebirea între starea de azi și oricare alta, la ce ne-am mai frământà degeaba, câtă vreme avem o soartă de sclavi?",
    "— Nu e aceasta concluzia, îi răspunse zâmbind ca și cum s’ar fi așteptat la o asemenea întrebare. Cauzele, cari ne-au adus unde am ajuns astăzi se impun ele însăși și trebuiesc respectate. La ce ne-am răsvrăti în drumul, pe care suntem împinși dela spate? Cine ar putea susține că persoana noastră — această lamură a sufletului, care-și asumă mândria acțiunilor noastre și ne face să ne dăm drept entități independente — e ceva real și de sine?",
    "Nu e posibil să se găsească față de actele vieții noastre, întocmai ca reflexele de lumină, fără nici o legătură cu materia, pe care se desenează?",
    "Și atunci mai e un cineva înăuntrul vieții, care să se mai plângă de sclavie? Mai e un cineva blazat, care să se mai intereseze dacă lumea e bună sau rea?",
    "Se opri puțin trăgând cu lăcomie aerul în piept și după o ezitare scurtă, contino mai departe : Intrebarea însă gravă și asupra căreia m’am oprit de multe ori e : dacă în alt ideal, decât cel mic urmărit de ființa oricui, poate fi ceva deosebit și superior acestuia, cată vreme noi nu-1 putem cunoaște și aprecia oricât de comun și strâmt ar fi el. E în puterea facultăților noastre să ne descătușăm de robia pământului din noi, trăitor în gândurile și patimile noastre și să ne încredem pentru câteva clipe măcar, că șirul nostru de imagini și de gânduri nu e răsunetul îndepărtat al acelorași forțe, care determină și jocul instinctelor în orice ființă? Și dacă ar fi asemenea regiuni inabordabile tuturor, ieșirea din cadrul strâmt, constitue o superioritate față de cei fideli în închisoarea lor, de vreme ce rezultatele ultime ale vieții sunt aceleași ?",
    "Ceeace știm sigur însă, e că o soartă rigidă planează deasupra tuturor și-și râde de orice sforțare omenească de a demarcă o deosebire între oameni, prin bronzuri și piramide.",
    "Ruinele astea, nu sunt o mărturie a misterului legal de ființa noastră?",
    "In liniștea adâncă, ce plutià în jurul lor, cuvintele aveau un răsunet trist și păreau rostite de o voce stinsă. Amândoi își întoarseră capul spre zidurile negre, brodate pe lumina roșie a apusului, privind tăcuți.",
    "— Sunt așà de vechi credințele astea—reâncepu el melancolic—și totuș ce uimitoare devin când simte omul adevărul lor.",
    "In doo împrejurări în vieață am simțit cu groază : odată tirania cu care suntem stăpâniți de carnea, nervii, de pământul din noi cu toate legile lui neânfrânte, iar altădată, îndoiala chinuitoare dacă nu cumva acest orizont strâmt, în care se mișcă scopul vieții calpe, e singurul abordabil și singurul fond pe care se desenează toate idealurile, toate concepțiunile și vederile profunde ale omenirii.",
    "Se opri curmându-și vorba cu un oftat scurt. Neobișnuit cu asemenea discuții, simțià o ușurare destăinuindu-și gândurile. Față de curiozitatea firească a prietenilor vechi, de a-și cunoaște trecutul, n’a mai stat în cumpănă și se hotărî să-i povestească o parte din vieața lui, în legătură cu ideile ce i le arătase.",
    "Amândoi se întinseră pe iarbă, ca pentru o ședere mai lungă. Ofițerul își aprinse o țigare și fără să-i lucească ceva precis în minte, urmărià cu ochii roatele de fum, cum se prefirau în aer. Povestitorul nostru, își puse mâinile căpătâiu și după ce stătu câteva clipe cu ochii adânciți în bolta cerului, începu :",
    "Eram de 20 de ani, când am sfârșit cursurile.",
    "Venisem acasă la țară, unde mă bucuram în toată voia de liniștea și seninătatea lucrurilor din jurul meu. Toate par’că mă întrebau de înstrăinarea mea. Șirurile de salcâmi din fața casei, caișii din grădină, garoafele din jurul geamlâcului, tufele de liliac, stupii de albine, câinii din curte, mă priviau cu drag, îmi zâmbiau și mă îndemnau să uit sgomolul vieții de oraș și să mă svârl cu voioșie în valul de vieață limpede și simplă, în care pluteau toate.",
    "Mi se părea o nelegiuire plantarea mea la oraș și îndepărtarea de locurile acestea, cari par’că făceau una cu sufletul meu, lăsà un văl de tristețe și peste ele și peste mine. De câte ori în liniștea sălilor de meditație, nu-mi fugeau ochii depe rândurile cărților și-mi apăreau în minte, colțurile grădinii noastre, priveliștea câmpurilor în zare presărate cu lufani, dungile albăstrii ale pâlcurilor de sate, gârla cu sălciile ei și nu plecam capul pe pupitru adâncind în mine duruitul îndepărtat al căruțelor în noapte, sau cântecul tărăgănat și jalnic al flăcăilor, când trec seara cu caii la pășune.",
    "De câte ori nu mă întrebam, ce-or fi vrând neânduplecații dascăli cu științele lor, ce foloase să aibă aplicarea lor, decât vuetul orașelor, de care aveam groază și a cărui pricină o găseam în însemnătatea prea mare, ce o dă vieții creind o erarhie a civilizației, a nedreptăților, a vițiilor și a patimilor omenești.",
    "Cu câtă grabă n’aș fi șters atunci proiecțiunea fascinantă a civilizației pentru a lăsa în locul ei în fundul zărilor înroșite siluetele negre ale unui șir de plopi, ca niște umbre rătăcite în căutarea altei lumi, ori un cioban doinind în liniștea serii și în singurătatea câmpurilor.",
    "Simțiam în mine o clocotire neânțeleasă, o voce a puterii de vieață, cuprinsă în instincte și care se deșteaptă cu vârsta.",
    "Intr’un zumzet ca de albine se împleteau cântecele visării și ale tinereții. Ce doream precis? Nimic. In jurul meu găseam atunci iubire, nevinovăție, frumusețe.",
    "Ascuns în fundul grădinii, cu mâinile căpătâtu, mă înfiora albastrul cerului abia zărit prin frunziș, în privirea adâncită în seninul bolții, înotau toate clipele dulci din vieață, se închegau vedenii, se exteriorizau dorinți amețitoare, înviau alte lumi din vremuri vechi, înrădăcinându-mi în suflet tot mai adânc dorul de alte tărâmuri, pe unde vieața ar curge în formele unei iubiri continui și nemuncită de grija unei determinări cinice. Mă turburau toate și-mi pregătiau simțurile pentru fiorii iubirii.",
    "Ziua sosirii mele a fost ca o sărbătoare pentru toți ai casei. Mai veselă, mai voioasă și mai vorbăreață îmi părea mama. De cum am sosit dela gară, se ținea după mine. Numaidecât m’a pus în curent cu toate întâmplările din lipsa mea, mi-a înșirat toți morții, mi-a arătat cloștile, pomii cu roade păstrați pentru mine, gogoșile de mătase, în timp ce zâmbeam în șir cetind bucuria adunată în ochii ei, care avea de arătat și de spus o mulțime de lucruri banale, dar cari pentru noi aveau o însemnătate neprețuită.",
    "Importanța ce mi-o dădeau cu toții, îmi deștepta sentimentul de încredere în mine, care amuția totdeauna la plecarea mea. Mă simțiam acum la largul meu în cuprinsul locurilor acestea și sfiala cu care mă strecuram prin mulțimea străzilor, pentru care nu treceam mai mult decât un simplu individ, îmi readuse sila, ce o aveam pentru vieața de oraș.",
    "Aceeaș problemă, asupra căreea mă oprisem de atâtea ori, îmi năvălia în minte : „are un alt rost vieața, ce cu îndărătnicie părinții mei au voit ca să se înfățișeze în alt chip decât vieața lor simplă de țară? Atâtea desconsiderări, înjosiri și suferințe, pe cari le-am încercat de mic și asupra cărora mă gândeam totdeauna în liniștea dormitorului târziu în noapte, privind la flacărea gălbue a candelei, când nu se mai auzià decât suflările colegilor adormiți și clopotul tramvaelor, îmi strângeau inima, arătându-mi într’o lumină vie fericirea temperată însă pozitivă a vieții de țară.",
    "Inspre seară am pornit la gârlă. Apucai pe o potecă printre lanurile de grâu îngălbenite. Secerișul erà în toiu. Aci vedeai o femeie alăptându-și copilul la umbra căruței, mai încolo bătrâni desdoindu-și șira spinării amorțită și ștergându-se cu mâneca largă a cămășii, ca într’un gest de învăluire a orizontului, pete pestrițe de culori albe, roșii, albastre mișunau prin grâu, înaintând aplecate cu secera în mână, copii ajutând la strângerea postațelor secerate, flăcăi târând snopi pentru a-i face clăi, furnicar de lume, fiecare lucrând în liniște, fără cârtire, ca un bou la jug, care trage în pas domol și fară reflexiune cu privire la ce trage, unde merge și ce rost are munca lui mănoasă.",
    "Uneori se auzià câte un cântec de fată, dar par’că era o notă discordantă în liniștea câmpurilor moleșite de căldura înăbușitoare, părea nepotrivită muncii de ocnaș, căreia îi sta mai bine să fie făcută în liniște și în calmul sufletesc al celor ce-și cunosc soarta și neputința schimbării ei.",
    "In minte îmi răsună teoria unui economist extaziat de inteligența mecanismului social prin care se regulează perfect odată cu raporturile dintre diferitele munci și echivalentul în beneficii. Rătăcirea profesorului îmi devenia vizibilă. Ecoul gândurilor se răspândi cu o slabă reacțiune deșteptând în cale, frânturi de imagini, lume înghesuită pe străzi, sgomot de mașini, uruit de roți, aspecte de nervi omenești striviți, în timp ce mergeam privind spre sălciile, ce se desenau pe malul galben surpat din fundul văii.",
    "Acolo apa se scurge într’altă gârlă și lumea-i zice la zăgaz. Dacă treci zăgazul stăvilit de tarași și de doo șiruri de sălcii deoparte și de alta a drumului, dai într’un zăvoi mai mult un stufiș de răchită, în mijlocul căruia a mai rămas în picioare o pădurice de plopi și de sălcii bătrâne. Gârla ce pornește deaci, își face o scobitură în zăvoi apoi se lărgește tot mai mult spre stânga până se pierde într’o întretăiere de maluri.",
    "Dincolo pe malul apei se vede un sat, la marginea căruia o clădire mai mare își înalță peste vârfurile copacilor, ce se prăvălesc la vale, îndeșiți ca o pădure, balconul de geamuri, ca un chioșc în vârful acoperișului.",
    "Spre deosebire de gârla satului nostru, în cealaltă papura și stuful cresc din belșug presărând în luciul apei o mulțime de insule verzi și lăsând doar în mijloc un luminiș mai mare. O adevărată pădure de ierburi se vede înotând în apă, iar la suprafață nuferi albi și galbeni se înlănțue ca o ghirlandă pe lângă maluri.",
    "Din zăvoi priviam uimit la tabloul acesta, care pornia dela umbrarul de sălcii depe zăgaz, se desfășura cuprinzând în mijloc gârla cu luminișurile dintre ochiurile de stuf, deoparte și de alta se vedeau țarinile ca o desfășurare de trâmbe verzi și galbene iar în fund satul ascuns în grădini și din care se zăria câte un petic alb de perete, câte un acoperiș de casă și fumul plutind pe deasupra copacilor.",
    "Soarele era în asfințit și învăluia lot cerul cu o lumină roșiatică. Reflexe cărămizii gâlgâiau în luminișuri, tremurau pe apă, amestecând văpaia roșie cu culorile estompate ale umbrelor verzui și se depărtau spre maluri. In mii de frângeri luminile se învolburau cu atât mai tare cu cât foșneau mai lung trestiile.",
    "In bogăția aceasta de culori și de sunete neânțelese rostite ca niște șoapte, m’am afundat ca într’un vis și nu mai aveam lămurit înaintea ochilor, decât balconul de geamuri, care în razele soarelui, părea ca într’o mistuire de flăcări.",
    "Se înserase. Pe drum se vedeau trecând în șir căruțe răsunând văile de trăncănitul roților, pâlcuri de fete și flăcăi, mergeau pe jos, cântau, râdeau, făcând o zarvă mare și cu toții se depărtau într’un nor de praf, lăsând în turna lor un vuet confuz de glasuri, ce scădea treptat, treptat, până când nu se mai auzi decât miile de voci ale gârlii. Erà o întrecere nebună, un cor ne mai pomenit de slăvire a serii și a păcii lăsată peste ape.",
    "O răcoare dulce se scurgea lin prin aer. Fiecare floare și arbore își dădea drumul la miresme ca o tămâiere. La întoarcere m’am oprit pe zăgaz, pentru a-mi roti încăodată ochii peste întinderile albăstrii, înecate în norii de praf ridicați depe drumuri.",
    "Simțiam în mine o vagă chemare, rostită într’un cântec de dorinți ascunse. Voiam ceva. Tristețea liniștei și a singurității, ce picură peste câmpuri și gârle, se cobora și în sufletul meu. De-aș fi descurcai ghemul de senzații nelămurite, ce-mi dădeau niște fiori necunoscuți, m’aș fi încrezut poate că pasiunea iubirii, ce se aprinde în orice om fără să simță că e opera unor legi, dădea acel farmec dureros priveliștelor și acea visare dulce pe malul apei.",
    "Ce mă făcea să fiu trist în amurgul serii, decât durerea aflată în germen atuncea, că sunt singur și că nu este un punct spre care să se îndrepte lumina difuză a simțirilor și farmecul acestor vederi, al acestor clipe dulci ale tinereții?",
    "Un uruit de roți mă făcu să tresar. In goana cailor trecu pe lângă mine un brec cu doo doamne, un bărbat și doi copii. Obrazul alb al uneia din femei, mă uimi și urmării ; trăsura până dispăru într'un nor de praf. Mai aruncai o privire lungă geamurilor, cari sclipiau ca un ochiu de foc într’o pădure de mistere și plecai spre casă.",
    "Mama așezase masa sub dudul din dreptul șandramalei de scânduri, unde-și instala bucătăria în timp de vară. Veni și tata din casă, de unde ne-a auzit vorbind și ne așezarăm la masă. Lumina felinarului spânzurat în pom, îi cădea în față, dându-i un reflex de ceară. Era ceva în firea dânsului, ce-mi producea un fel de stânjenite și răcoare.",
    "Imi insuflase puternic respectul amestecat cu teamă și ori câtă încredere ași fi avut în mine, mă simțiam așa de mic în fața lui și fără îndrăsneală de a-1 contraria cu ceva. Inalt și slab, cu ochii duși în fundul capului și înotând într’o privire indiferentă, fusese ursit după mai multe slujbe să se ocupe și cu negoțul, deloc potrivit cu firea lui, deaceea megeau și treburile cam prost dar n’avea ce face. Totdeauna părea plictisit, nemulțumit de orice, însă fără să-și arate această nemulțumire ; uneori avea un aer așa de trist, că mă făcea să sufer și în mintea mea de copil răsăriau niște dorinți puternice de a face sforțări uriașe, ca să pot împrăștia umbrele întristării și suferinții mute prin niște mulțumiri mari. Greutățile prin care a trecut l-au satistit, l-au făcut tot mai retras, mai tăcut și nervos. Pentru mine a rămas o enigmă.",
    "Il simțiam așa de bun și totuș uneori îmi părea așa de rău și de îngrozitor chiar, încât ne înspăimântà pe toți. Din cauza nervozității poate erà cu noi copiii, așà de rece și serios ; numai intervențiile bietei mame ne scăpă de multe ori din mâinile lui împărțind cu noi cuantumul gratificațiilor acordate pentru nebuniile noastre.",
    "Cu o veselie puțin comună, ne povesti despre întâlnirea cu administratorul moșiei din satul vecin și care-1 întrebase dacă pot să meditez pe vară un băiat al proprietarului corijent la una din materii. Mama vru să protesteze în numele meu, dar eu i-am înțeles gândul și fără să se simță regretul amar după libertatea sacrificată, am primit numaidecât.",
    "Noaptea înainte de-a adormi, multă vreme mi-am bătut capul cu rolul meu cel nou de pedagog. Trăsura văzută la zăgaz, îmi trecu prin minte cu o sclipire scurtă. Lumea în care aveam să intru îmi ațâța curiozitatea dar îmi dădea și fiori de spaimă.",
    "A doua zi de dimineață mă îmbrăcai cu multă îngrijire, depusei mai multă stăruință la lustruirea ghetelor și plecai gândindu-mă pe drum, cum să-mi păstrez tot timpul un aer de demnitate, cu care să înfrunt pe al lor aristocratic.",
    "Drumul erà cam de 3 chm. și la ceasurile 9 intram pe poarta mare a curții, zidită din cărămidă și cu un rând de zăbrele deasupra. O alee frumoasă așternută cu nisip ducea până la casa așezată în mijloc și zisă „boerească”, o clădire cu doo caturi, cu un parmalâc în față vopsit verde și în vârful casei balconul de geamuri, pe care l-am privit de atâtea ori depe zăgaz. In față erau mai multe ronturi de flori, o alee mică de trandafiri și un chioșc îmbrăcat în ederă. In spatele casei se vedea o alta mai modestă și de care se lega printr’un coridor.",
    "Proprietarul ședea la o masă afară pe sală, fumând în liniște. Cum a aflat cine sunt și ce e cu mine mă chestionă numai decât, unde am învățat, câte clase am și dacă pot să-mi iau angajamentul că mă voiu ține serios de meditații. Mă pofti să șed pe scaun și dădu ordin să cheme băiatul.",
    "Apoi contino că băiatul e inteligent dar cam ștrengar și neascultător, că timpul nu i-a permis să-l ție mai din scurt și că să-mi dau silințele pentru a revedea și celelalte materii, întrucât fiind la începutul studiilor e nevoie de o edificare a cunoștințelor.",
    "Am aprobat totul mai mult dând din cap, iar la întrebarea ce pretenții am, i-am răspuns cu multă jenă, că n’am nici o îndoială de a nu fi apreciat după munca ce o voi depune.",
    "Dela prima vorbă schimbată, ca prin farmec mi se tăiase tot creditul de demnitate și impunere, ce mi-1 acordasem pe drum.",
    "Mai mult ca opărit stăteam pe scaun. Aveam teamă că prin îndoitura genuchilor s’ar vedea vreun ciorap căzut, îndurând un adevărat chin, îmi mișcam ușor picioarele ca să pot simți gradul de latitudine al ciorapilor în scoborârea lor și în acelaș timp îmi împărțeam atenția să prind și înțelesul vorbelor proprietarului. Deaceea pentru mai multă încredere mă uitam țintă în ochii lui, cu toată sila ce aveam de ascuțișul acelei priviri întretăiată de clipirea leneșă a pleoapelor și în care ceteam că deși sunt așa de prietenos poftit pe scaun, însă imediat ce mă va concedia cu greu ași mai reveni pe el. Vorbia rar și uneori mă pierdeam privind la danțul mustăților care mai păstrau ceva din forma eleganței, impusă cu asprime în contra voinței lor. Cam scund, voluminos, cu puțină chelie se impunea totuș față de mine mai ales prin îmbrăcămintea, pălăria de pae și ghetele englezești, iar după îndrăsneala privirii lui, față de umila mea atitudine, părea contrariat că nu mă adresam cu vorba „Cucoane”.",
    "Era omul care avea o mină deosebită, câștigată însă fără să-și dea seama sub influențele vieții de oraș.",
    "Cum sosi băiatul mă recomandă numaidecât și pe un ton grav îi decretă recompensele și pedepsele ce-1 așteaptă, apoi îl învită să mă conducă în odaia lui. Suirăm scara ce se ridica în fundul sălii din mijloc și după ce trecurăm printr’un coridor îngust, am ajuns la un capăt al casei, unde era destinată odaia de studiu. Prin fereastra, care era deschisă observai jos casele din spate, unde locuia administratorul moșiei, iar printre copaci se vedea în vale sticlind apa în bătaia soarelui.",
    "Cu un aer de stăpân fusei poftit să șed pe scaun și începurăm să vorbim despre o mulțime de nimicuri prin care ținteam să ajung la o grabnică intimitate și la cunoașterea elevului meu. Cam vorbăreț îmi povesti de vieața lui din liceu, de profesorii cu poreclele lor, de mama lui dusă în străinătate cu o soră a lui, în fine de guvernanta surorii lui cea mai mică, Dorina, pe cari le zărisem în grădină și porni numai decât să o imiteze. în mersul și vorbirea ei cu intonație germană. Avea aerul ștrengăresc dar răutăcios. Fața lui plăcută cu niște ochi negri de nu puteai să-i distingi pupila se strâmba în toate chipurile, pentru a exprima ceeace spune. Aflai astfel în mod sumar despre toți, cari se mișcau în curte și aveau o legătură cu casa lor.",
    "Prin geamul unui dulap zării o vioară și bucuros că aveam cu ce să-mi împrăștii plictiseala îi încercai numaidecât sunetul, scoțând un potop de triluri, apoi cântai în șir, romanțe, sârbe, hore, tot ce putea fi mai impresionant pentru elevul meu, care era foarte încântat și-i venia să sară în sus de bucurie.",
    "La urmă cântai bucata „Traumerei” cu multă căldură și fără să mă mai interesez dacă e pe gustul publicului. Privirea îmi rătăcia peste vârfurile copacilor, când deodată văzui la o fereastră a caselor de jos, un cap de fată, ce se retrase după perdele, cum dădu cu ochii de mine.",
    "Mă înflăcărai atunci grozav de mândria că mai eram ascultat și de altcineva, dar cu toate ochiadele mele furișe, nu mai zării nimic.",
    "Costin, căci așa se numia elevul, nu mai avea răbdare, vrea să-mi arate și el știința lui. Urmă o scârțâială feroce, care în cele din urmă ne-a disperat pe amândoi și am coborât jos, ca să ne plimbăm prin grădină.. Capul de fată răsărit în pervazul ferestrei îmi stătea în minte ca o cadră și mă turbura dorința de a-1 vedea mai de aproape. Imi aruncai ochii mai de multe ori în treacăt, dar nu văzui pe nimeni.",
    "Grădina, afară de aleea îngrijită din fața casei pe unde venia trăsura ca să tragă la scară, era lăsată în voia ei, pe toată întinderea până la marginea gârlii. Potecile toate duceau la vale și se pierdeau pe sub ramurile copacilor bătrâni, deasupra cărora se ridica ici și colo coloanele drepte ale plopilor, cu frunzele argintii.",
    "Pe dedesubt iarba creștea ca în sălbăticia unei păduri neumblate. Un aer umed și răcoros umplea bolțile întunecate de umbra frunzișului des.",
    "Intr’o parte și într’alta zidul curții intra până în apă așa că una din laturi o făcea gârla.",
    "Doo bărci priponite se zăriau lângă mal triste și ele de pacea adâncă, ce domnia în jurul lor.",
    "Peste toate locurile din curtea asta mi se părea că plutește un aer grav de tristețe prin lipsa de vieață și mișcare dinăuntru. Pe cât era de mare animația în cealaltă curte unde se aflau magaziile și șoproanele și unde furnicau argații, logofeții cu bicele pe spate, care cu boi, lume din sat, pe atâta dincoace era o liniște de spital, nu fel de priveghere a unor suflete stinghere și cărora le-ar face rău contactul cu lumea.",
    "Când ne-am înapoiat spre casă, am zărit trăsura așteptând la scară. Proprietarul tocmai venià spre noi și ne spuse că pleacă pentru doo zile. Reaminti din nou deplina ascultare, pe care să mi-o dea fiul său și cu o imperceptibilă înclinare a capului se sui în trăsură.",
    "Era timpul mesii și am intrat în sala de mâncare. Pe o masă în mijlocul odăii, se vedeau patru tacâmuri. Guvernanta, pe care o salutai politicos părea mulțumită de atenția, ce n-o mai întâlnise probabil de mult, avea într’o mână o carte mică cu scoarțe negre, iar cu cealaltă turna apă fetiții să se spele pe mâini. Eu și cu elevul ne așezarăm pe scaune în timp ce guvernanta și fata stăteau nemișcate, rostind pe șoptite „Vater unser”.",
    "Bătrâna avea o înfățișare cam ridicolă în extazul ei religios și Costin o mânca din ochi, jenat că nu putea s-o imiteze în momentul acela, ce și de el era considerat ca solemn.",
    "Măruntă, cu un trup de copilă, cu părul mai tot alb, din care cădea doi colți pe frunte, cu o cărare la mijloc destul de vizibilă și care se pierdea sub cocul mic, rămas ca o reminiscență în regiunea cea mai dominantă a capului, cu obrajii scofâlciți, de o culoare galbenă ca ceara, cu privirea ștearsă voalată și de sticlele ochelarilor, iar buzele, ca de un plumb oxidat, s’agitau în timpul rugăciunii ca gura unui crap de curând scos din apă.",
    "Erà o căldură înăbușitoare afară și o moleșeală plăcută se scurgea prin trup, biruindu-1.",
    "După masă m’am retras sus. M-am plimbat puțin în lungul și latul odăii totdeauna aruncându-mi ochii în curte de câte ori ajungeam în dreptul ferestrii, fără să mă gândesc la ceva precis. Plictisit mă trântii pe o canapea. Simțiam un pustiu în creier, nici o preocupare nu mă captiva. Examinam pe rând florile zugrăvelii depe tavan, coboram la ciucurii draperiilor, la cărțile depe masă, la vioară.Și în tot timpul acesta îmi treceau prin minte crâmpeie din ziua aceea : îmi apărea obrazul și privirea bruscă a proprietarului, trăsura cu huruitul roților, bărcile de lângă mal, capul de fată dela fereastră și-mi fixam atenția să-mi pot lămuri trăsăturile feții, care s’ar fi potrivit lui, dar liniile se împăienjenau, se întunecau, până îmi dispărea totul din minte.",
    "Luai vioara și cântai cu pasiune încât eram lac de nădușeală. Imi venia să râd singur de sforțările mele zadarnice și mă întinsei din nou pe canapea, reluând aceleași ocupații de a înnumărà ciucurii perdelelor și a urmă liniile zugrăvelii, cu aceleași frânturi de chipuri în minte, ce pluteau într'o abureală și liniște ca apa morților pe câmpuri.",
    "Ce puteam bănui atunci în sufletul meu? Somnul mă birui și ațipii.",
    "In zarva unor acorduri de pian mă trezii buimăcit și alergai la fereastră să ascult de unde viu. Mare îmi fu uimirea  că nu se auziau de unde bănuiam și rămăsei rezemat cu coatele de locul ferestrei.",
    "Sunetele base mă impresionau adânc. Aveam aceeaș simțire dulce și nelămurită pe care o încercasem de copil, când priveam prin panorame după ochiurile de sticlă la privelișlele ce se înfățișeau departe sub un cer sticlos, cu cetăți și orașe vechi, cu mări și corăbii, cu apusuri de soare în timp ce deafară năvălesc țiuiturile flașnetelor, dând o legănare dulce impresiunilor.",
    "Priveam lung la sclipirile apei printre copaci și mă afundai într’o reverie amară. Mi se părea că departe de tot, trece o lume în sgomot de cântece și fermecată de vieață, iar eu mă vedeam un călător îngenunchiat de oboseala drumului și întinzând cu desnădejde brațele spre năluca acelei lumi, care-mi fugea mereu înainte.",
    "Ușa se deschise ca o furtună. Costin mă chemă să viu de grabă jos, căci cântă la pian fata administratorului.",
    "Când am intrat în salon, ea se sculă repede depe scaun înroșindu-se ca și cum ar fi fost surprinsă în cine știe ce faptă, iar împrejurările nepotrivite de a face cunoștință prin intermediul unui copil, ne zăpăciră pe amândoi.",
    "La stăruințele copilului se așeză din nou pe scaun, scotoci în teancul de note și scoase o serenadă pe care o cântasem și eu după prânz.",
    "Se uită în ochii mei cu o semnificație că m’a auzit cântând și adaogă :",
    "— Mai bine am cânta-o împreună, s’ar acoperi neștiința mea.",
    "Costin alergă numai decât după vioară.",
    "Rămași singuri pe neașteptate, păream stingheriți amândoi. Mâinele îi fugeau pe clape scoțând acorduri răslețe. Eu stam în picioare la un capăt al pianului și o priveam cu uimire.",
    "„Doamne, dar e așa de frumoasă” îmi tot repetam prostește în gând și ochii îmi erau robiți de mâinile albe desgolindu-se de dantele în mișcarea lor, de gâtul rotund și plin înconjurat de un lanț subțire, de toată făptura ei, în care se oglindea sufletul ei curat de fată. Păru-i cădea în ondulări pe tâmple, acoperind puțin și urechea iar coada strânsă într’un mănuchiu era străpunsă de un ac, cu doo boabe mari de sticlă la capele.",
    "- Sunt doi ani, în care timp n’aș putea spune că am cântat de trei, patru ori — îmi spuse sfios ridicând ochii ei negri spre mine. In privirea și glasul ei era ceva prietenos și cu o umbră de suferință și îmi împrăștie dintr’o dată orice sfială.",
    "— Totuș nu cred să fi uitat mult — îngăimai eu în pauza ce o făcuse, cu acea curtoazie atât de abilă tinerilor.",
    "— Ba se uită mult, mai ales (și aci se opri deodată când lucrurile își pierd farmecul lor.",
    "Iși întoarse brusc fața și începu să cânte cu mișcări nervoase pentru a-și ascunde urmele unei emoțiuni neașteptate.",
    "Costin intră cu sgomot, clăpănind coardele vioarei. Cântecul îl știam bine așa că mai tot timpul nu-mi deslipii ochii depe capul ei frumos din fața mea.",
    "Cântarăm pe urmă un vals, o nocturnă și o uvertură. Observai într’un timp lângă mine pe guvernantă, care-i dădea într’una cu ,,sehrschön“ al ei destul de sonor în timpul pauzelor iar Dorina, nedumerită de acest duo neprevăzut ne privia când pe unul când pe altul. Sfârșirăm într’un ultim „sehrschön” al bătrânei, care în semn de deosebită atenție, ne făcea intuiția direct, fără a-și mai filtra privirea prin sticlele pleoștite pe nas.",
    "— Teodoro, mergi și tu cu noi la plimbare? o întrebă Costin.",
    "Ea se sculă depe scaun, mă privi atent, ca și cum ar fi vrut să scruteze dacă contribui și eu la ruga aceasta. Răspunse scurt că ,,da” și o văzui dispărând pe ușă în foșnetul ușor al rochiei.",
    "După orarul ce-1 fixasem sosise chinuitoarea oră de preparație și ne-am refugiat în fundul grădinii într’un stufiș. Intâiu l-am examinat în treacăt să văd ce frânturi de cunoștințe i-a mai rămas apoi îi dădui ca lecție „Egiptenii”.",
    "Stăpânit încă de impresia puternică ce-mi lăsase acel cap frumos dintre perdele, pe care acum îl cunoșteam bine, simțeam un chin cumplit văzându-mă stânjenit de o ocupație atât de nepotrivită și care mă împiedeca să ascult în voie, atâtea glasuri ce se împleteau într’un concert amețitor.",
    "Mă întinsei pe iarba moale și în timp cc în minte îmi păcănea : Ramses, Teba, Memfis, mă legănam într’o visare dulce fluturându-mi înaintea ochilor, mâinile albe cum sburau pe deasupra clapelor, părul, gâtul. Mă luptam să-mi apară lămurit și să-mi stea neclintit în minte, întreg chipul ei, dar par’că era o putere nevăzută protivnică, ce-mi împrăștia liniile adunate până când nu-mi mai rămânea distinct decât punctele negre ale ochilor, cari dispăreau și ele. făcându-mi-se întuneric în creier.",
    "— Uite un erete în vârful copacului de colo — și cu degetul pe dinaintea ochilor mei, Costin îmi arăta locul. Imi venià să râd de situația mea ridiculă, fiind nevoit să mă uit la erete și să ascult toate prostiile lui. Il luai în sfârșit cu binișorul și-l îndemnai să cetească mai departe. Iarăși o duruitură de Cheops Sesostris, Osiris, îmi dădu aripi de sbor. Mă întorsesem cu fața spre lac. Foșnirea lină a trestiilor ca susurul unei ape în cădere, suia dealul amestecându-se cu freamătul frunzelor. Priveam până departe peste ape. „De ce să aibă acea umbră de tristețe în ochi? Imi va fi dat barem o rază de prietenie din partea ei?” Mă tot întrebam singur și închisei cu putere ochii, având senzația unei prăbușiri amețitoare. Nu trecu însă mult și auzii la spatele meu :",
    "— Iată al dracului bărzăune, cum mai joacă tontoroiul. Cu un muscoiu între degete, Costin se amuză rupându-i piciorușele unu câte unu.",
    "M’am uitat lung la el, care părea foarte adâncit în operația lui chirurgicală și-mi veni o silă cumplită.",
    "Cu câtă plăcere nu i-aș fi lungit urechile în clipele acelea, dacă mi-ar fi stat în putință.",
    "Mă scuturai ca de o îngreuiere mare, împărții lecția în trei părți, le rezumai pe fiecare, îl pusei să spuie după mine, apoi să repete, în fine sintetizarăm totul, mă mulțumii cu mai puțin și decretai că lecția este învățată.",
    "După o jumătate de ceas, brecul pe care-l văzusem cu o zi mai înainte, era în fața caselor.",
    "Costin dintr’o săritură fu sus. Ajutasem fetița și guvernanta ca să se urce și așteptam rândul domnișoarei, care se zăria venind în pas iute. Intr’o rochie albastră, deschisă la gât în formă de marinar, cu o pălărie mică de paie, care avea drept garnitură o ghirlandă de albăstrele, în mersul ei grăbit, părea un copil sglobiu și plin de vieață.",
    "O prinsei de braț, simții rolunzimea lui, pe urmă greutatea trupului și eram așa de mulțumit că această erarhie a urcării, mă prilejise să stau în fața ei.",
    "Caii porniră în trap pe drumul de lângă curte umbrit de salcâmi și după ce au cotit la dreapta, am lăsat satul în urmă, învăluit într’un nor de praf. In tot timpul priveam în șir cele trei chipuri din fața mea, iar când mă surprindea privirea ei, îmi alunecau numai decât ochii în jos sau îi adânceam în nemărginirea tristă a câmpurilor. Mă luptam să găsesc un motiv inteligent de a deschide vorba, dar par’că mi-era capul pustiu și rămâneam atent la toate întrebările fetiței, cu care tot sâcâià guvernanta, înghemuită sub boneta ei de crenă neagră.",
    "Costin trecuse lângă vizitiu. Când am coborât înspre zăgaz, ea mă privi zâmbind :",
    "— Dacă nu mă înșel d-v. erați aseară?",
    "— Da, răspunsei eu numaidecât —  am sosit chiar ieri acasă, și printre cele dintâi lucruri țin să revăd și locurile acestea.",
    "— E și frumos — adaose ea — priveliștea asta îmi răscumpără monotonia tristă a plimbărilor de peste câmp.",
    "— Ați privit vreo dată în asfințit din capătul de colo al zăgazului? o întrebai eu și cu mâna îi arătai locul. Ea se aplecă mult, cu o vădită dorință de a remarcă ceeace îi arătam încât își lăsă capul mult într’o parte ca să nu mă atingă bordurile pălăriei. Erà așa de aproape de mine, încât când îmi întorsei capul spre ea, mă zăpăcii privind-o în ochi și un fior dulce îmi străbătu tot corpul.",
    "— Deacolo, urmai eu —se deschide mai multe luminișuri, dintre cari unul ajunge până la mal și când soarele vine în dreptul lui, pare un râu de lumină. Reflexele roșii se împrăștie ca o pânză și pe celelalte luminișuri și se prelungesc până își pierd văpaia în oglinzile întunecate de umbrele trestiilor.",
    "Locul acesta e colțul meu tăinuit.",
    "Cuvintele mele, păreau că au un interes deosebit pentru ea, căci mă asculta cu atențiune și închidea uneori ochii cu mai multă putere ca și cum ar fi vrut să alunge ceva în interiorul sufletului, care tânja să iasă la lumină.",
    "Trăsura ajunse deasupra malului și se îndreptă înspre mașina de treerat, al cărei bâzâit începu să se auză.",
    "O clipă îmi adâncii privirea în volbura norilor de praf, care se ridicau în sus, se lățiau și se prefirau prin aer, rămânând ca o pală gălbue pe orizontul de un albastru spălăcit, ca ieșit de soare.",
    "Față de atenția, ce o ceteam în ochii ei, izvora în mine un puhoiu de glasuri și mă simțeam acum în stare să pălăvrăgesc o zi întreagă.",
    "— Vedeți balconul dela curte, cum iese din frunziș sfios, gata par’că să se ascunză vederii ? După asfințitul soarelui, când valea este întunecată, trimite până târziu o rază subțire de purpură, părând un punct roșu, pierdut în cine știe în ce adâncimi ale cerului.",
    "— Cum văd — spuse ea cu un surâs mic de tot — iubiți mult locurile acestea.",
    "— Oh da! —reluai eu —tot ce am simțit în vieață, mi s’a legat în memorie de locurile pe unde mă aflam. Frunzișul unui arbore, foșnetul trestiilor, scocul apei, drumul ce se vede departe ca un fir de ață albă, toate sunt mărturii și-mi amintesc de alte timpuri. Mai ales balconul, răsărit ca în mijlocul unei păduri, cu oglinzile de ape la poale, totdeauna a trezit în mine o simțire vagă, un dor nelămurit după alte vremuri, după alte lumi și mă afundă într’o visare dulce, în care toate îmi apar ca în basme.",
    "Privirea-mi fu luată de vârtejul norilor de praf. De teama unei impresiuni proaste, nu mai îndrăznii să spun ceva.",
    "Un fluerat strident țiui prin aer. Bătrâna își curmă moțăiala, iar fetița deschise niște ochi mari de păpușă și se întoarse în spre partea de unde venia sunetul. Bàzàitul mașinii începu cu furie, urcând o gamă, pe care o scobora dintr’o dată, scoțând un haut infernal.",
    "— Uite și tata — exlamă ea, în timp ce trăsura se opri lângă o șiră.",
    "Sub o pălărie nemăsurat de mare, se odihnià pe o stivă de saci. Adus puțin de spate, cu ochii mici și negri duși în fundul capului, cu fălcile intrate una într’alta și pe cari erau ca lipite doo fuioare de mustăți albe, părea că îndură din greu neodihna și alergătura.",
    "Un miros greu de uleiu și o dogoare de fier ars înbâcseau tot aerul. Imi hauea capul de zarva și sgomotul oamenilor și al mașinii. O larmă de voci, fiecare țipând cât îl lua gura, când avea de spus ceva, în huetul disperat al mașinii și al vaporului, munceau cu toții din greu, fără odihnă, cu niște fețe groasnice de nerecunoscut decât după ochi, cari înotau într’o pastă de noroi.",
    "Stoarcerea asta neomenoasă de forțe mă lăsă pe gânduri și ura, care mă înspăimântase de multe ori, sădită de atâtea veacuri de îngenuchere și nedreptate, mărită în fiecare rând de vieți cu câte o picătură, izbucni în mine. Rezemat de o căruță priveam la tărgile, ce veniau și se duceau în pas domol.",
    "Teodora trecú pe lângă mine, îmi aruncă o privire prietenoasă și porni înainte strecurându-se printre căruțele încărcate cu snopi.",
    "Zâmbetul ei dulce îmi tremură în inimă ca o rază de soare.",
    "Pe drum priveam în urma trăsurii spre grămezile de pae și șirile netreerale, de după cari abia se zăria coșul vaporului și oamenii depe batoză. Hautul mașinii scădea treptat, treptat până când nu se mai auzi decât ca bâzâitul unei muște, ce se sbate la fereastră.",
    "Trăsura se opri pe zăgaz și ne dădurăm cu toții jos, afară de guvernantă. Fetița și Costin alergau pe marginea gârlii, adunau flori, svârleau cu bulgări în broaștele, ce stăteau țepene cu capul răsărit în luciul apei, vorbeau și se îndemnau mergând înaintea noastră.",
    "Când am văzut-o pășind alături de mine, în umbra dulce a amurgului, mă cuprinse vraja unor simțiri ciudate și n’o mai puteam privi în față de teamă să nu vadă turburarea din mine. Mă simțeam încurcat și tremurând ca o frunză, la fiecare călcătură a picioarelor, par'că se scurgea un fior în pământ.",
    "— Acela trebuie că e colțul d-v. tăinuit — și cu umbrela îmi arăta luminișul de verdeață depe marginea lacului, ce se zărià printre copaci.",
    "— Da, îngăimai eu nemai găsind nimic ce să adaug. Un cocostârc trecu pe deasupra noastră încât se auzia fâlfâitul aripilor, făcu o jumătate de cerc în aer și se lăsă lângă mal, punându-se în brădiș la pândă.",
    "— Intr’adevăr e încântătoare vederea deaici — și-și adânci ochii pe dâra de lumină roșie, ce ajungea până la picioarele noastre. Ne opriserăm în loc.",
    "Soarele ieșise din nori și părea un disc de pendulă, deasupra malurilor din fundul zării.",
    "Nemișcați stam pe mal privind la jocul de lumină al undelor, ce treceau prin fâșia de purpură întinsă în latul gârlii.",
    "Ea părea tot pe gânduri. Pe neașteptate mă întrebă deodată :",
    "Domnule Virgil, nu-i așa că iubiți mult de tot vieața?",
    "Întrebarea asta mă lăsă nedumerit, mai ales prin felul cum o rostise. Mirat îi răspunsei și eu:",
    "— Dar s’ar găsi cineva care să zică nu ?",
    "— Și dacă s’ar găsi unii?",
    "— Nu-mi închipui — obiectai eu gândindu-mă în acelaș timp la tonul ei straniu cu care-mi vorbia — lumea e atât de vastă că poate oferi oricui un plan, pe care să se razime aspirațiile lui de fericire.",
    "Vădit contrariată de răspunsul meu și după un moment de gândire îmi zise ironic:",
    "— Și care-i planul d-v. ?",
    "Deocamdată ezitai, însă găsind în acel timp foarte nimerit să mă afirm în mod sincer, îi spusei cu o voce sugrumată și fără îndrăsneală de a o privi :",
    "— Iubirea.",
    "Cu coada ochiului spionam să văd impresiunea ce am produs-o, dar ea păstră aceeaș atitudine liniștită și indiferentă.",
    "Clipele treceau în sufletul meu, într’o răpăială asurzitoare, aducând una după alta aprobarea sau dojana pentru îndrăsneala mea.",
    "Rămăsei și eu tăcut făcând acelaș lucru ca și ea, de a privi pe gânduri în luciul apei.",
    "— Mai lipsește ceva aici ca să fie cu adevărat fermecător — zise ea într’un târziu ca și cum ar fi căutat să schimbe vorba și ridicându-și ochii spre mine, mă întrebă cu ce aș complectà tabloul din fața noastră.",
    "Prin minte îmi trecu o cadră din odaia mea și pe care se vedea o barcă depărtându-se în largul mării. De atâtea ori o privisem visător, lăsându-mi impresiunea dureroasă a adâncirii spre necunoscut.",
    "In acele clipe, când dorințele mele ascunse, le luam ca o manifestare spotană a gândirei, găseam așa de logic, să mă arăt sincer și să iau drept păreri ale mele proprii, ceeace îmi trecea prin cap.",
    "Altfel nu-mi explic îndrăsneala aluziei, cuprinsă în răspunsul, ce i l-am dat și a cărei conștiință deși o aveam, îmi era indiferentă.",
    "Trebuie că ideile își au spațiul lor precis în creier și sub povara unei pasiuni sau unor dorințe vii, sunt constrânse să se îngusteze, diformându-se pentru un timp în felul năzuințelor noastre, după care grație elasticității materiei își reiau fizionomia lor. Atunci ne scandalizăm singuri pentru rătăcirea, în care am căzut și deși ne aducem aminte că aceleași motive, cari ne fac să reprobăm actele noastre de impietate, au apărut și în timpul hotărârilor nefaste, totuș ne place să asvârlim răspunderea asupra pasiunilor, când de fapt se datorește unui vițiu înăscut al rațiunei noastre.",
    "Fără să stau în cumpănă, în timp ce pornirăm înainte, i-am răspuns de altfel cu mare greutate :",
    "— N’ar putea fi ceva mai potrivit ca o barcă, purtând în voia apei și în pulberea de raze, doi tineri.",
    "— Da? exclamă ea uitându-se curios în ochii mei cu un zâmbet șiret. Sunt emoții deosebite acestea, mă mir cum le confunzi și n’ar valora atâta ca frumusețea unui munte, ce s’ar reflecta în luciul roșu al apelor din luminișul cel mare.",
    "— De ce n’ar valora atâta? o întrebai numai decât înțepat de ironia vorbelor ei și decretai ca o sentință : pentru noi bărbații perfecțiunea frumosului nu e decât în femeie.",
    "— Se poate, o fi — aprobă ea ironic — dar e mare deosebirea dacă nu contrară celeia când contemplăm natura și ne farmecă prin efectele de lumină și măreția ei.",
    "Eu cred că admirația în fața unei femei, înseamnă căderea și subjugarea omului, pe când cealaltă simțire e ridicarea și salvarea lui, e ramura de măslin a naufragiaților, prin care îi chiamă la o altă vieață, decât aceea a plăcerilor și patimilor.",
    "— Cum domnișoară, femeia nu poate deștepta în om sentimente mai înalte decât natura neânsuflețită și amorfă dacă ar lipsi ochiul omenesc? o întrebai cu o surprindere afectată.",
    "— Ceeace poate deștepta e iubirea — învelișul poetic al plăcerilor, cu nădejdile și sbuciumul zadarnic, pe când de cealaltă parte e resemnarea și seninătatea sufletească.",
    "Numai cei cari au suferit pot prețui și binecuvânta liniștea ce se coboară în suflet, privind natura.",
    "Privirea ochilor ei exprima o durere vie, în bătaia luminii, care se restrângea ca pe niște globi de sticlă. Lucirea lor palidă mă făcea să sufer.",
    "In acelaș timp eram preocupat și de aceeace eram să-i răspund și rămăsei tăcut pentru a reflectă mai adânc. Simțeam ca o datorie de onoare, să dovedesc tocmai contrariul și dacă n’am putut răspunde imediat era teama ce mă stăpânia de a nu fi bănuit de insinuare.",
    "— Totuș nu înțeleg — spusei eu într’un târziu cu aerul aceleeași nedumeriri — cum de atribuiți acestor simțiri căderea omului. Am inima aici — și făcui totdeodată un gest larg — prin ea simt că ridicarea omului se datorește unui foc sacru, se datorește iubirii, care rămâne ca o undă de lumină în trecutul nostru și care nu piere niciodată în tot timpul vieții. In copilărie se deschide prin încântarea după fluturi și flori, în timpul tinereții își ia sborul cel mai dulce, rămânând ca o culme dominantă și e aceeaș iubire, care ne apropie de natură, care ne-o îndrăgește și o face să ne farmece.",
    "Ajunsesem în capătul zăvoiului și trebuia să ne înapoiem. Copiii trecură pe lângă noi ; fetița avea într’o mână un melc iar în cealaltă un mănuchiu de flori. Costin ducea pe o nuia o șopârlă omorâtă de el.",
    "— S’o vezi pe Frau ce ochi face, când i-oi da-o pe la nas — îmi zise râzând și alergă spre trăsură.",
    "Teodora zări niște flori într’un stufiș și se aplecă să le culeagă. Fermecat priveam la mâna ei albă, care înotà printre tufele de iarbă și mă așezai în genuchi ca să-i ajut. Contactul cu vârful degetelor ei, de câteori îi dădeam florile culese, erà ucigător de dulce și-mi pierdeam capul când își ridică spre mine ochii ei negri și blânzi. Ea se așeză jos, puse florile în poală și își aranja pălăria, care se acățase de o cracă. Ridicarea în sus a mâinilor îi scoase în relief sânul plin și liniile mlădioase ale trupului bine făcut.",
    "Turburat și fără să înțeleg câtuși de puțin unda de tristețe, care se revărsă în mine odată cu fluturarea unor dorinți neprecise, mai mult haotice, eram chinuit de acea stingherire caracteristică celor simpli în fața unei femei frumoase și pe care n’o puteam adânci în suflet cu toată sforțarea de a părea calm și indiferent. Stăpânit de vraja ei, în lumina dulce a apusului simțeam dureros farmecul vieții, pe care-1 dă iubirea și ascultam în liniștea apelor adormite printre brâurile de trestii, la cântecul sfiosul fericirii, ce se împletea din mii de glasuri.",
    "Mișcat îmi întorsei ochii spre ea și reluând firul vorbirei de mai înainte îi zisei: „Ce-ar însemnă lumea și atâtea frumuseți fără iubire?”",
    "După câteva clipe de tăcere, continuai mai departe cu acelaș avânt al tinereții:",
    "Spuneați că lipsește un munte, care să se reflecteze în apă. Nu e mai potrivit acea barcă, de care am vorbit și care să lase în urmă doo brazde de văpăi, adâncindu-se în depărtare întocmai ca visurile noastre, care-și caută limanul spre alte țărmuri? Prin iubirea lor, nu s’ar descătușa ei de vicisiludinele vieții, de lumea și timpul lor?",
    "Prin ce s’ar însemna vieața în ei decât prin imaginea unică a iubirilor depe toate pământurile și din toate timpurile? N’ar trece ei prin veșnicia iubirii întocmai ca valurile apei ceștià prin dâra de lumină a soarelui?",
    "Ne oprisem lângă mal pentru a privi încăodată amestecul de culori și reflexele tremurătoare din luciul apei, înainte de a pleca. Aceeaș liniște silită i se zugrăvi pe față și fără a mai spune ceva, stă adâncită, ca și cum n’ar mai fi privit-o nimic din lumea asta.",
    "Inaintea ochilor mi se părea că văd ieșind din trestii acea barcă a îndrăgostiților și inima mi se strânse puternic.",
    "— V’a jignit ceva domnule Virgil? mă întrebă ea fără să-și clintească privirea tristă adâncită peste, ape.",
    "— Dar ar putea cineva....  vocea mi se înecă și nu mai putui continuà.",
    "Deodată ea tresări din tot corpul.",
    "— Să mergem și să nu mai vorbim deasemenea lucruri.",
    "Paloarea feții și tristețea ochilor ei mă înspăimântară. Buza de jos îi tremura ca într’un început de friguri.",
    "Tot drumul până la curte, păstrarăm o liniște desăvârșită. Afundat într’un colț al trăsurii, mă luptam să-mi lămuresc dacă în atitudinea acestei fete era vreo taină a vieții sau rigiditatea unor idei neânfrânte. Nemișcată și fără a trăda ce se petrece în sufletul ei, păstrà aceeaș umbră de tristețe în ochi. Odată i-am întâlnit privirea și ne uitarăm lung, părea că nici nu clipește, dar observai că ea nu remarcă nimic înaintea ochilor.",
    "Pe nesimțite mă cuprinse și pe mine aceeaș melancolie și depănam în minte frânturi din discuția depe malul gârlii.",
    "In fața porții ne-am dat cu toții jos, afară de Costin, care porni cu trăsura spre grajd.",
    "Dorina și guvernanta apucară la stânga spre intrarea laterală a caselor.",
    "După ce am făcut câțiva pași alături, ea îmi întinse mâna, pe care i-o strânsei ușor. Rămăsesem locului și o urmăream cu ochii pe aleea de trandafiri, printre tufele de liliac, pe coridorul dintre case, până când intră înăuntru.",
    "O să-mi pierz capul — îmi zisei cu spaimă și pornii pe alee înainte.",
    "Eram abătut și simțeam nevoia unor clipe de liniște și singurătate. Intrai în chioșcul de ederă, unde nu mă putea observa nimeni.",
    "Pe un scaun zării o croșetă înfiptă în niște dantelă și într’un ghem de ață galbenă.",
    "Mi se păreau niște lucruri scumpe, bănuind că sunt ale ei și le apăsai pe buze.",
    "Cu coatele sprijinite de genuchi, îmi luai capul între mâini. Dintru’ntâiu n’avui nimic lămurit în minte și-mi pironisem ochii în pământ. Un gândăcel se strecura printre pietricele și urmele făcute în nisipul așternut pe jos și îi urmării mersul. Apucă întâiu spre stânga, dădu de piciorul meu, se întoarse înapoi, se ridică pe o floare veștejită, pe care tocmai atunci o observam, făcu câteva zigzaguri și dispăru într’o tufă de iarbă. Nisipul de jos iarăș se făcu vizibil în ochii mei câtva timp, pe urmă pluti peste toate o negură deasă, din care începea să se lămurească mâinile ei albe, rochia albastră, umerii, ondulațiile părului, în urmă de tot se desveli pe un fond negru profilul feții cu ochii închiși. Era așa de clară în minte ca și o viziune. Stam adâncit și într’o nemișcare de spaimă să nu se dărâme ceva.",
    "Un fior se scurse prin tot trupul și gemui.",
    "Sgomotul unor pași, cari se apropiau de chioșc mă deșteptă deodată și rămăsei perplex când o văzui înaintea mea, distinctă în umbra serii, prin rochea albă, în care se schimbase.",
    "Incurcat mă sculai în picioare și-i întinsei lucrurile. In ochii ei văzui o turburare profundă și fugi ca înspăimântată de ceva.",
    "O fi ghicit care e obiectul preocupării mele? Ce înseamnă fuga ei, silă sau bucurie? Nu știam ce s’aleg. Totuș o rază de nădejde îmi tremură în suflet și mă umplu de bucurie.",
    "In timpul mesei de seară, mi se părea că toată lumea e a mea.",
    "Costin n’avea astâmpăr, se tot sucea pe scaun cu mișcări de maimuță, se vedea că nu e crescut cu acea strictețe și îngrijire, care fac din copiii oamenilor avuți niște marionete cu maniere falșe de eleganță, cochetărie și seriozitate. Imbuca cu poftă, își agita picioarele pe sub masă, se proptea cu mâinile în scaun, când avea mai mult de mestecat, legănându-se ca o pendulă, râdea aducând vorba de șopârlă și alte mici incidente avute cu bătrâna, hulbuca ochii ca ea, făcându-mi șiret cu ochiul.",
    "La rândul meu căpătai și eu aceeaș dispoziție, și cu toate că vream să par mai serios, nu mă puteam stăpâni mai ales când auzeam și pe îngrijitoarea caselor, o femeie grasă și robustă, cu părul răsucit și strâns ca un colac de pâine, pufnind din colț, unde stă rezemată de ușa deschisă a sufrageriei.",
    "Când râdea i se cutremură tot corpul și le făcea să-ți întorci capul cu silă.",
    "Guvernanta se făcuse însă mică de tot. Sta rece și indiferentă. Uneori svârlea câte o privire pe deasupra ochelarilor, ca și cum și-ar fi destinzând niște membre amorțite și-o contractă numai decât în fundul farfuriei.",
    "După masă petrecui o oră înspăimântătoare în societatea elevului meu. Iși adusese vioara sus și se apucă să descifreze notele unui vals. Trăgea cu arcușul cu o grație deosebită, plimbându-și capul într’o parte și într’alta și imediat ce greșia se oprea în loc și pornea iar dela cap. Imi împuiase urechile și tocmai atunci îmi dam seama de ce îi destinase camera de studiu tocmai în capătul caselor.",
    "In fine se plictisi și el și mă lăsă singur."
  ],
  "2": [
    "Se înserase de mult și norii depe cer măreau și mai mult întunericul. Mi erà cald și mă rezemai cu coatele de fereastra deschisă. Un freamăt lin se auzia în frunzișul ce tremura în lumina gălbuie revărsată din odaie. Il ascultam cum se pierdea treptat, treptat, ca un vaet înăbușit până când o noo adiere a vântului îl redeștepta prelungindu-1 într’un șir de valuri, din copac în copac.",
    "Mă îndurera mult pustiul acesta al nopții și foșnetul frunzelor îmi părea un plâns duios și liniștit al unor lumi apuse.",
    "Mă uitai în jos și nu văzui la început decât o slabă lumină radiind printr’o fereastră a caselor din spate, pe urmă distinsei ca o umbră de om și mi se părú că se aude ceva. Imi ațintii urechia și recunoscui vocea Teodorei. Cânta încet de tot, ca și cum n’ar fi vrut să fie auzită de nimeni.",
    "Dumnezeule, ce impresie mi-a lăsat cântecul acela.",
    "Dacă s’ar fi auzit tare, poate n’aș fi apreciat decât melodia în sine, pe când așa cu glasul stins, acoperit uneori de foșnirea mai tare a frunzelor, cu notele dulci împrăștiate în tăcerea nopții și abia zărindu-se ca o pală alburie în pervazul ferestrii, prindeam fiecare sunet aproape fără să și respir. Tremurarea notelor îmi strângea inima de mă durea și tot timpul nu mi-am dat seama de mine decât prin durerea crescândă, ce-mi răvășia tot sufletul. Imi culcai capul pe tocul ferestrii. Melodia nu o cunoșteam, auzii însă lămurit doar cuvintele ,,o valuri plângeți către stele” și mă adâncii ca într’un vis.",
    "Mi se părea că e cântecul desnădejdiei și al durerii ce și-1 cântă o Ofelie rătăcind în pustiul unei păduri și în întunericul nopții.",
    "Senzația depărtării și a sunetelor ce se pierd încet, totdeauna m’au izbit puternic, simțind dureros trecerea timpului și adâncirea lui de veci.",
    "Când a încetat de a cântà, privii în jos și o văzui tot la fereastră. Imi veni dorința de a-i răspunde și luai vioara.",
    "Aș puteà spune, că nu știu ce am cântat. Nu aveam în minte nimic din senzația vioarei, a corpului meu, a odăii, nimic, nimic decât o înfrigurare nebună în continuarea acelorași simțiri dinainte, cari îmi produceau o vâjâietură în creier.",
    "Mă oprii într’un târziu gâfâind. Imi tremurau mâinile de oboseală și alunecară în jos. O clipă nu putui să-mi dau seama unde sunt și ce e cu mine.",
    "In jurul meu erà un danț nebun al scaunelor, al ferestrei, al mesei, al lucrurilor din odaie. Eram ca amețit, toate par’că fuseseră dislocate din ordinea lor și după o balanțare bizară, veniau să-și reia treptat locul.",
    "Se făcuse târziu și am coborât jos. Ingrijitoarea mă conduse într’o odaie pe care mi-o recomandă că deși nu e așa îmbrăcată, îmi va fi însă mai răcoare ca sus.",
    "Rămas singur, mă trântii în pat și adâncit în gânduri, priveam afară prin fereastra deschisă. O creangă își tremură frunzișul în bătaia luminii. Din când în când un val de aer rece străbatià până la mine. Plimbarea pe malul gârlei, mi se înfățișa clar în minte, aproape fără să-mi scape cel mai mic amănunt și mă pierdui într’o analiză a convorbirii noastre.",
    "Se poate numi o cădere ceeace simt? Dar poate fi o altă stare mai înălțătoare pentru om? Pot fi avânturi mai sublime ca acelea, pe cari le simt mijind în adâncul inimii? Farmecul celor dintâi fiori ai iubirii dădeau o legănare dulce visătoriei, în care mă afundasem, în timp ce-mi izvorau în minte frânturi din cântecul ei duios și care mă adânceau tot mai mult până când adormii.",
    "Târziu în puterea nopții mă trezii din somn. Lampa aruncà o lumină bolnavă și obosită. Creanga nemișcată stà întinsă în dreptul ferestrei ca o mână într’un gest de binecuvântare.",
    "Mă desbrăcai iute, suflai în lampă și nu m’am mai oprit cu gândul la nimic.",
    "O împestrițeală de culori, sunete scurte, țiuituri de ureche, ca țârâiturile în seară depe câmpuri, se învolburau în minte, păleau, se întunecau dispărând treptat și pregătind vidul conștiinței.",
    "A doua zi m’am deșteptat într’un zăngănit de cuțite și farfurii, care-mi proba că mă aflu în preajma bucătăriei și că nu mă bucur de atâta importanță. Mă apucai să-mi examinez locuința, care era o ieșitură din corpul casei îngustă ca o cămară. Intr’un perete observai o ușă, care da în grădină. Toată odaia avea înfățișarea unei camere de hotel ordinar, cu lucruri de absolută nevoie și acelea uzate.",
    "Avea o masă în dreptul ferestrei, un lavoar de fier, un scaun de paie, un cufăr, un cuier și patul de tablă deasupra căruia se înclina un tablou vechiu, care trăda migrațiunea lui din bucătărie. Abia se mai putea recunoaște un vânător cu o geantă plină cu iepuri, sărutându-se probabil cu soția, care îi ieșise întru întâmpinare, iar lângă ei un câine cu gura căscată în semn că și el era părtaș la bucuria stăpânilor.",
    "Pe la ceasurile unsprezece eram liber, și vream să plec acasă. Trecusem prin curtea magaziilor, unde venià fațada caselor, în care locuia administratorul. La una din ferestre zării pe Teodora. La salutul meu îmi făcu semn cu mâna ca să stau puțin și ieși afară, apropiindu-se de grilajul curții. Mă pofti să viu și eu a doua zi, Duminică la serbarea ce se va da în saloanele școalei din sat.",
    "Abia puteam să-mi stăpânesc încântarea. Imbrăcată într’o bluză de casă, cu un guler mare de dantelă, prin care se întrezăria formele pline ale sânilor, cu privirea dulce și veselă, avea în toată făptura ei, frăgezimea unei flori după baia de roo de dimineață.",
    "Vorbele îmi sunară ca o ciripire plăcută. O priveam cu patimă și aceeaș mulțumire se zugrăvia și pe fața ei. Nu știu dacă în schimbul acesta de priviri, care se contopiau și fugeau una de alta, n’a fost primele mărturisiri ale dragostei unor inimi încătușate, cari n’au cunoscut încă lumina și privesc cu uimire de după barele de fier, pe cari și-le închipuiesc că există între ele.",
    "Aceeaș turburare de aseară văzui în ochii ei și privirea sfioasă, care căuta înlături îi dădea acel farmec al fetelor, a căror curăție feciorelnică devine transparentă.",
    "Tot drumul fu un concert de glasuri în mine. Vedeam atâta vieață în aer și mă întrebam dacă la ceeace simt, oamenii îi zic iubire.",
    "Toată ziua de Duminecă trecu în așteptarea lungă de a vedea odată seara.",
    "Cu toată proba, ce o aveam despre impresiunea bună, ce o lăsasem față de ea, totuș grija toaletei, a îmbrăcămintei și a efectului ce trebuia să-1 produc, mă chinui ca niciodată.",
    "Când mi-aduc aminte de câte nimicuri e în stare un tânăr care vrea să fie iubit, cu toată trecerea de timp de atunci, dacă mi-ar străbate cineva în suflet, m’ar face să roșesc.",
    "Când veni timpul să mă trec în revistă, mă cuprinse o descurajare cumplită. Găseam cusur la toate. Hainele cumpărate de gata mi se păreau că se așează ca pe un par, freza mi-o asemănam cu o creastă de cocoș, fața mi se părea lipsită de expresie și-mi venià să râd singur de mine. De atâta necaz simțeam că mă frig rădăcinile părului și mi se brobona fruntea de sudoare. Asvârlii oglinda din mână și mă pusei pe gânduri.",
    "Plecai posomorit de acasă. „O să se uite ea la mine? Dar cum am putut crede lucrul ăsta? Și îmi venià să râd cu hohot, stăpânit de plăcerea de a face o lume întreagă să râdă de mine.",
    "Saloanele școalei îmi apărură după un stufiș de salcâmi. O mulțime de capete se vedeau în dreptul ferestrelor și un fior îmi trecu prin corp, era acel al groazei, că peste o clipă am să fiu în mijlocul acelei mulțimi, care mă va privi cu ochi batjocoritori.",
    "Mă vedeam mai dinainte cum am să roșesc până în sfârcul urechilor și cum n’am să pot fugi, pironit de privirile galante ale dansatorilor.",
    "Un sgomot confuz de glasuri, năvălia în stradă prin ferestrele deschise. Câteva trăsuri stăteau înșirate în fața porții.",
    "Când să intru fusei nevoit să fac loc unui șir de doamne și domnișoare învoalate, urmate de tineri, cari vorbeau sgomotos și râdeau afectat, mai mult de porunceală, închipuindu-și că cu așa aere trebuiesc să intre la un bal. Valul de parfum rămas în urma lor mă izbi în chip neplăcut. Ajunsei în sală unde mai mulți tineri într’un cerc fumau pălăvrăgind.",
    "Deodată se făcu liniște în salon și se auziră lăutarii cântând. M-am înghesuit și eu prin mulțimea de lângă ușă, urcată cu picioarele pe bănci.",
    "Era o înăbușeală nesuferită, aerul greu te frigea. In capătul celălalt al salonului, pe o scenă mică se vedea o horă de copii îmbrăcați național și cu zurgălăi la picioare, care la un semn dat se schimbă în Banul Mărăcine. Când se sfârșijocul, doo cearceafuri trase deoparte și de alta ascunseră scena.",
    "Atunci putui și eu să-mi arunc ochii peste mulțimea de capete pomădate, frizate, buclate și orânduite după rang sau după cum le-a slujit norocul.",
    "In rândul din față recunoscui pe proprietar cu copiii și guvernanta lângă el, iar puțin mai înspre stânga pe Teodora și mama ei, care tocmai se sculase în picioare, învăluind cu ochii sala într’un gest de inervare.",
    "Au mai urmat cântece și recitări de poezii, după care învățătorul un om scund, cu un guler la gât, în care putea să-și înfunde bărbia, încântat de succesul serbării, mulțumi pentru concursul binevoitor în special al d-lui proprietar și pofti lumea în celălalt salon ,,une va începe imediat dansul”.",
    "Ca o furtună se ridicară toți în picioare îngrămădindu-se să iasă cât mai iute din căldura nesuferită, care-i lichefiase. „Faceți loc” răsuna glasul asudat al învățătorului făcând drum prin îmbulzeală proprietarului și suitei lui.",
    "Costin mă zări, începu să râdă la mine și mă arătă Teodorei, care se strecura după el.",
    "Aveam o silă neânțeleasă și vream să-i evit. Modestia îmbrăcămintei mele erà o cauză de stingherire și după ce se deșertă salonul mă apropiai de o fereastră deschisă. Nu mai rămăsese nimeni, decât câțiva copii, cari chicoteau după cearșaf.",
    "Eram așa de trist, cu o indispoziție, care îmi vine totdeauna de câte ori mă întâmplu într’o adunare ca aceasta și în care mă găsesc atât de mic, de neânsemnat și svârlit deoparte în fluxul ei spre petreceri.",
    "Sunetul valsului, ce venià din celălalt salon mă îndurera și mai tare.",
    "De ce am mai venit? Mă întrebam stând pe gânduri și trăgând în piept cu lăcomie aerul rece al nopții. „Pe semne îmi lipsea convingerea cât sunt de neânsemnat în ochii lumii” . Simțeam un nod în gât și înghițeam în sec, ca și cum ași fi vrut să-mi potolesc o sete cumplită.",
    "Auzii oprindu-se la spatele meu un foșnet de rochii și când mi-am întors capul văzui pe Teodora. Fața ei veselă și aprinsă de joc mă indispuse și mai mult. Aveam chiar o dorință neânțeleasă de a părea melancolic și rece.",
    "Cu o voce înecată i-am răspuns, că nu știu să joc și că iubesc mai mult liniștea. Incepusem chiar o teorie în contra dansului, dar ea mă întrerupse și mă târa de braț până în sală.",
    "— Am rămas și eu și Costin pentru dumneata, și acum te ascunzi de noi.",
    "Imi aruncă o privire dojenitoare și își făcu loc prin roiul de oameni, ce priveau dela ușă, îndreptându-se spre mamă-sa. N’apucă să se așeze bine pe scaun și se și prezentă un tânăr cu o reverență afectată, poftind-o la joc. Câtva timp îi urmării cu ochii până îi pierdui prin sumedenia de perechi cu fețele înădușite.",
    "Vorbele „pentru dumneata” nu-și mai găseau astâmpăr și se rostogoleau în creier repetându-se de înfinite ori, ca o muzică divină.",
    "Dacă în totul erà o îngrijire deosebită, începând dela decorarea salonului cu lanțuri de hârtie colorată și până la pieptănătura și îmbrăcămintea după jurnal a domnișoarelor, privit însă în amănunt era ceva caraghios: o imitație stângace a manierelor, a modei, a gesturilor, a grațiilor șterpelite dela oraș și cari le scandalizau.",
    "Aci vedeai un tânăr îmbrăcat cu precizie din cap până în picioare, însă îți părea țeapăn ca de carton, ca și cum nu s’ar fi simțit la largul lui în asemenea haine, mai încolo un altul înțepenind piciorul pentru a da o curbură mai mare voltei, în semn că e stăpân pe arta valsului, vedeai o domnișoară grasă mișcându-se ca un buștean și făcând pe bietul cavaler să gâfâie lac de nădușeală ca o pisică scăldată, o alta își legăna capul după cântec, crezând că prin aceasta culminează în eleganță, vedeai câte o pereche care neștiind să joace, se învârtia numai într’o direcție, de te mirai cum de nu cade jos de amețeală, în fine aproape toți învârtindu-se fără grijă de vecin și de bătăturile lui, până când se pocneau în spate de sughițau. Atunci și numai atunci urma un schimb viu de pardon-uri.",
    "M-a amuzat mult mai ales o pereche ciudată. O damă corpolentă și înaltă cât un munte — o preoteasă dintr’un sat vecin, cu un bărbat deșirat și subțire cu capul mititel, amândoi de modă veche, aveau ambiția să arate, că deși aparțin de epoca antideluviană valsului la țară, totuș ei cunosc această inovație, prin care puteau dovedi lumii obârșia lor deosebită.",
    "Se învârteau mărindu-și viteza până când ajungea un adevărat vârtej încât pe cine-i întâlnea în cale, îi svârlia ca pe jucării peste oamenii ce ședeau pe de lături.",
    "Teodora trecú pe lângă mine și-mi svârli o privire de ciudă.",
    "Cu toată sforțarea, de a mă mișcà din loc, mi-era imposibil să fac un pas, par’că aș fi fost țintuit de dușumea. O înghesuială se făcu în spatele meu și mă îmbrânci înainte. Atunci îmi luai inima în dinți și cu ochii în pământ mă îndreptai tremurând spre ea.",
    "— N’am să-ți dau drumul fricosule, până la sfârșit, îmi zise zâmbind și mă privi în ochi dulce și prietenos fără acel aer de seducere al domnișoarelor. Mă lăsai ușor după mâna ei, care mă purta cu grijă prin roiul de perechi.",
    ",.Doamne” îmi ziceam în gând — este așa de aproape de mine, că i-aud și respirarea și mă privește atât de blând. Simțeam așa de dulce atingerea brațului meu de sânul ei moale și amețit de succedarea nebună a fiorilor prin corp, îi strângeam ușor mâna ei asudată într’a mea.",
    "— Vine colosul — îi șoptii râzând „aibi îndurare”. Ea îmi strânse mâna în semn să tac cu prostiile și mă răsuci într’o parte lăsând liber drumul vertiginos al perechei ruginile. O ciocnire neașteptată mi-a asvârlit-o pe piept. O clipă o avusei în brațe, o buclă de păr mă atinse pe obraz.",
    "— Incă o sguduilură ca asta și o să-mi sară măselele — pufnii eu făcând-o și pe ea să râdă din toată inima. Se lupta în zadar să se abție și-mi strângea mâna într’un gest, ca și cum ar fi vrut să-mi astupe gura.",
    "O mulțumire adâncă se vedea în ochii ei. Odată am surprins-o privindu-mă într’un mod deosebit. O umbră de tristețe, ca o licărire îndepărtată de fulger îi trecu peste față.",
    "Intr’un târziu apăru ideea cadrilului, care căpătă o popularitate uimitoare.",
    "Nici nu mă puteam încumeta la un asemenea tur de forță. Văzui pe Teodora cum respinse mai mulți tineri chiar și pe un elev dela școala militară, care voia să impue foarte mult prin viitorul lui. Cu mâna îmi făcu semn că se consideră cerută de mine. Atenția ce-mi dădea față de lumea cealaltă mă înduioșa mult. „Cu ce aș putea să-mi arăt recunoștința? îmi zisei stând retras deoparte și flacăra avântului tinereții dădea proporții uriașe forțelor mele.",
    "In acele clipe se săvârșia un act de închinare a vieții mele înaintea ființei ei, mă desfăceam de convoiul preocupărilor de vieațași lumea mea proprie și-mi creeam un singur vis și o fericire negrăită știindu-mă că aș contribui cu ceva la fericireaei.Fără să simț, soarta, care e aproape a tuturor, cu un deget nevăzut întorcea fila tinereții senine și liniștite din cartea vieții, pentru a intra în haosul durerilor eterne ale lumii.",
    "Cadrilul mi s’a părut adorabil: o învălmășeală de nedescris, alergând care într’o parte, care într’alta, unii învârtindu-se pe loc, alții înlănțuindu-se, dragă Doamne, în ,,șen angle” fiecare pereche jucând după inspirație. Când înceta muzica drept sfârșit al figurii, atunci constatau cu toții câtă rătăcire e în jocul lor și dădeau năvală unii peste alții ca să-și reia locurile. Pe urmă se încingea o ciorovăială, fiecare protestând că așa cum a jucat el e bine.",
    "După cadril Teodora plecă numai decât și o condusei până în drum. Când să ne despărțim îi apucai cu înfrigurare mâna și o adusei la gură.",
    "Rezemat de poartă, urmării cu ochii cele doo umbre până dispărură. Simțeam dureros, că se desprinde ceva din mine, că nu mai pot fi stăpân pe gânduri, mă vedeam singur, pierdut în noapte și la o răspântie a vieții de unde nu mă mai preocupa nimic.",
    "Și astăzi, după atâția ani de vieață trăită în sbuciumul zadarnic, care constitue seriozitatea vieții de oraș și cu care se îngrădește fiecare în scopul unui trai, unor gusturi și plăceri numai de a-și sătura în gradul cel mai înalt simțurile, și speculându-și întreaga lui simțire și rațiune în grija contino pentru o vieață mizerabilă cuprinsă în vieața tuturor, astăzi când nu mai înțeleg rațiunea unor nădejdi și a unor scopuri ori care ar fi ele, de câte ori privesc în negura vremurilor trecute, mai ales în nopțile de toamnă ploioase și cu vânt, îmi răsare în minte noaptea aceasta de bal, cu toate emoțiile tinereții și clipele de fericire și mă îmbăt de farmecul, ce mai adie din foile veștede ale amintirilor.",
    "Cu tot scepticismul meu de zădărnicia și neânsemnătatea oricărui lucru din lume, ascult pe gânduri, în liniștea tristă a nopții, cum dragostea de vieață plânge în amintirile din tinerețe, simt cum le răvășește cu o mână tremurâudă în fundul inimii, care nu mai are darul fiorilor iubirii și o văd cum se îndreaptă cu pasul șovăelnic și cu dehii plini de lacrimi spre porțile zăvorâte de oupă care nu se mai aude sgomot și nu se mai vede decât mormane de foi uscate.",
    "Când se lumina de zio am plecat pe jos acasă. La jumătatea drumului m’am oprit în loc și căzui jos de oboseală.",
    "Rezimat cu spatele de pietroiul pus ca hotar între moșii priveam înspre răsărit la genele roșiatice ale norilor. O liniște adâncă domnia peste câmpuri. Tot sgomotul balului, cu cântecele lăutarilor, cu râsetele și murmurul mulțimii par’că se luase după mine și mă urmăria tot locul, cu toată sforțarea mea de a-mi limpezi mintea. Vream să-mi dau seamă de ceeace se petrece în sufletul meu și nu puteam.",
    "Strângeam la un loc toate clipele, care puteau fi mărturia unei atențiuni deosebite din partea ei, le cântăream cu toată zarva din cap și o îndoială mi se strecură în inimă iar retragerea bruscă a mâiniidupă ce o sărutasem, îmi vorbia cu groază că suntem departe unul de altul. Va răspunde ea iubirii nebune, ce o simt cu spaimă cum crește în mine? Odată cu întrebarea aceasta par’că s’ar fi desprins în minte și tăria nădejdilor închegate. Strânsei puternic pleoapele ca și cum aș fi vrut să strivesc ideile negre ce mă stăpâneau și ca o mângâiere îmi adusei în minte distinct chipul Teodorei, în rochia de bal și cu zâmbetul pe buze, dar deodată dispăru într’o învălmășeală de lume, ce se depărta în vârtejul unui joc bizar.",
    "Sării în picioare și-mi frecai ochii. Lumina roșie inundase tot cerul. Un șir de copaci se desenau pe orizontul aprins ca niște umbre de strajă la capătul pământului.",
    "In tăcerea dimineții cântecele pitpalacelor răsunau de departe. Cu toată frumusețea acelui revărsat de zori, nu mă mai fermeca nimic. O tristețe de moarte mi se coborî în suflet ș pornii la drum cu pasul nesigur al unui om străin, care poartă în inimă țara și locurile scumpe lui.",
    "Toate lucrurile din câte mă înconjurau par’că își pierduseră însemnătatea, îmi fluturau înaintea ochilor, fără să le văd. Se ștersese totul, rămânând doar fâșia îngustă a câtorva clipe, ce-mi vorbeau în adâncul inimii despre ea."
  ],
  "3": [
    "Trecuse câteva zile în șir, fără ca cel puțin, s’o zăresc. Faptul acesta mă înspăimânta cu atât mai mult cu cât mi se întăreau bănuielile că ea mă evită, văzând că-mi iau rolul de amorez. Mi-era rușine și milă chiar de starea în care mă aflam. Pândeam orice clipă ca s’o văd, inventam fel de fel de motive ca să mă sui sau să mă cobor din odaia de studiu, mă plimbam pe aleea din față și triști îmi rămâneau ochii lungiți spre ferestrele caselor unde locuia. Gândul, că visurile mele amețitoare sunt un joc copilăresc al imaginației, mă făcea să sufer cumplit întru cât nu mai eram în stare și îmi părea rău să mai revin în vechile limite. Dimineața veneam totdeauna cu drag, cu nerăbdare și cu nădejdea că am să dau cu ochii de ea, îmi făuream depe drum discuții prin cari să aduc vorba pe departe și să-i arăt că sufer. Și toată ziua se scurgea chinuitor la pândă, iar seara când mă înapoiam, eram abătut, mi-era silă de vieață și groază de a mai sta cu cineva de vorbă. Mai ales față de cei de acasă înduram un adevărat supliciu de teamă ca să nu ghicească ce e în sufletul meu. Trebuia să mă prefac, să râd și să vorbesc despre lucruri de cari mi-era silă pe când cu gândul eram dus în altă parte. Căutam toate mijloacele ca să fiu scutit de orice întrețineri și sub pretext că vreau să cetesc în liniște, mă refugiam sau în fundul grădinii sau în odaia mea și acolo pe foile cărții plângeam și visam ceasuri întregi, așa cum era în dorința mea sfioasă. Când se apropia cineva de mine mă inerva așa de rău, că-mi înfingeam unghiile în cap, ca să pot schimbă ceeace simțeam cu o altă stare cât de dureroasă ar fi fost, bolboroseam din gură ca și cum aș fi cetit iar jocul acesta mă scotea din minți.",
    "In cele din urmă m’am hotărât să-i scriu. Văzusem că n’aș mai putea înfrâna nimic din nebunia, ce mă cuprinsese, și aveam o dorință secretă de a ști și ea că o iubesc și sufer. Câte concepte, câtă sdrobșire de nervi, până am rămas la rândurile acestea :",
    "Domnișoară,",
    "„Și pentru mine e o nebunie că vă scriu. Dar „dacă m’am apropiat de d-v. ca un copil, ce nu „bănuia nimic în sufletul lui, acum e prea târziu.",
    "„De ce vă ascundeți, când e atâta fericire „pentru un muritor numai văzându-vă”.",
    "De câte ori n’am răscetit scrisoarea asta. Uneori o găseam bună, doream cu nerăbdare dintr’o curiozitate neânțeleasă, să aflu gândul ei. Simțeam că mult mai mult mă chinuește nesiguranța decât ori care i-ar fi răspunsul. Alteori mi se părea absurdă, și rușinea unei îndepălări pentru totdeauna dela curte îmi strângea inima.",
    "A doua zi de dimineață, după o frământare grozavă în timpul nopții, am găsit nimerit să i-o trimit într’o carte. La ce aș continuà să mă tot amăgesc? îmi zisei cu desnădejde. Mai bine să se sfârșească d’acum și să mă încred odată, dacă e o nebunie, ceeace îmi închipui și visez cu ochii deschiși.",
    "Cum am ajuns la curte, rugai o servitoare să-i dea cartea chiar în mâna ei. Sudoarea îmi inundà fruntea de teamă, că poatei-ar ieși altcineva înainte.",
    "Rezemat de un stâlp al parmaclàcului mă luptam să-mi stăpânesc bătăile inimii și numai după ce fusei asigurat că a primit-o, putui să-mi vin în fire, scoțând un suspin de ușurare, ca și cum aș fi scăpat dela o mare primejdie.",
    "Doamne, aș putea să uit vreodată ziua aceea, când sentința trebuia să se pronunțe între vieață și moarte, mai chinuitoare nu poate fi o alta.",
    "Timpul de preparare mi s’a părut secole. Veșnic o vedeam înaintea ochilor cu cartea deschisă și cu scrisoarea mea în mână. „Ah ! ochii ei vor pluti deasupra rândurilor mele, cari cuprind atâta suferință. Ea știe totul acum”. Inchideam puternic ochii, ca să pot șterge urmele emoțiunilor, ce le înduram și mă pierdeam ascultând vuetul confuz din creier.",
    "„S’a sfârșit de azi înainte” îmi ziceam regretând ceeace am făcut.",
    "Eram foarte distrat și avusesem prudența să-i spui mai dinainte copilului, că nu mă simt bine pe ziua aceea, însă deodată rămăsei ca trăsnit, când văzui că intră înăuntru tatăl lui.",
    "Surprins de apariția lui pe neașteptate, avui un moment de spaimă. Privirea ochilor mi se părea batjocoritoare. Așteptam să mă cheme deoparte, să mă mustreze și să mă dea de urechi afară.",
    "Cu multă timiditate i-am răspuns la întrebări, apoi i-am arătat lecțiile învățate, am examinat în treacăt copilul, ca să se poată convinge de progresul nostru și abia putui să respir în voie tocmai după ce se retrase din cameră.",
    "„Cine m’a pus să-i scriu?” îmi tot năvălia în minte și-mi sfredelia creierul ca și cum aș fi fost în preajma unor pericole de neânlălurat.",
    "La orice sgomot deveneam atent și ascultam cu respirarea oprită până se pierdeau pașii pe coridor.",
    "După masă cu toată căldura înăbușitoare din aer, nu puteam să dorm și mulțumit că mă vedeam singur, mă strecurai în grădină și apucai spre gârlă.",
    "Perdeaua dela fereastra unde am văzut-o întâia oară mi s’a părut că se mișcă și n’avusei curajul să mă uit înapoi.",
    "Căldura par’că copleșise totul. Nu se auzià nici un sgomot, nu se simția o mișcare cât de mică în aer. Făcui câțiva pași pe nisipul umed și mă așezai la umbră într’o surpătură a malului.",
    "Liniștea din jurul meu îmi făcea mult bine. Incărcarea sufletului par’că se depunea la fund. Nu mai aveam nimic precis în creier. Imi flutura doar sclipirea apei, albăstrimea cerului reflectat, bărcile de lângă mal, stuful cu umbrele lui verzui și tremurate, iar în zare pe câmpuri „apa morților”.",
    "Orice răsărire a vreunui gând din care mă preocupă mai înainte, rămânea fără ecou și se retrăgea sfios, fără a lăsă vreo urmă.",
    "— Dar ce te-ai ascuns acolo? răsună deodată deasupra mea și uimit îmi întorsei capul înspre partea de unde auzii glasul Teodorei.",
    "Nu-mi credeam ochilor. Era sus pe mal și aplecată privià în jos, zâmbind la mine. Inima îmi bătea nebunește. Un val de sânge alerga cu furie prin tot corpul. Câteva clipe rămăsei pironit, nu-mi dam seama și simțeam un amestic de bucurie, de teamă și de rușine.",
    "Ea se coborî pe poteca săpată în mal și veni lângă mine.",
    "— De ce ești așa trist? și cu o spaimă vădită se uită lung în ochii mei.",
    "— Nu știu nici eu ce am — îngânai eu cu o voce înecată. Mi-e silă de toate chiar și de vieață.",
    "Trebuie că aveam o înfățișare de suferind, căci glasul ei deveni așa de duios încât vedeam o îngrijorare față de deprimarea, pe care n’o mai puteam ascunde.",
    "— Să stăm jos domnule Virgil. Intru câtva suntem prieteni buni și trebuie să fim sinceri.",
    "Un început de zâmbet se împrăștie cu o undă de tristețe, în timp ce privia peste ape.",
    "— M’am gândit că dacă ți-aș scri, nu s’ar înțelege îndeajuns ceeace aș voi să-ți spun.",
    "O ascultam abia stăpânindu-mi tremurul inimii. Cu toată prietenia și tonul familiar ce-1 avea, înțelegeam că vrea să-mi administreze sfaturi, ca pe niște doctorii, ce trebuiesc însoțite de vorbe bune.",
    "Din când în când aruncam câte o privire piezișă, pe care o contractam numaidecât în tufa de iarbă din fața mea.",
    "— Știi prea bine — contino ea — că doi tineri, dacă împrejurările îi aduc să se vadă aproape zilnic, să-și vorbească, să râdă, să danseze și ei nu-și amintesc de loc că-s tineri, sfârșesc prin a se iubi. E atât de natural și de comun lucrul ăsta, că premerge mai tuturor căsătoriilor.",
    "Cred că n’ai să-mi găsești vre-o vină până acum.",
    "Simțeam cum îmi ard obrajii de sfială și nu mai eram în stare să deschid gura. Raza oricărei speranțe se stinsese, căci ghiceam de aici încolo sfârșitul, la care vrea să ajungă. Graba de a-i prinde vorbele se împrăștie și toropeala unor simțuri obosite mă copleși de lot.",
    "Ascultam cu capul în pământ, dar nu mai aveam energia să pot reflecta mai adânc.",
    "Vorbele îmi sunau ciudat, ca niște pași într’o sală pustie.",
    "—Vreau să te încred de un lucru — contino ea — că ideile ce le am despre iubire, mă fac să ocolesc o asemenea pasiune și afară de asta drumul vieții mi-1 știu și este tras până la capătul ei.",
    "Era atâta duioșie în vorbele ei, încât n’o puteam bănui de sinceritate. Umbra de suferință a ochilor, care aveau o clipire neobișnuită, mă făcu și mai sfios.",
    "Cu glasul nesigur, o întrerupsei, cerându-mi iertare de fapta mea necugetată scriindu-i. Toată nebunia acestei pasiuni — adăogai eu făcând fețe, fețe, stă în dorința neânvinsă de a vă vedea.",
    "Ea rămase câteva clipe adâncită, cu mâinile strânse în poală și plutindu-i ochii în depărtare, apoi răspunse cu aceeaș liniște aparentă :",
    "Tocmai ca să nu te jignesc, am venit pentru ca să te încred că iubirea pentru mine înseamnă: sbucium, suferință, nenorocire. Trăiesc într’o stare de liniște, căreia îi datorez vieața. In starea asta, care va fi neclintită, iubirea ar fi pentru mine ca o îmbrânciră spre patimile și sbuciumul vieții, de care mi-e groază.",
    "— Totuș — adăogai eu cu o descurajare vădită — nu — cred să aibă sufletul nostru o altă simțire mai curată și mai înaltă. Că o fi ceva ascuns în ochii, cu care vă privesc, nu știu, dar îmi dau seama că sufletul nostru nu poate avea alte culmi mai senine, ca pe ascuțișul acestor simțimânte. Și oricât de scurte ar fi clipele acestea de iubire, cu oricâtă bănuială s’ar pune în scopul, pe care l-ar urmări, totuș cred că rămâne singurul mijloc, singura poartă, prin care să putem părăsi viața noastră de rând și să întrezărim viziunea unei alte lumi.",
    "Emoțiunea cu care vorbeam, avu un efect penibil asupra ei. Mă privi drept în ochi. In privirea aceea era o rugă și-mi străpunse inima, văzând că o fac să sufere. Glasul i se turbură și deveni nesigur.",
    "— La ceeace țin e liniștea sufletească necesară mie și nu mai pot avea nici o dorință în lume.",
    "După o clătinare ușoară a capului contino mai departe — eu am coborât dintr’o dată panta vieții. Cum am coborât-o e bine să rămâie un mister pentru d-ta. M’am regăsit descurajată, ca și pierdută, cu vieața strivită, cu un puhoiu de năzuinți imposibile. Ce trebuia să fac? Incotro să apuc. M’am ridicat și eu deasupra vieții, am disprețuit-o, am înăbușit orice visuri stârnite de vârstă, m’am resemnat învățând să cetesc în lucruri deșertăciunea lor, mi-am dobândit în sfârșit liniștea și plutesc și eu ca o frunză veștedă, fără să mă turbure nimic, fără să mai mă atragă ceva.",
    "Vieața nu mă mai privea de loc și pentrucă mi-au cerut-o alții sub forma unui sacrificiu, le-am îngăduit-o să facă ce-o vrea.",
    "Când lumea nu mai are nici o atracție pentru mine, când nu mă mai poate tenta farmecul vieții și frumusețea ori căror simțiri, încercarea d-tale nu e ca și cum ai rechema morții ?",
    "Să nu forțezi a cunoaște lucrurile mai departe, căci însăș acest trecut al meu stă între noi ca un zid.",
    "Ochii îi fugiră iarăș în luciul apei. In expresia feței se zugrăvise durerea unor amintiri grele. Mi se părea o ființă dezolată, svârlită ca după un naufragiu și strivită de mersul nepăsător al lumii. Privirea ei tristă și liniștită destinsă peste ape, mi se săpă adânc în inimă.",
    "Vream să răspunz ceva, dar teama de a nu răscoli mai mult în sufletul ei, îmi opri vorbele în gât. O înduioșare adâncă îmi umezia ochii.",
    "Mă privi lung, fără să clipească din ochi, vru să spuie ceva, dar vocea i se înecă, și pentru a-și ascunde tulburarea, care o făcea să plângă, sc sculă brusc și o lo la fugă prin grădină.",
    "Câteva clipe căzui într’o imobilitate a conștiinții, care nu mai remarcă timpul, pe urmă începu o izvorâre treptată a vorbelor ei și mă luptam să le prind înțelesul. „Prin ce a putut trece ea? Ce poate fi vinovat în făptura asta?” mă tot întrebam fără să găsesc vreun răspuns. Ce-mi pasă de trecutul ei? De ce mă respinge? continuam eu să mă întreb cu vehemență.",
    "Ideile ei mi se par absurde — îmi ziceam în gând și în contradicție cu firea noastră, pot ele deci găsi un reazim serios de rezistență? Afară de aceasta, putem proceda în sufletul nostruca într’un laborator, pentru a elimina anumite elemente și cari s’au împletit în cursul experienții atâtor veacuri? Atunci ce o poate opri? Deodată îmi trecu prin minte: oare tulburarea ei să nu fie mărturisirea slabelor ei forțe de împotrivire și simțind ca un fel de atracție a prăpastiei, se cațără cu mâinile de ce-i iese în cale, arătându-mi o sumedenie de motive? Ce-o face să mă caute și să stăruiască atâta în a mă convinge să mă retrag? Toate îmi pledau acuma în favoarea acestei ipoteze : vocea, expresia feței și mai ales tulburarea ei crescândă.",
    "Rămăsesem pe deplin convins, că poartă în suflet o iubire tainică. Mă miram cum de n’am putut pricepe așa ușor lucrul ăsta.",
    "O bucurie nespusă se revărsa în mine și mă sculai în picioare. Imi venià să alerg și să țip. în gura mare: „mă iubește”, „mă iubește”.",
    "Entuziasmul și forța convingerilor mele păliră însă numaidecât, în zilele ce au urmat, lăsând locul unei dezamăgiri crude.",
    "Ea evita întâlnirile între patru ochi și nu ne mai puteam vedea decât în cercul celorlalți din curte, vorbind totdeauna despre lucruri banale.",
    "Cu toată spionarea contino a atenției de a prinde un semn cât de mic al tainei, pe care mi-o închipuiam că o ascunde cu grijă, nu putui să descoper nimic și în totul vedeam naturalul privirii, al vorbei, al ținutei indiferente și care-mi arătau clar că dincolo nu se mai petrece nimic, că totul curge fără însemnătate ca în orice întrețineri banale.",
    "Speranțele atât de roze se stinsese de tot. Nu mai doream nici eu nimic. Imi însușisem o liniște deosebită în mișcări, în vorbire, în gesturi. Tratam toate cu o îngăduință, prin care se vedea că nu mă mai interesează nimic.",
    "Uneori simțeam nevoia unor ocupațiuni impuse pentru a mă distrage din visătoria bolnavă în care căzusem și chinuitoarele ceasuri de preparație le petreceam atunci dându-mi toată sârguința. In timpul cât mai stăm după lecții mă plimbam însoțit de copil prin curtea magaziilor. Mișcarea deaici îmi făcea mult bine. Urmăream cu ochii, căruțele, lumea care fierbea într’o parte și într’alta descărcând sacii și dând grâul la machină și mi se păreau toate niște lucruri noi ne mai văzute, pe care le priveam cu o atenție de copil.",
    "In fundul curții era moara, care da într’altă uliță a satului. Hautul morii par’că mă smulgea pe sus din orice gânduri. Priveam rând pe rând clătinarea stâlpilor, fețele pudrate ale oamenilor, morarul cu pipa lui în gură, cu genele albe de făină, răsucind frânele pietrelor cu mișcări domoale, ca și cum ar fi avut în toată făptura lui o închegare de cocă, îmi vâram mâna în făina caldă, mă suiam la coșul pietrelor, vorbeam cu oamenii, cari mă cunoșteau, treceam la vapor și nu plecam până nu cotrobăiam prin toate unghiurile.",
    "Când ieșam afară, aveam senzația ca după o baie rece.",
    "In cele din urmă mă revoltai în contra acestei înclinări bolnăvicioase și absurde. Amorul propriu se deșteptă în mine.",
    "Imi imputam cu vorbe grele lipsa de rațiune și neseriositatea melancoliei mele.",
    "„Dacă mă tot îndepărtează ce mai aștept?",
    "„De ce n’aș trece și eu mândru și stăpân pe mine, ca și cum i-aș spune: pentrucă ai vrut-o, uite m’am deâncântat?” îmi tot repetam cu ură, față de slaba energie a voinței mele.",
    "Ingrămădeam tot soiul de situații grele prin cari-mi închipuiam că aș trece, numai să mă determin odată a pune capăt și a-mi recâștigă seninătatea de mai înainte. Găseam nimerit pentru mai multă siguranță și consequență să sfârșesc cu meditațiile, ca să-mi tai prilejul de a mă mai duce pe acolo.",
    "O mulțime de copilării îmi treceau prin minte ca să mă înșel singur cu o semi-conștiință a faptului acesta.",
    "Ajunsesem în fine să mă prefac cum doream. Treceam pe lângă ea cu indiferență, fără acea privire cerșetoare de mai înainte, nu mai găseam pretext de vorbă, nu mai căutam întâlniri, ba chiar îmi impuneam să le evit, pentru a-mi demonstra absoluta stăpânire pe mine. Vorbeam în aceeaș proporție cu câți eram de față. Dacă întrebam de pildă pe Costin sau pe fetiță cum au dormit, unde-i papa, tot așa mă adresam și ei„Ce faceți domnișoară? Cu ce vă mai ocupați?” Vorbeam că soarele arde, că bate vântul, că e o căldură înăbușitoare, că se simte nevoie de ploaie, dovedindu-mi că sunt un băiat serios și om cu inima în mână.",
    "Jocul acesta se sfârși însă iute de tot, îndată ce o întâmplare ne aduse să fim iarăș singuri. Mă plimbam într’o seară cu barca împreună cu Costin. Guvernanta, fetița și ea rămăseseră pe mal. Tocmai după ce am ieșit din stuf, în luminișul cel mare al gârlei le-am mai putut zări.",
    "Fluturarea unei batiste ne chema înapoi. Fetița plângea după noi și a trebuit s’o lom și pe ea.",
    "O bucurie amestecată cu teamă se vedea pe fața ei de cum am început să vâslesc.",
    "Râdea la femeile depe mal și se ținea strâns cu amândoo mâinile de marginile bărcii. Costin rupea în treacăt nuferi și-i asvârlia la picioarele fetei. Odată se aplecă așa de mult după unul, încât barca se legănă de mai multe ori sguduindu-ne puternic.",
    "Dorina înspăimântată țipă s’o aducem la mal. Amândoi copiii sc dădură jos, pe când eu nu mă înduram de liniștea apelor sub lumina dulce a apusului și vream să plutesc singur. Costin întrebă pe Teodora dacă nu vrea să se plimbe și o îndemna să se urce în barcă, lăudându-i frumusețea acestei plimbări.",
    "— Poftiți domnișoară — adăogai eu încurcatde bucuria unei asemenea împrejurări neașteptate și întinsei mâna ca s’o sprijin.",
    "Contactul mâinilor ei par’că mi-ar fi turnat deodată vraja acelei puteri ascunse, care-mi mistuia totdeauna vioiciunea și curajul ori decâteori ne aflam singuri. Turburat începui să vâslesc. Răceala și indiferența cu care ținusem să pozez le găseam acum nepotrivite și josnice față de privirea ei tristă și liniștită. Cu o mână se ținea de marginea bărcei, iar pe cealaltă și-o scălda în apă, prinzând în treacăt foile de nufăr.",
    "Alunecam pe luminișurile stufului, ca să ajungem în partea cealaltă, unde se limpezia gârla. Nu se mai vedea decât cerul deasupra și stuful verde de jur împrejurul nostru.",
    "Pluteam în liniște. Fiecare ne feream de a începe vorba. Și ce puteam vorbi? N’ar fi fost o alungare a simțirilor puternice, ce le aveam fiecare ?",
    "O voiu iubi toată vieața — îmi zisei într’o explozie de entuziasm însăși tăcerea asta nu e o mărturie a iubirii? Mă iubește și ea, dar cine știe ce se pune între noi ! De ce nu mă mulțumesc cu ceeace-mi poate da : o privire prietenoasă și o mână, care să mă ridice în lumea unor simțiri curate? Da ! o voiu iubi neclintit, o voiu iubi prin sufletul ei, chiar dacă ar fi să-mi rup capul. De azi încolo va fi un singur gând și un singur vis pentru mine.",
    "Barca se înțepenise într’o pânză de brădiș și în sfoțarea mea de a o rupe, se aplecăatât de mult într’o parte, că era să ia apă. Turburați ne privirăm râzând și o întrebai :",
    "— Dacă s’ar fi răsturnat?",
    "— Și ai fi avut vreun regret? îmi răspunse zâmbind ca și cum ar fi fost vorba despre lucruri neânsemnate.",
    "Eu, numai unul singur, dar....  și după o clipă de gândire continuai : cine știe dacă n’ar fi fost pentru mine mai bine.",
    "- Eu n’aș fi avut nici unul — adăoga ea, referindu-se la întrebarea pusă și trecând peste aluziile mele ca și cum nu i-ar fi lăsat nici o impresie de seriozitate. Aș fi fost scutită de experiența vieții, pe care de ici încolo trebuie s’o trăim „în mare” după un plan de nădejdi și suferinți continui. Și cu ce ne alegem? La capătul ei ne vedem atât de desamăgiți că ne mirăm de rațiunea însăși a ființei noastre.",
    "O clipă din viața asta senină de acum, prețuiește mai mult decât toată suma de fericire ce ne așteaptă de ici încolo. Ce aș avea de regretat? A! frica de moarte,gogorița nemiloasă a oamenilor.",
    "Mulți ar fi în stare să ceară, dacă ar fi cu putință, să li se schimbe forma vieții măcar într’a-unei reptile, numai să mai trăiască cât de puțin.",
    "Și cu toții știm așa de bine și mai sigur ca orice, că trebuie să vie moartea, uitarea și afundarea tuturor în întuneric. Va fi o vreme când soarele va asfinți tot așa de frumos ca acum, când lacul va fi acelaș adâncit în umbrele serii, când luna va împrăștia aceeaș lumină dulce peste arbori și ape, când casele și zidurile curții acesteia vor fi poate în ruină, însă acei tineri care se plimbau cu barca în pulberea de raze a asfințitului, nu vor mai fi.",
    "Tăcu, rămânând cu privirea pironită într’un nufăr. Oprisem barca în mijlocul unui gol mai mare. Mai multe deschizături se făceau într'o parte și într’alta. Licăriri roșii gâlgâiau în crețurile apei și se prelingeau sticlind printre trestii. Vântul par’că-și dădea sfârșitul în adieri rare, ce s’auzeau foșnind de departe, apoi crescând mereu ajungeau în preajma noastră și se pierdeau aiurit în ondulările verzi ale stufului.",
    "Tristețea glasului ei par’că se revărsase și în aer și mă făcea să sufer. Liniștea și pustiul din jurul nostru mă impresionau adânc. Priveam tăcut înspre balconul de geamuri al caselor, ce abia se zăria luminat de ultimele raze ale soarelui și înaintea ochilor îmi plutea lumea într’un convoiu nemai pomenit, pășind trist în cadența unui cântec de îngropare. Mă vedeam în mijlocul ei ca o pată, târât în volbura timpului până nu mai distinsei nimic. Inima mi-se strânse de durere. In tremurul ei era o rugă de îndurare, ca o ridicare de brațe.",
    "Imi venia să mă arunc la picioarele ei și să mă înlănțui cu brațele, ca să mă știu legat de ea în vârtejul lumii, în care simțeam cu jale că nu am decât o singură vieață. O privii cu ochii plini de lacrămi.",
    "- Dumnezeule unde o să ajung? isbucnii eu cu patimă și nu putui nici să mă rețiu nici să mai reflectez asupra celor ce spuneam. „Te iubesc și atâta pot ști că nu mai e cu putință să lupt împotriva acestei iubiri. De s’ar dărâma tot cerul și ar veni cu toate puterile lui, nu ar mai clinti nimic din mine.",
    "Vieața nu mai are nici o însemnătate în afară și mi-e un chin. Glasul îmi scăzu de tot și continuai cu desnădejdie : dar văd că s’a sfârșit cu mine.",
    "Genele îmi înotau în lacrimi și-mi luai capul între mâini.",
    "Mută, cu o privire sticloasă, cu mâinile agitate în poală, era în prada unui sbucium ascuns.",
    "— Dar nu înțelegi că e o nenorocire unde vrei să ajungi? Trebuie să fugi, să mă ocolești alminteri aștepți să fac eu lucrul ăsta?",
    "— Nu mai e cu putință — repetai eu întrerupând-o — vie ce o veni. Mai iute aș renunța la vieață, decât o clipă la ceeace simt.",
    "Poți să mă calci, să mă strivești în picioare, cu atât mai mult te voiu iubi, însăș moartea o implor acum, căci nu mai am tăria să mai sufer.",
    "Fața i se contractă deodată ca sub lovitura unei dureri și capul îi căzii pe piept.",
    "— Atunci trebuie să-ți spun totul. Dacă îți vei întoarce capul cu desgust și vei sfărâmă aureola senină, în care probabil că plutesc, vina nu e a mea.",
    "Cu o voce sugrumată și ferindu-și privirea înlături începu :",
    "„Vieața mea judecând-o prin ochii oamenilor e și mizerabilă și urâtă. Am privit-o și eu tot astfel dar am încetai decâtva timp.",
    "Ți-am spus că am coborât dintr’odată panta vieții. Când am ieșit din școală eram de 18 ani și mai aveam un an ca să termin. Atunci s’au întâmplat lucruri, cari mi-au sdrobit toate visurile de fată tânără și resemnată m’am închis și eu în urmă în sânul unor meditații.",
    "Acum doi ani tata, abia a putut să-și găsească loc pe moșia asta, după o trecere grozavă prin mizerie.",
    "Venisem aici pentru întâia oară de vacanță. Proprietarul, care era în ceartă cu nevastă-sa, locuia singur ca și acum. Numai decât s’a și înamorat de mine. Se înțelege că l-am respins îngrozită, dar el cu atât mai mult s’a pasionat.",
    "In urmă mi-a făcut propuneri scârboase că mă ia în căsătorie, numai să vreau eu.",
    "Pe lângă repulsiunea mea instinctivă și nepotrivirea de vârstă, dar puteam să-1 admit, când prin acceptarea mea determinam în mod sigur desfacerea căsătoriei a doi soți așa de potriviți prin vieața josnică ce și-au dus-o în doo părți ?",
    "El pentru a fi scutit de orice bănuieli și-a dat gândurile pe față, arătându-le și părinților mei, cari au rămas, spre groaza mea încântați.",
    "Au aflat și celelalte rude despre această „perspectivă” cum îi ziceau ele și îmi împuiase capul.",
    "Luptam singură și nimeni n’aveă milă de svârcolirile mele.",
    "Toamna am fost încurcată și dela școală, totuș am putui să țin piept un an întreg.",
    "Intr’o seară l-am văzut pe tata suferind. Il plouase pe câmp și se îmbolnăvise.",
    "Cu fața descompusă, sta nemișcat în bătaia luminii dela sobă. Trupul lui gârbovit arătă sfârșeala forțelor și greutatea, cu care mai putea să lucreze.",
    "Pe de altă parte îmi dam seama de slabele mele puteri, pentru a-1 face să spere la un ajutor.",
    "Il priveam tăcută și-mi imputam egoismul, care mă făcea să mă gândesc numai la mine.",
    "Mi s’a stins din acea clipă mila de vieață mea proprie și am închis ochii, intrând în mocirla de care nu-mi mai puteam apără decât curăția sufletului.",
    "E un an aproape de când ascundem cu toții situația mea de metresă.",
    "Abia își mai putea stăpâni tulburarea, ce o făcea să plângă. Se opri câteva clipe pentru a se reculege și urmă:",
    "„Am intrat într’o stare de tâmpire, în care nu mai am energia să mă judec și nici putința să mă mai ridic.",
    "Divorțul proprietarului e aproape de sfârșit și m'am obligat să-i deviu soție.",
    "Groaza cea mare o am numai de nevastă-sa care a venit din străinătate și va sosi chiar zilele astea, aici ca să-și vază copiii.",
    "Simt că n’aș avea tăria s’o privesc în față, și deaceea va trebui să plec undeva.",
    "In rezumat aceasta e vieața mea și acum cred, vei înțelege lotul.",
    "Am înaintea mea acest trecut, pe care văd că ai ținut să-1 știi și pentru care în cele din urmă mi-am însușit răspunderea imoralității lui.",
    "Cum aș putea deci răspunde iubirii curate ce o ai și în care poate sunt cele dintâi bătăi ale inimii, față de vieața mea întinată? N’aș comite acecaș pângărire, care s’a întâmplat și cu mine? Nu ! nu. Nu te mai pot privi.",
    "Iubirea îmi evoacă trecutul meu silnic și înseamnă o suferință groasnică pentru mine.",
    "Ar trebui să ai milă cât de puțin și să nu continui a mă chinui.",
    "Isbucni în plâns și își acoperi fața cu mâinile.",
    "Par’că trăiam într’un vis aevea. Ca de un vârtej eram luat pe sus și mi se slăbise în minte noțiunea localizării vieții.",
    "Priveam împietrit la această desfășurare de scene, de emoții și suferinți, întocmai ca un spectator, care uită de lumea din jurul lui și stă adâncit cu privirea la învălmășeala tablourilor mișcătoare depe o pânză de cinematograf.",
    "N’am mai îndrăsnit să scot o vorbă de teamă să nu-i măresc mai mult starea de inervare.",
    "Incepui să vâslesc ca să ieșim din stufânlargul gârlei. Pe mal nu se mai zăria nimeni. Se înserase și grăbeam să ne înapoiem. Ea își căpătă acea liniște senină ca după o furtună și se feria să-mi întâlnească privirea.",
    "Vedeam bine că nu mai e în stare să-mi reziste, dar nu erà un prilej de bucurie, față de greutățile, ce mi le desvălui.",
    "La mal i-am întins mâinile, ca să poată sări din barcă. Mâinile ei mai reci decât ale mele, îmi dădură un tremur în tot corpul și nu le-am mai dat drumul. Despărțirea, ce urmă între, noi mă înspăimântă.",
    "— Teodoro, îngânai eu cu glasul tremurat, orice mi-ai spune e în zadar, nu clintește nimic din mine. Ție îți este încredințată și soarta mea.",
    "In slaba împotrivire a mâinilor ei de a alunecă, simțeam lipsa de energie de a se mai putea susține. Nu mai eram în stare să mă stăpânesc. Era o înfrigurare a nervilor ce-și simțeau prin instinct prada și nu voiau s’o piardă.",
    "O apucai în brațe și o sărutai cu patimă pe obraji, pe buze, pe gât. Slaba ei rezistență se risipi de tot. Ii aveam tot trupul moale în mâinile mele, par’că ar fi fost lipsit de vieață. Ii apăsai capul pe pieptul meu și-i căutam privirea, dar ea închise ochii.",
    "— Numai moartea ne va despărți murmurai eu turburat de fiorii sărutărilor.",
    "Ea tresări din tot corpul și se smuci înapoi isbucnind îngrozită :",
    "— Dar ce fac eu Dumnezeule, ce fac?Și după ce se retrase câțiva pași îndărăt contino cu o duioșie în glas, care mult timp mi-a stat pe inimă, ca o vină de ceeace am făptuit : „Virgil, nu mă pierde, aibi milă, uilă-mă, uită-mă pentru totdeauna”.",
    "Intr’un suflet urcă malul și alergă spre casă.",
    "Cu cât o vedeam depărtându-se, cu atât simțeam un gol mai mare săpându-se în sufletul meu."
  ],
  "4": [
    "A doua zi de dimineață, în cercul celorlalți din curte, priveam fără să cred că trăsura dela scara caselor administratorului, cufărul de sub picioarele vizitiului, forfota ce se vedea înăuntrul casei, sunt probele că Teodora trebuie să plece.",
    "Prin ușa deschisă apăru mamă-sa, care își trăgea mănușile în mâini cu o vădită inervare. Imbrăcămintea ei exact orășănească și luxoasă, nu se acomoda deloc cu expresia feței, depe care nu se ștersese cu tot traiul, liniile simplității, în care ar fi fost crescută. Era numai o evoluție a hainelor, care lăsase trupul în urmă.",
    "— „Haide odată Teodoro, țipă ea după ce se opri pe ultima treaptă a scării, examinându-și în treacăt îmbrăcămintea, de care părea foarte mulțumită.",
    "Intr’o rochie neagră, care îi scotea în relief fața albă, Teodora se apropie de trăsură, urmată de tatăl ei.",
    "Imposibilitatea de a putea opri plecarea lor, topise în mine orice simțire.",
    "Iși lo rămas bun dela ceilalți și dela mine cu aceeaș răceală și se feri ca să mă privească în ochi.",
    "In mine însă eră ceva mecanic, ca un fel de mișcări reflexe. Privirea, strângerea mâinii, despărțirea, nu trezeau nici un ecou în conștiință. Când trăsura coti la dreapta, după ce ieși pe poartă și nu se mai văzu nimic, abia atunci par’că aș fi înțeles pe deplin, ceeace se petrecuse și întreg convoiul de simțiri, de dureri și emoții isbucni cu furie încât abia mă mai puteam ține pe picioare.",
    "Aceeaș trăsură o văzui intrând după trei zile pe poarta cealaltă, cu copiii proprietarului și mama lor.",
    "In acest interval mă încrezui pe deplin că e o nebunie adevărată în iubirea mea, că nu mai e cu putință s’o înăbuș și că e mai preferabil moartea, decât chinurile despărțirii. Ideea morții mai ales mă obseda din ce în ce, întru cât îmi legitimam prin ea mândria unei iubiri înalte și deosebite.",
    "Uneori prindea rădăcini o slabă nădejde că se va îndupleca și îi va fi milă încrezându-se de gestul disperării mele spre care eram împins, dar se pierdea numaidecât în noianul de obstacole, ce însăș ea mi le arătase și afară de asta, îmi dădeam seama de slabele mele forțe, pentru a interveni în chip serios.",
    "Atunci mi se închideau toate căile și mă consideram condamnat. Sbuciumul grozav căruia eram pradă la început față de o asemenea hotărâre, se risipi de tot și dobândii o liniște silită, în care așteptam întoarcerea Teodorei pentru a se sfârși într’un fel.",
    "Absorbit veșnic îa aceleași gânduri, nu mă mai impresiona nimic de afară și însăș vieața îmi devenise străină prin felul meu de a fi, care nu mai avea nimic comun cu egoismul și mișcarea lumii din jurul meu.",
    "Priveam cu mirare la mulțimea de oameni, cari mișunau pe drumuri în uruit de căruțe și în tropot de pași și nu-mi venia să cred că cu toții pot avea aceeaș preocupare numai de trai, iar scopul vieții lor mi se părea de rând și josnic, urmării nu prin voința lor, ci prin tăria legilor biologice, cari impun tuturor în mod inconștient o asemenea conduită.",
    "Absorbit veșnic în aceleași gânduri, nu mă mai impresiona nimic de afară și însăș vieața îmi devenise străină prin felul meu de a fi, care nu mai avea nimic comun cu egoismul și mișcarea lumii din jurul meu. Priveam cu mirare la mulțimea de oameni, cari mișunau pe drumuri în uruit de căruțe și în tropot de pași și nu-mi venia să cred că cu toții pot avea aceeaș preocupare numai de trai, iar scopul vieții lor mi se părea de rând și josnic, urmării nu prin voința lor, ci prin tăria legilor biologice, cari impun tuturor în mod inconștient o asemenea conduită.",
    "Indiferența, pe care o arătam față de lucrurile privitoare la vieața de toate zilele, îmi dădea credința falșă că e o deosebire aproape „in toto genere” între mine și ceilalți muritori.",
    "Cuvintele : un ideal al vieții, ar fi tocmai să ne ridicăm deasupra ei, disprețuind-o — îmi deveniră ca o maximă, și le repetam cu mândrie.",
    "Insăș această prefacere, prin care mă degajam de preocupările vieții, devenia în ochii mei proba sigură despre superioritatea și idealismul transcendental al iubirii mele.",
    "Ceasuri întregi înainte de a adormi stăm adâncit cu vedenia chipului ei și a îmbrățișării depe malul apei, iar când măredeșteptam la amintirea situației ce mă așteptă, mi se strângea inima și fără să mai gândesc la ceva, priveam multă vreme la luminițele stelelor ce se zăreau prin fereastră.",
    "In fiecare zi revedeam malul gârlei, barca, urmele rămase pe nisip și ascultam pe gânduri foșnetul trestiilor, fără să mai doresc ceva. Liniștea adâncă a văzduhului mi se părea o aripă amorții întinsă peste locurile acelea.",
    "Cu toată tristețea, care îmi apăsă pe inimă, vieața în contact cu oamenii mă luptam să o duc ca și mai înainte. Rușinea ce aș fi simțit, dacă ar fi aflat cei de acasă, îmi dădea puteri să mă pot preface în ochii tuturor, cu toate că mângâierea mea singură era că această iubire e dintre cele mai curate și darul simțirii ei, prețuiește mai mult decât o vieață întreagă trăită în felul obișnuit.",
    "Venisem cu un ceas mai înainte de a sosi trăsura dela gară. Copiii se duseseră ca să-și aștepte mama, așa că nu găsii pe nimeni.",
    "Liniștea din curte îmi făcea rău și mă întrista mai mult, par’că m-aș fi aflat în fața unor case pustii. Gândurile îmi alunecară în curgerea vremurilor și vedeam crescând mușchiul și iarba în spărturile zidurilor și pe coperiș.",
    "Abătut măsuram cu pași mari aleea, dela un cap la altul, când zării intrând pe poartă caii. Uruitul roților deodată scăzú cum intră pe nisipul aleei.",
    "Bucuria glasurilor, ce veniau dela trăsură, se revărsà în curte ca o ciripire veselă. Copiii săriră într’o parte și într’alta, pe când femeile din casă, alergau ca zăpăcite întru întâmpinare, fiecare înșfăcând câteceva din trăsură.",
    "Costin când mă zări, alergă spre mine și mă lo de mână, târându-mă către mamă-sa.",
    "Amândoi copiii mă iubeau mai ales în timpul din urmă, când le îngăduiam toate și mă jucam uneori cu ei, numai ca să mă pot smulge din gândurile, ce ajunseseră să mă îngrozească. Dorina se acăță și ea de mâna mea cealaltă.",
    "Când își ridică voalul alb, ce flutura în urma ei, putui să văd în mama lor, o femeie tânără de tot, care mă uimi dintr’odată, știind-o cu un copil așa de mare ca Costin.",
    "Avea o frumusețe, care sclipește mai ales în atmosfera din centrul orașelor și care în clipa dintâi le captivă prin senzualismul vizibil în fața și ochii ei, iar în cea următoare le respinge prin deșertăciunea imensă a sufletului.",
    "Avea mai mult acel lustru aristocratic, care se confundă pentru bărbații tineri cu frumusețea, tocmai prin această seducere a privirii, care vorbește direct simțurilor și prin care recunoști ființa numai a plăcerilor și luxului.",
    "Mă zăpăceam înaintea acelor ochi negrii pătrunzători și micșorați din obișnuință, pentru o mai mare precizie a distanței, când e vorba de a privi pe cineva de sus și grav.",
    "Cu sila fusei băgat în casă de copii, unde începu numaidecât desfacerea pachetelor cu dulcețuri și cadouri. Fata cu care venise, erà ca de vre-o 10 ani, semăna foarte mult cu mama ei. In privire avea un aer de seriozitate și mândrie față de mine, care contrasta cu simplitatea ei de copilă. Incepuse de cu vreme școala de orgoliu și vanitate.",
    "Schimbată într’o rochie de casă, ce foșnia ca o pădure de trestii, doamna trecu prin toate încăperile de jos urmată de copii, cari făceau o zarvă mare și ieșirăm cu toții în grădină.",
    "Cu toată varietatea răspunsurilor ce trebuia să le dea copiilor, totuș se vedea pe fața ei o impresiune dureroasă la revederea acestor locuri.",
    "Inainte de masă Costin își aduse aminte că știu să cânt cu vioara și o dorință în cor a copiilor ne aduse în salon.",
    "Cu o privire cercetătoare, vechea stăpână a casei, măsura pianul ca și cum i-ar fi părut străin și dintr’o dată scoase un potop de acorduri în fuga nebună a mâinilor dela un cap la altul. Cântă apoi mai multe bucăți pe dinafară.",
    "In grația mâinilor cu mișcări când agitate când liniștite, ca și cum ar fi arătat sunetelor felul lor pe rezonanță, trăda o execuție artistică.",
    "Stam retras la o parte pe un scaun. La vederea pianului îmi amintii de Teodora, când am făcut cunoștință și sub impresia puternică a muzicii, îmi năvăliră în minte timpurile de atunci, vieața senină dinnainte. Mă revedeam acasă, la școală, fără griji, deșirând toate amintirile din copilărie. Acele timpuri mi se păreau de când lumea și că s’ar fi adâncit odată cu ele și vieața mea.",
    "Simțeam prăpastia ce se săpase în mine și priveam în urmă, cu jalea călătorului, ce se depărtează de țărmurile, pe cari știe bine că nu-i va mai călca piciorul. Mă luptam să-mi țin lacrimile.",
    "Veni și rândul meu cu vioara. Privirile lor ațintite asupra mea mă ardeau și mă luptam din greu să-mi ascund tulburarea.",
    "Cântai destul de prost, încât mă scuzai la sfârșit, că nu-mi e tocmai bine.",
    "Ochii doamnei par’că-mi răvășià sufletul și mă făcea să mă înroșesc.",
    "Prin această apropiere, care se repetă zilnic în scopul de a distra copiii, ajunsese mai familiar cu mine și nu mai avea acea privire semeață, în care mă vedeam așa de mărunt, aproape imperceptibil.",
    "O turburare subită mă cuprindea decâteori îmi alunecau ochii la liniile plăcute ale corpului ei, vizibile prin rochiile subțiri de vară, dar numaidecât o alungam cu spaimă și nu-mi puteam explicà, cum ar naște în sufletul meu, încărcat de povara unei iubiri atât de sentimentale.",
    "Primisem dela Teodora în timpul acesta o carte ilustrată, o vedere a băilor, unde se afla.",
    "Cu toată silința mea de a descoperi ceva, care trădeze ce a făcut-o să-și amintească de mine, nu găseam nimic deosebit în adresa și inițiala, cu care semnase.",
    "Ii făcui în urmă o scrisoare lungă și disperată, în care îi arătam suferințele ce le îndur dela despărțire, imposibilitatea de a mai trăi în acest chip și hotărârea mea neclintită de a-mi pune mai bine capăt zilelor. In exaltarea, de care eram cuprins, vedeam lucrurile într’o proporție colosală, deși aveam conștiința vagă a falșității vederii acesteia, continuam totuș să scriu sub imperiul ei. Aveam o îndârjire de a mă chinui singur și pentrucă mă simțeam slab, găseam nimerit să-i comunic sinuciderea pusă la cale, pentru a avea prin aceasta tăria și rațiunea săvârșirei faptei.",
    "In ziua când m’așteptam la sosirea răspunsului, am petrecut toată dimineața acasă, păzind calea poștașului.",
    "Nu eram în stare să mă ocup cu ceva. Nerăbdarea, cu care așteptam, se prefăcu într’un chin cumplit și mă plimbam agitat prin grădină, fără să mai observ ceva în jurul meu.",
    "Cum am aflat că n’am nimic la poștă, mi s’a tăiat picioarele. Dacă-mi închipuisem mai dinainte fel de fel de răspunsuri ce mi le-ar putea da la scrisoarea mea, totuș nu prevăzusem deloc cazul că mi-ar refuza orice răspuns.",
    "Eram ca amețit. Imi lipsia orice gând prielnic ca să mă susțin și de teamă să nu mă surprindă cineva, apucai pe jos spre satulvecin.Cu toată căldura de miezul zilei, nu o simțiam de loc. Pe la jumătatea drumului mă văzui lac de nădușeală și m’am oprit în loc.",
    "Tristețea câmpurilor copleșite de arșița soarelui, îmi făcea bine și-mi adânceam ochii în nemărginirea lor. In privirea aceasta dureroasă, era cuprinsă dorința să mă afund departe și să mi se piarză urma simțind bine că nu-mi rămâne decât doo căi : sau să mă țin de cuvânt sfârșind cu viața, sau să trec drept un făuritor de fraze și un mincinos ordinar. Amândoo soluțiile le respingeam cu indignare și după o frământare penibilă de a găsi un mijloc de scăpare sfârșii fără să-mi precizez ceva. Ochii mi se umeziră. Nu mă mai interesa nimic și se făcu tăcere în creier. Prin genele aproape împreunate priveam lung la palele de nori ce se resfirau pe albastrul cerului, într’o uitare complectă de sine.",
    "Când am ajuns la curte, nu se simțià nimeni înăuntru și am intrat în chioșcul de ederă, așteptând până să se scoale din somn. Iarăș aceeaș stare de neliniște mă cuprinse și reluai calculul zilelor dela capăt, decând i-am scris, adăogând încă o zi la întârzieri neprevăzute. Apoi sfârșeam — dacă nici mâine nu voiu primi nimic, s’a sfârșit, orice nădejde e pierdută — și groaza de nenorocirea care-mi părea inevitabilă, cu toată amânarea de o zi, mă lăsă pradă unui vagabondaj de gânduri, de reverii melancolice, învâltorându-se unele după altele și cunoscându-se bine după precipitarea lor, că nu mai există un stăpân, care să le ordoneze.",
    "Niște pași se auziră pe alee și zării printre zăbrele pe Dorina și mama ei, venind înspre chioșc. Numai decât mă strâmbai în mai multe chipuri ca să-mi găsesc sângele rece și o atitudine liniștită și chiar tușii de câteva ori în sec pipăindu-mi în acelaș timp cravata, cu acel aer de stânjenire al oratorilor înainte de a începe discursul învățat pedinafară.",
    "Când mă văzui în fața acestei femei tinere, cu fața încă puhavă de urmele somnului, îmbrăcată într’o roche subțire, prin care se zăria formele sânilor, umerii și brațele, într’un chip provocător, mă cuprinse un amestec de simțiri, cari se excludeau una pe alta. Deoparte sila, văzându-mă constrâns să zâmbesc și să mă prefac după cum cerea regula, cu toată tensiunea mea de spirit, de alta era acel ceva nedefinit, cuprins într’un complex de senzații confuze, ce se deșteaptă când privim o femeie tânără, fără a angaja conștiința noastră morală.",
    "Reflectasem de multe ori dacă nu cumva prin îmbrăcămintea, lipsa de jenă față de mine, și unele priviri neobișnuite, nu ar trăda vreo intențiune de ispitire. Lucrul ăsta mi se părea odios, respingător la culme și îmi scuturam capul ca de ceva hidos.",
    "Imi precizasem chiar o conduită demonstrativă în asemenea caz, totuș știind-o oarecum în etate față de mine și mamă de copii, îmi imputam singur, că poate să-mi treacă astfel de bănuieli prin cap.",
    "Mă pofti să șed jos și mă întrebă de ce am lipsit de dimineață.",
    "Cum însă nu găseam nici un răspuns la îndemână, trebuie că starea sufletească în care eram, deveni vizibilă de tot, căci n’așteptă mult și contino: trebuie că ai ceva pe suflet, totdeauna îmi pari trist și cu un zâmbet ironic adăogă oare nu cumva niște ochi frumoși ți-o fi furat liniștea?”",
    "Legeritatea și ironia vorbelor mă zăpăciră de tot, văzându-mă dat de gol. Nu puteam minți și îmi plecai ochii în jos, fără să mai zic ceva. Eram ca prins într’un colț și nici n’am mai găsit în acele clipe de ce să mă ascund. Deodată îmi trecu prin minte, că poate mi-ar veni prin ceva într’ajutor, fără să-mi precizez totuș acel ce. Față de curiozitatea ei stăruitoare în a-mi cunoaște ce am pe suflet, îi destăinuii toată taina, având grija să accentuez în deosebi asupra disperării mele. O dorință copilărească mă împingea să mă arăt demn de admirat pentru o iubire așa de curată, închipuindu-mi că lumea trebuie să rămâie cu gura căscată, când ar cunoaște-o.",
    "Mă ascultă până la sfârșit cu atenție, fără a trăda cea mai mică impresie, iar la urmă isbucni într’un râs prefăcut, care mă ului.",
    "— Ce copil ești — îmi zise ea aplecându-și capul pe spate și fixându-mă printre pleoapele pe jumătate închise, cu o privire din acelea pe care le credeam vinovate. Cu o ușurință revoltătoare îmi vorbi de lipsa mea de experiență, de cochetăriile femeei, de trecerea ori cărei pasiuni, fără a face vreo restricțiune cu privire la mine.",
    "O căință amară mă cuprinse pentru încrederea ce o avusesem în ea. Afară de asta mă chinuia mult mai mult teama,că prin lipsa de însemnătate ce-o dădea mărturisirilor mele, ar lăți vorba, făcând chiar haz de mine.",
    "Injosit și fără putere să mă apăr ascultam cu desgust, subliniind prin tăcerea mea, toate concluziile la care ajungea pentru a izbi atât în Teodora cât și în fărimița de pasiune, ce o vedea în mine.",
    "Când ne-am sculat ca să ieșim afară, adăogă ca un ultim cuvânt de aplicare a sfaturilor: nu te izola în aceleași gânduri, că-ți devin fatale și fii sigur că nu sunt iremediabile asemenea dureri.",
    "Vei uita, va trebui să uiți. Dar sfaturile ei rămaseră fără ecou. Mai mult ca oricând apreciam deosebirea mare dintre ea și Teodora, a cărei icoană o simțeam aproape și îmi plutia deasupra, ca un nor de umbrire și mângâiere.",
    "A doua zi urmà ca ea să plece la oraș. Calculasem să rămâi peste seară acolo, ca să pot scăpà de dimineață cu lecțiile, întru cât trebuia să o însoțească și Costin până la gară, iar eu să fiu liber cât mai de vreme, pentru a sosi acasă înaintea poștașului.",
    "Soarele cobora spre asfințit, afundându-se într’un nor gros albăstriu. Dela o fereastră îl priveam cum se împrăștie pe cer cu iuțeală în timp ce un freamăt lung prin frunze, prevestia furtuna. Tunetele începură să se auză odată cu sclipirile repezi ale fulgerului. In întunerecul care se făcuse deodată, plutia par’că presimțirea unor lucruri spăimântătoare.",
    "Aerul în bătaia vântului părea o dogoare de cuptor. Picături rare începură să cază și într’un răpăit de departe sosi și ploaea. Gemeau copacii, sbătându-se în toate părțile de vijelie. Doo rândunele alergau neliniștite, piscuind prin fața casei.",
    "După masa de seară, mă retrasei în pridvorul din față. Ploaia încetase și ascultam pe gânduri la picurul streșinilor și al frunzelor, care răsuna până departe, în liniștea ce se făcuse. La lumina ce năvălia prin ferestre, întunericul nopții mi se părea mai mare, mai greu și apăsător.",
    "In liniștea adâncă a aerului, se simția par’că respirarea florilor și a frunzelor.",
    "Avea un farmec deosebit noaptea aceea, ațintindu-ți urechea ai fi auzit cântecul forțelor stârnite de ploaie, ce țâșneau din pământ în ierburi și trunchiurile copacilor și care armoniza așa de bine cu sunetele pianului, ce se revărsau în grădină prin ferestrele deschise ale salonului.",
    "Imi rezimai capul de un stâlp al pălimarului și-mi venia să plâng.",
    "In noaptea aceasta, când se simția și în cea mai umilă frunză palpitând vieața, eu mă vedeam descurajat, nenorocit și glasul forțelor înăbușite de apăsarea contino a acelorași gânduri negre, se ridică în mine ca o rugă duioasă. Sunetele pianului îmi înghemuia toată durerea în inimă și ascultam cu jale urmărind cântecul, în timp ce în minte, mi se înfățișa vieața nespus de fermecătoare.",
    "Deodată se făcu o revoltă în sufletul meu și acel glas plângător abia auzit ca susurul unei prelingeri, izbucni cu tărie. De ce nu caut s’o uit odată? De vreme ce mă respinge, de ce nu mă smulg din beția bolnavă a iubirii? Ce rațiune are gândul unei sinucideri ? Mai nenorocit ca așa, poate încheia cineva vieața? Și moartea îmi apăru groaznică.",
    "Ieșii afară în alee. Simțeam nevoia unei mișcări, ca să-mi limpezesc gândurile, ce foiau ca mulțimea de lume, ce intră și iese nesfârșit pe ușile unei săli de petrecere. Mă plimbam agitat în lungul aleei, uneori mi se ștergea totul din minte, pierzând chiar conștiința de mine și rămâneam în loc, privind aiurit la strălucirile cerului în băltoacele făcute de ploaie, fără a mai simți din toată ființa mea, decât un murmur confuz, în creier, ca un freamăt misterios, adâncindu-se în fundul unei păduri mari.",
    "Cum mi-a venit asemenea gând? îmi zisei cu o simplitate, care discredita toată firea romantică a firei mele și cu o hotărâre firească continuai: trebuie să nu mă mai gândesc la ce a fost, trebuie s’o uit și să reviu la vieața dinainte.",
    "Imi venià să alerg, să mă acăț de orice, să găsesc o cale oricare ar fi fost ea.",
    "Mă așezai pe o bancă de sub un castan de lângă poartă. Casele îmi păreau o ruină tristă afundată în umbră. Incetase cântecul și pacea nopții plutia peste toată grădina. Muzica gălăgioasă a broaștelor și țârâitul greierilor măreau și mai mult pustietatea nopții.",
    "Imi adusei aminte de convorbirea, ce o avusesem peste zi în chioșc și tot depănând șirul vorbelor, găseam acum foarte potrivite îndemnurile doamnei. Surâsul ei ispititor îmi tremură ca un joc de lumină și tot trupul provocător prin goliciunea brațelor și a sânilor mi se lumină deodată, dându-mi niște fiori turburători.",
    "„Da trebuie s’o uit, oricare ar fi mijlocul” îmi repetai cu tărie și cu aceeaș semiconștiință lipsită de reacțiune, ce apărea cu toată gâtuirea de a stinge lumina depe procesul ascuns al patimilor, cari mă târau cu furie spre o cale ce începea să se lămurească.",
    "O ușă a casei se deschise și în lumina ce năvăli afară, apăru silueta unei femei. O recunoscui și fără să-mi dau seama, inima începu să-mi bată cu furie.",
    "O urmării cum veni în alee, cum se duse spre chioșc, cum se întoarse înapoi și se opri în loc privind în lungul aleei, până când mă zări.",
    "Incredințarea că mă caută pe mine, mă zăpăci de tot. Fiori de mulțumire urcau și coborau nebunește din creștet până în tălpi.",
    "— Iar te-ai refugiat de noi — îmi zise cu autoritatea ce și-o însușise de a mă supraveghià. Cum nu te înspăimântă, unde vrei să ajungi? și se așeză pe bancă.",
    "Eram într’o atitudine nedecisă, rolul vechiu mă inspiră și-i răspunsei pe un ton de suferință și dezolare: Consider totul natural, ca o condamnare, pe care vreau să mi-o execut singur. E un gol adânc înaintea ochilor mei și golul acesta mă chinuește cumplit.",
    "Deși nu aceasta erà starea mea sufletească din acele momente, totuș printr’o înlănțuire de raționamente, cari se întâmplă la întuneric și sunt darul patimilor noastre, mi se preciza calea fericită, prin această prefăcătorie, care răspundea tulburării ascunse și plăcute, ce se revărsa în mine.",
    "— Dar nu înțelegi că trebuie să le vindeci, la ce să-ți chinuești sufletul în zbuciumări zadarnice — adăogă ca șiret. „In cazul d-tale trebuie să-ți condamni această iubire atât de frumoasă, dar nepotrivită”.",
    "Avusei o tresărire din tot corpul, la fel cu aceea când îți apare pe neașteptate o ființă, pe care o dorești într’ascuns.",
    "Prin ce ar vrea să mă vindec? Și ca prin farmec amuți orice glas de protestare, de silă, de jignire și înjosire, ce se urcă în mine mai înainte. Toată mreaja amintirilor, în care erà conținută iubirea mea se șterse, fiind dată la o parte cu brutalitate.",
    "Conștiința faptei ce vream s’o săvârșesc, nu mă turbură de loc, ci găsià un imbold puternic, apărându-mi ca singurul mijloc de salvare a vieții, pe care o bănuiam mai mult ca ori când amenințată de un pericol inevitabil, decât pe calea fericită ce-mi zâmbia.",
    "— In zilele mele de fată — contino ea cu o durere falșă în glas — visam și eu o iubire tot așa de senină, visam un tânăr care să mă iubească cu tot focul inimii lui tinere, căruia să-i tremure mâinile în mâinile mele și să-i spui cu patimă, te iubesc, sunt a ta, fă ce vrei cu mine. Dar visul nu și-a avut întrupare. Furtuna care a trecut, par’că m’ar fi asvârlit pe un alt țărm. Privesc în urmă și nu zăresc nimic. Mă văd la mijlocul drumului, dacă în mersul de până acum, n’am găsit prilejul unui ideal de vieață, de ici încolo la coborâș, ce mai mă poate aștepta?",
    "Intr’un oftat ușor își curmă vorba. Sentimentalitatea ei subită mă nedumeri mult. Nu trezia nici un ecou în mine, dincontră mă impresiona urât, față de ceeace simțeam și nu găseam ce scop să-i atribui, care în toi cazul îl presimțeam străin.",
    "Intr’o tăcere adâncă, stăteam ca țepeni pe bancă și respirarea noastră se topia fără ecou în în aerul umed și rece.",
    "— Ce dureroasă e o noapte de vis ca asta — zise ea cu jale clătinând din cap — te recheamă spre vieața tânără și simți că nu le mai poți înșela ; și-ar da oricine restul vieții, numai să mai simță odată iubirea, cu patima dintâiu a tinereții.",
    "Cu grația unei lebede își culcă capul pe mâna întinsă pe speteaza băncii și iarăș rămaserăm cufundați în tăcere.",
    "Intr’un tremur nervos, pe care nu-1 puteam stăpâni cu toată apăsarea mâinilor în bancă, îi priviam capul aproape de umărul meu, părul, umerii, cu o tulburare crescândă, care mă cuprinse ca un vârtej, închizând orice poartă remușcării și conștiinței de panta, pe care alunecam. Eram într’o frământare cumplită, nu aveam curajul ca să-i răspund și mă stăpânià încă teama, că poate mă înșel. Infrigurarea nervilor îmi seca toată energia cu cât vedeam mai clar, că lipsa de îndrăsneală va nimici totul. Mă hotărâi s’o iau în brațe, făcui o mișcare de a-mi ridică mâinile în sus, dar îmi păreau de plumb. Sângele îmi înghețase în vine și rămăsei ca țintuit.",
    "Deodată se scutură și sări în picioare. ,,E cam răcoare și-i timpul ca să ne retragem”. Avusei curajul s’o iau la braț. Senzația dulce la contactul cu corpul ei, mă zăpăci și mai mult, pe de altă parte îmi sfredeleam creierul neștiind ce să fac, nesiguranța era ucigătoare. Drumul era scurt și nu găseam cu ce cuvinte s’o opresc în loc și să-i arăt că răspund la subânțelesurile ei de dragoste.",
    "Teama că o scap din mână, știind că a doua zi pleacă, îmi usca gâtul și-mi producea o pârâială asurzitoare în creier."
  ],
  "5": [
    "Ajunsesem în dreptul ușii. Trebuia să părăsim aleea și mă oprii în loc.",
    "Incurcat putui să-i spun : „e așa de frumos, nu mai doriți să ne plimbăm puțin?” Un zâmbet batjocoritor văzui pe fața ei, care intrase în acea clipă în dâra de lumină a unei ferestre. Rămăsei ca trăsnit. Mâna, care-i ținea brațul îmi alunecă în jos. Par’că mă trezisem dintr’un vis. Acel zâmbet îmi licăria hidos, în el vedeam că înțelesese totul și că răspundea printr’un rânjet.",
    "Abia mă puteam ține pe picioare de rușine.",
    "„E târziu, noapte bună”, vorbele astea îmi răsunară ca un hohot de mii de râsete.",
    "Când ușa se închise mă regăsii singur pe nisipul aleei și plânsul unei înfrângeri cumplite, adia în mine.",
    "N’aș putea spune cum de mi-am mai dat seama să trec prin sală, până la odaia mea de culcare.",
    "Lungit în pat, cu mâinile căpătâiu, cu ochii ațintiți în flacăra lămpii, nu-mi venià să cred cele petrecute cu mine și depanam în minte toate scenele din ziua aceea. Mă miram chiar cum de am putut prinde până în amănunțime mișcările, vocea,vorbele, grațiile ei, și vedeam acelaș lucru, pe care l-am și crezut, pe care orice om trebuie să-l crează — intenția de a mă prinde în vraja ei.",
    ",,Ce-a surprins-o atunci așa de ciudat? Ce-ar li făcut-o să se dedea numai la acest joc?”",
    "Un puhoiu de mângâieri se urcau pentru a mă adormi, luptând să-și capete o tărie, dar se sfărâmau de îndată ce veneau în fața acelui zâmbet, care par’că era săpat în inimă și în care vedeam lămurit surprinderea ei neplăcută și respingerea fermă.",
    "Rușinea mă copleșea și aerul mi se părea înăbușitor. Imi afundam capul în perne ca și cum aș fi vrut să se strivească nervul moral, care mă chinuia cumplit.",
    "O scârbă îmi răvăși tot sufletul la gândul cum de am putut cugetà la asemenea fapte și a avea astfel de năzuinți, în cari tot mai licăria regretul neâmplinirii lor și într’o lumină puternică se desenă tot mormanul preocupărilor și al inconștiinței de mine, ca o umbră hidoasă, respingătoare.",
    "„Icoana iubirii ce o port în suflet, chipul nevinovat al Teodorei, s’au putut șterge din mintea mea? Nu sunt decât câteva zile decând i-am scris că o iubesc la nebunie, că pământul și lumea nu mai au nici o însemnătate pentru mine, că vieața fără ea înseamnă moartea, și acum....”",
    "Tulburarea care mă cuprinsese, când stam pe bancă alături de ea, îmi apărea acum înfricoșată prin nebunia forțelor ei. Aprinderea poftelor, târârea lor la contactul senzual cu corpul ei, care făcuseră din mine o jucărie, care stinsese simțul rușinii, care găsiseră în rațiunea mea sprijinul unor motive și cari mi-au eclipsat din conștiință tot ceeace consideram mai drag, mai scump, mai sfânt, mă înfioră.",
    "—Poate o fi căutat tocmai asta, să vadă trăinicia iubirei mele, îmi zisei cu amărăciune și o îndoială grozavă îmi străbătu ca un fulger prin puhoiul atâtor glasuri din conștiință.",
    "Oare nu e ceva infam în firea mea? E o iubire adevărată ceeace simt, de vreme ce am fost capabil de asemenea porniri josnice, fără să se revolte acele simțimânte, de care tot mă încânt?",
    "Să fie în iubirea mea expresiunea unor simțiri înalte, prin care să privesc cu un ochiu străin la patimele și vicisitudinele vieței, sau e numai o închipuire în mintea mea și de fapt constitue o formă de manifestare a acelorași instincte stupide, cari stăpânesc lumea?",
    "Să fiu inconștientul care să mișcă numai în direcția unei plăceri? Să nu fiu în stare a-mi da seama de această târâre a simțurilor, să nu mă pot împotrivi lor, să nu pot vedea falșitatea motivelor, ce le-a îngrămădit rațiunea pentru a mă determină să pășesc tot inconștient și în aceeaș cadență a pașilor întregii lumi?",
    "Și o senzație tăioasă se scurse prin creierul meu agitat, în fața micimii mele de suflet și a iluziilor sfărâmate, pe cari nu le mai puteam ascunde. Simțeam un desgust de mine.",
    "Alurele de dragoste, gândul dramatic al sinuciderii, accentele de disperare, mi se păreau atât de caraghioase și de neverosimile și mi le contestam cu o mânie crescândă ca și cum aș fi vrut să mă calc singur în picioare pentru josnicia mea.",
    "Dar atunci sunt cel mai de condamnat om — îmi zisei din nou cu ură și într’o inervare că-mi tremurau și mâinile — cu atât mai mult, cu cât am închis înadins porțile conștiinței de acum, care să-mi spuie din timp, că uzez de această expresiune a iubirii într’un scop scârbos.",
    "Suferința morală, ce o aveam văzându-mă redus în pielea oricărui individ, se măria și mai mult la gândul că sunt și o uneltă inconștientă a aceleeași naturi oarbe, care urmăria deșteptarea patimilor mistuitoare și în inima Teodorei, adormite de ea cu grijă, răscolindu-le prin acelaș mecanism de idei și simțiri falșe.",
    "Mă scuturai cu groază și mă sculai să suflu în lampă, în întunericul ce se făcu deodată, mă oprii în mijlocul odăei.",
    "„Să fiu eu atât de josnic? Mă întrebai încrucișându-mi mâinile pe piept și toate bănuielile fură alungate ca un vis urât. O voce lăuntrică îmi strânse la glasul ei, energia să mă reculeg întunecând conștiința raporturilor falșe dintre concepție și fapte.",
    "Totul îmi apărea acum ca o fatalitate a împrejurărilor, mă consideram ca o ființă predestinată suferințelor și îmi veni acel curaj al omului vinovat sau imoral, care bravează starea în care se află și clădește alteprincipii,prin cari să-și găsească jocul, căderea și imoralitatea faptelor lui. Avântul iubirii mele îl vedeam în aceeaș lumină curată și senină, atribuindu-i cu totul alte cauze decât acelea ce m'au aruncat în rătăcirea de cu seară. Imi adusei aminte de răspunsul, ce-1 așteptam dela Teodora și visurile mă luară iarăș pe sus, mă ridicară în slava cerului, mă amețiră și mă legănară, până mă fură somnul.",
    "Cu toată silința de a părea indiferent, ca și cum nu s’ar fi întâmplat nimic, totuș dimineața când am ieșit în grădină și am văzut-o în mijlocul copiilor, mă pierdui de tot și coborâi ochii in jos ca un vinovat. Mi se părea ceva batjocoritor până și în ochii copiilor. Câteva clipe de ședere în picioare, îmi sleiseră puterile. Cu toate că avea acelaș aer familiar, aceleași mișcări și aceeaș atitudine față de mine, vedeam acum în ele distanța colosală ce ne separa și mai bine ca oricând îmi dam seama de absurditatea pasului ce-1 făcusem.",
    "Simțeam că aș înebuni să mai stau sub privirile ei și mă retrasei numaidecât ca să predau lecțiile.",
    "Tot timpul am așteptat cu nerăbdare ora plecărei, ca să mi se ia o piatră depe inimă. Când trăsura fu gata, mă dusei să-mi iau rămas bun. O întâlnii pe alee și mă apropiai de ea privind-o drept în ochi.",
    "Părea foarte abătută deși încrețitura buzelor trăda un zâmbet ascuns.",
    "Suferința ei mută îi dădea o privire galeșă,— Caută să te vindeci, îmi spuse ea pe un ton prietenos. Trebuie să știi că omul iubește cu o iubire ce o poate împărtăși la o sută de inși, dar dacă lucrurile nu se întâmplă totdeauna, cauza stă in legăturile sociale, într’o educație forțată, în împrejurări și nicidecum în firea intimă a lui.",
    "Și nu știu dacă în privirea cu care învăluiam acel cap frumos, cu fața pe jumătate umbrită de soare, era binecuvântarea că scap de o răspundere sau regretul amar că lucrurile n’au vrut să fie într’altfel și că ea pleacă.",
    "Teama că s’ar putea rătăci scrisoarea, ce o așteptam ca răspuns, m’a făcut să mă duc întins la primărie. Sosisem mai de vreme și intrai înăuntru.",
    "Cu cât trecea timpul cu atât îmi devenia mai nesuferită așteptarea aceasta. Imi plimbam privirea pe pereții galbeni și scorojiți, pe dulapurile prăfuite, pe cari zăceau registre și monitoare, pe fețele scriitorilor, numai să mă pot distrage.",
    "Mai ales primarul un om scund și gras, cu picioarele încrucișate sub masă, cu țigarea lângă el, din care se prelingea o pală de fum spre tavan, mă atrăgea mai mult ca toți. După câteva iscălituri se opria radios, trăgea din țigară, scotea apoi un gemăt la fel cu oftatul vitelor când sunt scoase din grajd și contino să semneze teancul de hârtii, pe care secretarul i le dedea pe rând și îi arătă pentru mai multă ușurință și locul unde să iscălească.",
    "Notarul un om tânăr cu freza linsă pe frunte, stà pierdut în umbra unui colț al odăei după o masă înghesuită de alte doo și părea foarte atent la ceeace scria. De câteori îmmuia în cerneală, înainte de a contino să scrie, își agită tocul pe deasupra hârtiei, ca și cum prin acea mișcare în aer și-ar fi recăpătat viteza întreruptă.",
    "Lucrurile acestea se petreceau într’o liniște adâncă turburată numai de scârțâitul condeelor de geamătul primarului, ce tot odată își schimbă și locul picioarelor în încrucișare și de sbârnâitul și hârâiala telefonului din camera vecină.",
    "Vătășelul, cu părul lățos, cu cioarecii cârpiți, cu căciula subsuară, sta lipit de perele lângă ușă, ca un cerber păzind intrarea.",
    "In sfârșit apăru și factorul, dând ușa de perete, având în cap o șapcă turtită și cu flanelul deschiat de căldură. Trânti cu sgomot geanta pe masă, alungând seriozitatea flegmatică a biroului, o descătărămă și o răsturnă, făcând un porcoi de scrisori și jurnale. Inima începu să-mi bată cu putere și-mi venià să răvășesc cu amândoo mâinile în acea piramidă a corespondenții, dar a trebuit să mai îndur încă câteva clipe până când factorul le aranjă, le stampilă, făcând toate acestea cu niște mișcări leneșe și pălăvrăgind în acelaș timp în dreapta și stânga cu cei din jurul lui.",
    "Nu-mi venià să cred când secretarul îmi strigă numele și-mi întinse un plic. Abia puteam să-mi stăpânesc emoțiunea și mă uitai repede la scris, la stampilă. ,,E dela ea” îmi șoptii și ieșii zăpăcit fără să mai dau zio bună cuiva. O băgai în buzunar, fără a o lăsă din mână. Nu-mi venià să o desfac în drum, presimțeam o tulburare și alergai în fundul grădinii noastre ca să nu fiu observat de cineva.",
    "Acolo mă întinsei pe iarbă, scosei scrisoarea, cetii din nou adresa, o privii câteva clipe cu neâncredere apoi cu frică o desfăcui bătându-mi inima așa de tare ca și cum în rândurile acelea subțiri, s’ar hotărî cu vieața mea.",
    "Ochii îmi fugeau pe hârtie să aflu cât mai repede cuprinsul. In starea în care mă aflam, nu puteam avea siguranța unei înțelegeri adevărate și o citii din nou. Pusei scrisoarea pe iarbă și cu coatele în pământ îmi sprijinii capul în palme. Luam pe rând fiecare frază și mi-o adânceam în suflet sorbind lot parfumul nădejdilor ce se închegau și cari tremurau în izvorârea lor ca luminile unui bob de roo.",
    "lată și cuprinsul :",
    "„M’am luptat cu o sumă de gânduri, cu icoana împrejurărilor ce mă așteaptă deaici încolo, cu regretul după vieața liniștită de până acum, am luptat împotriva ecoului ce-1 avea glasul, privirea, iubirea ta în sufletul meu și pe care și-l repetă cu drag într’o înlănțuire contino, fiecare fibră a ființei mele — dar am luptat în zadar.",
    "Ieri după ce am primit scrisoarea ta, m’am retras în fundul curții unde stăm și pe unde curge un pârâiaș iar dincolo pe deal se întinde o pădure de fag. Vream să cuget și să-mi lămuresc ce se petrece cu mine. In locul acela la umbra unui fag bătrân, mi-am dat seama de zădărnicia acestei lupte și am înțeles că o clipă numai trăită lângă tine, sub privirea blândă a ochilor tăi, îmi răscumpără toată vieața.",
    "Din acea clipă m’am deslănțuit de țărmul vieții pe care o trăiam cu prevedere, cu calcul și ca o barcă fără cârmaciu lăsată în voia valurilor plutesc, mă depărtez de el fără să mă mai preocupe ce se va întâmplà cu mine, unde voiu ajunge, cum voiu sfârși. Șoptirea frunzelor, murmurul apei îmi par un cânt de jale, îmi amintesc situații grele, povara durerii, neliniștea vieții, dar nu mă mai pot opri în loc. Acum când îmi dau seama mai bine ca oricând de zădărnicia vieții întregi, nu înțeleg de ce m’aș mai împotrivi pasiunii ce mă arde.",
    "Tot ceeace mai poate să-mi facă trecutul, e să plâng și-am plâns pe malul acela, cu ochii privind în valurile ce se rostogoleau la vale, în minte având icoana lacului nostru, pe care am plutit împreună, am plâns simțind dureros că și iubirea noastră e ca valurile acestea ce trec, se depărtează în goană, se pierd într’un noian de ape.",
    "Vream să scurtez viitorul ce ne așteaptă, dar m’am retras zâmbind. Când fiecare are partea lui de țărână, care să-i zacă deasupra peste el, când fiecăruia nu-i rămâne decât umbra crucei ca mângâiere, mai mă poate preocupa egoismul femeei, care cere jurăminte, sacrificii și veșnicia iubirii ?",
    "Da, te iubesc cu o iubire ce nu-ți cere nimic, ce nu dorește ceva și se știe trecătoare.",
    "Dar ce tot înșir la prostii! Te întreb: simți adierea brațelor mele, ce rugătoare se întind în întunerecul nopții spre tine?”",
    "In înfiorarea subită a frunzelor mi se păru că aud șoptiri înăbușite venind de departe.",
    "Accentele duioase din scrisoare, îmi gâlgâiau în inimă și închisei ochii, amețit de fiorii iubirii ce-și primise ecoul.",
    "Vedeam ca prin ceață plutind în depărtare chipul trist al Teodorei, cu fața de ceară și cu ochii stinși plângând pe malul unei ape.",
    "Mi se părea o ființă slabă, frântă de durere, nenorocită și simțeam o încordare a puterilor mele de a o salvà și a o apărà de orice chin, jertfindu-mi vieața toată pentru ea.",
    "Insăși tăria acestui avânt ce țipă în mine, îmi arătă cât de mare e iubirea ce o am, cât e de curată și de înălțătoare și de câtă jerfire sunt în stare.",
    "„Cum de m’am putut îndoi de existența ei în noaptea trecută? Cum de am fost în stare s’o condamn și s’o consider vulgară?” mă întrebai singur cu mirare. Și fără să vreau îmi reveni în minte doamna cu capul ei frizat și cu doi colți pe frunte, cu sânul desvoltat și alb, cu umerii și brațele goale, cu zâmbetu-i șiret dela plecare. Imi scuturai capul făcând cu mâna un gest de alungare, dar cu toată împotrivirea mea izvorâră tumultuos toate învinuirile și convingerile, ce mi le făcusem în frământarea din noaptea trecută.",
    "Avui o clipă de groază, mă ridicai în sus și într’o smucire a gândurilor îmi repetam articulând chiar cuvintele : nu, nu e posibil, a fost o rătăcire de câteva clipe, o târâre a simțurilor, într’o întunecare a conștiinței și care e atâta de departe de ceeace simt în adâncul inimii, de superioritatea morală, în care planează această iubire, desbrăcată de tot ce-i omenesc."
  ],
  "6": [
    "In răstimpul până la întoarcerea ei, lumea și vieața luară o altă înfățișare pentru mine. Puterea dorinții neânfrânte de a mă face iubit, dislocase totul, mă scosese din obișnuința de a gândi și simți normal și nu-mi inspiră nici cel mai mic interes ceeace nu cadra cu preocupările mele.",
    "Dorința aceasta știindu-se îndeplinită acum, toate lucrurile își reveneau la locul lor, își reluau importanța și cu încetul îmi redobândisem sentimentul intim al vieții, de a trăi prin impresiunea directă a timpului, fără griji și senin ca și tinerețea acelor ani.",
    "Fericit și încântat găseam în toate un farmec deosebit și o atracție nemai cunoscută, dar nu aceasta era starea, pe care mi-o închipuiam mai dinainte.",
    "Locurile unde o întâlnisem, unde i-am arătat iubire, grădina, gârla le revedeam în fiecare zi, dar nu mai trezeau acele simțiri duioase, cari mă făceau să visez ceasuri întregi. Scăzuse din însemnătatea lor și găseam copilăresc să le mai personific, vorbindu-le sau plângând către ele, ori cerându-le un semn din acele timpuri.",
    "O singură dorință, pe care la început o alungam ca blestemată, dar care cu cât se apropia ziua sosirei, mă obseda mai mult, izbucnia ca o flacără și-mi mistuia toată energia sub ațâțarca nervilor și răscolirea patimilor. Imagina strângerilor în brațe și a sărutărilor îmi pluteau veșnic în minte și mă pierdeam în desfătarea lor, ca și cum ar fi fost ea înainte-mi.",
    "Un timp avusei tăria mustrării pentru senzualismul acestor înclinări, dar cu încetul pierdui conștiința deplasării punctului de gravitație al visurilor mele și consideram aceste elucubrații bolnăvicioase, ca o manifestare naturală a iubirii mele pasionale.",
    "Era o zi caldă de vară. Imi sfârșisem lecțiile mai de dimineață și coborâsem în grădină. Trebuia să sosească dela gară Teodora și-mi făceam  de lucru plimbându-mă neliniștit dela un capăt la altul al aleei. La orice uruit de roți, inima începea să-mi bată cu furie și-mi aținteam urechea până se pierdea de tot. Pentrucă nu găseam nici un pretext să pot sta în curtea magaziilor pe unde avea să treacă trăsura, mă mulțumii cel puțin s’o văd și de departe și mă rezemai de un stâlp al porții. Când recunoscui în cotul străzii caii și vizitiul, mă apucai cu mâna de grilaj, simțind o amețeală.",
    "Când trăsura fu pe podișcă putui să deosibesc pe proprietarul moșiei și pe mama Teodorei, care stau în fund iar ea în fața lor.",
    "Abia mai avusei energia să-i salut și înaintea ochilor mi se făcu întuneric. Tovărășia nebănuită a proprietarului fusese pentru mine ca o isbitură în cap. In pas șovăelnic mă îndreptai spre gârlă, unde puteam să fiu singur și să mă reculeg. O îndoială groasnică îmi strivia creierul. Să mai tolereze ea legăturile dintre ei? Cine știe poate că chiar acum el os ărută,o îmbrățișează, ca se sbate, îi e silă, dar e sărutată și iubirea mea e înșelată și călcată în picioare. O ură sălbatică mă cuprinse împotriva sentimentalității mele lipsită de demnitate, și cu toate că invocam formele pure ale iubirii platonice de care mă mândream, nu puteam să-mi stăpânesc desgustul și tremurul mâinilor și al corpului ca într’un acces de friguri.",
    "Cu mișcări agitate și cu pași repezi mă îndreptai spre poartă cu gândul de a ieși pentru totdeauna. Când am ajuns în alee, nebunia acestei hotărâri mă pironi pe loc. Toată învălmășeala de emoții și de gânduri negre par’că s’ar fi năruit în adâncul sufletului și-mi simțeam capul pustiu, fără să mai îmi dau seama încotro s’o apuc.",
    "Un sgomot neânțeles îmi atrase atenția. Când mi-am aruncat ochii în lături am zărit-o pe Teodora printre lulele, cari ascundeau coridorul dintre cele doo clădiri. Cu mâna îmi făcea semn să mă apropii în grabă. Rotindu-și privirea de jur împrejur ca să observe dacă ne vede cineva îmi spuse „după masă te aștept aici\"— și se depărta în fugă lăsându-mi impresia unei năluciri. Privirea dulce a ochilor ei, în care vedeam puterea lor de stăpânire, îmi împrăștie orice umbră de bănuială, și chinurile ce mi le cauzam singur. Mirat mă gândeam cum de a putut să-mi treacă prin minte că aș rupe așa de ușor legăturile dintre ea și mine.",
    "Clipele de fericire atât de îndelung visate, și de cari nu mă mai despărția decât un pas, îmi turnau în sânge beția voluptății. Acele câteva ceasuri de așteptare s’au scurs într’un adevărat desfrâu al imaginației și nerăbdarea chinuitoare de a încerca odată acele senzații visate, îmi obosise nervii prin ațâțarea lor contino.",
    "Deși simțeam târârea josnică a patimilor și aveam în acelaș timp conștiința distinctă a conflictului cu idealurile și credințele mele, totuș nu se ridică nici o voce a mustrării și nu mai reacționa nimic în creier. Stările sufletești păreau ca izolate, fiecare însușindu-și un caracter de individualitate proprie și se succedau fără vreo coerență vizibilă în câmpul conștiinței.",
    "Complicitatea asta a rațiunii, căreia unii îi zic întunecare a minții, mă face să cred, că omul, cu toată lumina fecundă a conștiinței, urmărește în sine acelaș scop ascuns, care determină și ce celalte regnuri.",
    "Zăpușeala din aer creștea într’una spre bucuria mea. Frunzele erau ca opărite. Aerul părâc greu și înăbușitor. Moleșeala corpului te făcea să moțăi și să dorești mai iute somnul decât mâncarea.",
    "După masă liniștea eră deplină, doar un zăngănit de furculițe și farfurii venià dela fereastra bucătăriei.",
    "Coborâsem jos cu mare grije și din capătul coridorului, îmi așterneam privirea spre ușa din față, când deodată în deschizătura ușii apăru capul frumos al Teodorei.",
    "Abia puteam să-mi stăpânesc bătăile inimii și tiptil mă strecurai până în sală. Deacolo ea mă vârî într’o odaie și închise ușa după mine, lăsându-mă câteva clipe singur.",
    "Venit de afară, semi-întunericul odăei, făcut de perdelele trase, mi se păru o besnă, din care mi se lămureau cu încetul : patul așezat într’un colț, florile brodate ale covorului depe perete, fotografiile depe masă, etajera pe care erau niște cărți.",
    "O impresie neasemănată îmi lăsă interiorul acesta, unde toate lucrurile erau atinse și aranjate de mâna ci și cari îmi vorbeau cu drag de viața dusă în mijlocul lor. Ceva din iubirea mea par’că se răsfrângea și asupra lucrurilor acestea. Aerul mi se părea dulce ca și cum ar fi conținut în el căldura corpului ei.",
    "Câteva flori într’o cană împrăștiau o mireasmă sfielnică.",
    "Cu o sticlă de apă în mână și cu aceeaș grijă de a nu face sgomol, intră înăuntru. In întunericul odăei, rochea ei albă părea ca o fluturare de lumină.",
    "— Teodoro, murmurai eu turburat.",
    "Cu degetul la gură ea scoase un „st” cu gingășia unui copil — mama nu doarme încă și ar putea să ne auză.",
    "— Nu știe încă nimic? O întrebai eu mirat.",
    "Robii pământului.",
    "— Nimeni nu știe taina noastră. Am ținut mai întâiu să vorbim amândoi, căci în urmă nu ne-am mai fi putut întâlni așa de ușor.",
    "Era cu mâna încă pe gâtul sticlei, pe care o așezase pe o mescioară, când am prins-o în brațe și o sărutam scos din minți pe față, pe gât, pe păr. Ea vru să mă depărteze dar încleștarea brațelor mele o înfrânse și căzui pe un scaun, așezând-o pe genuchii mei.",
    "— Nu mă opri, aibi milă —o rugai cu glasul întretăiat de tremurul inimii.",
    "Ea închise ochii și-și lăsă capul pe umărul meu. Câteva clipe am rămas nemișcați, aproape și fără respirare, adânciți în haosul de senzații, din cari nu simțeam dar, decât bătăile tari și repezi ale inimii.",
    "O undă de tristețe licări în ochii ei, când își ridică pleoapele și doo lacrimi ca doo boabe de roo, stătură puțin aninate pe gene și se rostogoliră peste obraji.",
    "Durerea ei mută era atât de impunătoare că nu mai aveam curajul să scot o vorbă și înduioșat adusei la gură mâna ei mică, pe care o țineam într’a mea.",
    "Fără să-și schimbe privirea adâncită în gol îmi spuse:",
    "— Bănuești cumva ce ni se pregătește de ici încolo? Câte suferințe !  Și ce ușoare îmi păreau dintr'un întâiu obstacolele, iar acum ce grea e pășirea lor.",
    "— Mica mea — exclamai eu pe un ton teatral — nu-mi vorbi ele obstacole, de prejudecăți, de nimic ! Simt puteri în mine să mă împotrivesc nebunește unei lumi întregi.",
    "Un zâmbet amar îi flutură pe buze.",
    "După câteva clipe de tăcere îmi zise :",
    "— Văd atâtea greutăți înaintea noastră, cari mă chinuesc nu prin ele însăș, ci pentrucă se restrâng și asupra ta și cine știe dacă vei avea tăria să le suporți.",
    "— Dar ce te face să le îndoești de mine — replicai eu cu vocea înecată. De vreme ce știu că mă iubești, nu mai vreau să știu de nimic, nu-mi mai pasă de nimeni.",
    "— Și tocmai de asta mă îndoiesc — mă întrerupse ea — căci văd că nu mai poți cugeta liniștit și ceeace faci nu are forța convingerilor ci numai impulsiunea oarbă a iubirii. Zici că nu-ți mai pasă de nimeni, dar când această iubire va trece sau dacă nu se va șterge, totuș va scădea, atunci vei avea remușcări, va începe iarăș să te intereseze cei peste cari ai trecut mai înainte și cine știe dacă nu le vei căi amar la amintirea trecutului meu din casa asta.",
    "O strânsei în brațe și-i apăsai capul la piept ca și cum aș fi vrut să simță tăria pasiunei ce mă slăpânia.",
    "— Doamne, clar ce să fac — izbucnii eu văzând-o atât de chinuită de gândul îndoelii. Cum să te încred de durerea ce o simt numai bănuind o umbră de întristare în sufletul tău?",
    "Imi aruncă o privire dulce de recunoștință.",
    "Cu mâna dădu la o parte un colț al perdelii și un val de lumină inundă odaia, dând o înfățișare noo lucrurilor mohorâte în umbră.",
    "Capul ei în bătaia luminii, mi se păru fermecător.",
    "— Teodoro, ești atât de frumoasă și eu nu ți-am spus-o niciodată. O veselie de copil se revărsa în mine. Vream să râd, să glumesc și să dau drumul năvalnic vieții tinere înghemuită de apăsarea și melancolia iubirii noastre. „Nu înțeleg de ce ești așa de tristă când am putea spune că suntem cei mai fericiți”.",
    "Vorbele mele îi făcură mai mult rău.",
    "— Dar uiți că eu nu sunt în împrejurările tale și că nu mai pot avea gingășia unei fete nevinovate, care se svârlă cu patimă ca și tine, fără a avea nimic pe suflet. Nepotrivirea asta m’a făcut să-ți rezist atâta, iar acuma sufer. Sufer că te iubesc, sufer că în loc de fericire îți dau sbuciumul și neliniștea, sufer pentru obligațiunile ce trebuie să le înlătur. Ah ! gândul morții de atâtea ori mi se părea binevenit, căci aș fi limpezii toate încurcăturile ce vor curge din cauza mea. Dispărând eu, toate ar rămâne neclintite. N’ar mai fi mânia proprietarului, care se va resfrânge numaidecât asupra părinților mei, n’ar mai fi nici regretul acestora ca și al părinților tăi că facem de capul nostru, n’ar mai fi mai ales sgomolul lumii, care nu-mi va iertă cu nici un preț îndrăsneala că am iubit în asemenea împrejurări.",
    "In fața atâtor motive mă vedeam condamnată și sfârșitul vieții îmi apărea chiar frumos.",
    "- Dar îți pol veni asemenea gânduri? făcui eu cu spaimă și sub impresia neplăcută ce mi-o lăsase pomenind de proprietar.",
    "Oridecâteori auzeam de numele lui, par’că mă răniă ceva și un sgomol surd se făcea în mine, fără să-mi pot desluși căror sentimente se datora.",
    "Nu vrei să înțelegi — continua! eu — că o clipă n’aș mai putea trăi fără tine, că aceeaș soartă o vreau să fie pentru amândoi, că aceleași suferințe vreau să fie și ale mele.",
    "— Iți mărturisesc că deși ar fi fost frumos, nu gândul de tine mi-a schimbat hotărârea— răspunse ea zâmbind. Am privit adânc în inima mea și am simții puternică fericirea de a le iubi, dragostea de viață, măcar de ar fi trăită în amintirea acestei iubiri.",
    "Iși înlănțui brațele de gâtul meu și-și ascunse fața, ca și cum i-ar fi fost rușine de mărturisirile, ce le făcea. „Atunci mi-am dat seama că numai tu vei avea puterea să mă desparți de tine”.",
    "Ne cufundarăm iarăș în liniște. Ingândurată privià prin ochiul de geam, pe unde se revărsa lumina de afară.",
    "— Vezi câtă lumină e afară și noi totuș trebuie să stăm ascunși în întuneric —relo ea trist. Vom mai continuà càtăva vreme să ne ascundem ca niște vinovați, să fugim de urmăritori și să ne plângem de acest drept, ce și-l fac alții asupra noastră.",
    "Aceeaș tristețe, ori decâteori ne întorceam la realitatea lucrurilor, ne cuprinse pe amândoi.",
    "La amintirea părinților, mă deșteptai ca dintr’un vis. De unde până atuncea mi-erà așa de teamă și aș fi intrat în pământ, dacă ar fi aliat vreun semn, care să mă demasce, acum ce mă așteptă alt decât fuga cu ea. Imi sclipi pe dinaintea ochilor obrazul sever al talii și un fior de spaimă mă făcu să tresar. Trebuia să mă ascund și să nu mai dau ochii cu el căci m ar fi turtit privirea lui.",
    "Rușinea pentru fapta mea, care în concluzie erà o căsătorie nevârstnică, mi se părea neândurătoare în ochii părinților.",
    "— Vom suferi mult Teodoro — spusei eu aproape gemând. Ea par’că ar fi înțeles apăsarea gândurilor mele și-mi aruncă o privire tristă de mângâiere.",
    "— Chiar de mâine nu voiu mai puteà sta în casa asta. Glasul îi devenise tremurător.",
    "Va trebui să fug, să mă ascund de toți. Nu voiu mai avea pe nimeni pe lume, decât pe tine și atât timp cât vei vrea tu.",
    "Am cugetat mult și am găsit o singură cale pentru mine. Până când vei fi liber și stăpân să faci ce vrei, voiu trăi, fără să te leg prin nimic. Poate vei regretà ceeace faci acum, poate viitorul îți va surâde într’altfel, poate ți-aș deveni o povară, de ce să te îngreuiez printr’un legământ, care, m’ar încurca și pe mine să mă retrag în grabă din diurnul tău.",
    "Vrusei să răspund ceva dar ea mă opri. Un vuet de roți venià din curtea magaziilor. In acelaș timp se auzi în sală niște pași și turburați ne privirăm în ochi, fără să clipim până se pierdu sgomotul lor.",
    "O forță necunoscută ne desfăcu brațele și ne depărta pe unul de altul. Ii simțeam bine fatalitatea și supuși amândoi făcurăm primii pași cu teama și bucuria omului, care pornește pentru întâia oară în largul mării.",
    "Seara se lăsa liniștită. Așteptam sosirea proprietarului dela câmp. După o chibzuială lungă, găsisem nimerit să-i comunic că de mâine încolo nu mai pot veni. Bălăceam prin grădină, coboram până la malul gârlii și durerea despărțirii de locurile acestea, îmi umplea sufletul de jale, îmi plimbam ochii, când peste gârla deasupra căreia pluteau umbrele înserării, când peste pădurea de copaci, ce urcă la deal și peste toate mi se părea că aceeaș tristețe adâncă coboară odată cu seara.",
    "De mâine încolo nu-mi va mai călca piciorul pe aici — îmi ziceam rotindu-mi ochii, ca și cum mi-aș fi luai rămas bun dela tot ce mă înconjură iar liniștea, care picura dulce în asfințit peste ape și arbori, îmi părea ca un capac de sicriu, ce se lasă peste viața mea trăită în preajma lor.",
    "Intârzierea proprietarului mă făcu să rămân în seara aceea acolo și să amân comunicarea ce aveam de făcut, pentru a doua zi.",
    "Când m’am retras în odaia de culcare, simțeam o sfârșeală prin tot corpul și îmbrăcat cum eram, mă lungii în pat. Atâtea emoții îndurate peste zi, îmi sleise toată energia și în minte îmi fluturau crâmpeie din scenele petrecute, fără să-mi pot îndrepta atenția spre ceva clar, sau să mai reflectez asupra lor. Nu simțeam nici o preocupare deosebită și toate câte îmi pluteau înaintea ochilor nu trezeau nici o însemnătate, răsăreau, se învolburau și se adânceau în umbră întocmai ca valurile, ce trec unele după altele în taina nopții printr’o fășie de raze.",
    "Totuș în starea asta erà o suferință mult mai mare decât orice durere conștiută.",
    "Aerul din odaie mi se părea înăbușitor. Mă sculai în sus, m’am plimbat puțin în lungul odăei și ieșii în grădină.",
    "Răcoarea dulce a nopții mă învioră și trăgeam cu lăcomie aerai în piept ca și cum aș fi vrut să-mi limpezesc prin el, atmosfera ce-mi apăsa pe inimă. M’am așezat jos pe scara din dreptul ușii și priveam la zidul negru, pe care se restrângea licărirea slabă a unei lumini.",
    "Vâltoarea, ce mă aștepta deaici încolo, mi se deschise înaintea ochilor, înfricoșai. Nu-mi venià să cred singur, că însumi eu sunt acela, care a trecut prin asemenea împrejurări și pe care îl privesc atâtea suferințe.",
    "Tot avântul dragostei se nimicise și împietrit priveam în întunericul nopții cu teama omului adus să înțeleagă că un pas făcut înainte, îl desparte pentru totdeauna de ce e înapoi și-l afundă într’o lume, în care nu poate ști ce-1 așteaptă.",
    "In clipa aceea, ca niciodată îmi cântăriam viața sub toate raporturile și teama de necunoscut mă făcea să tremur și să țiu încă strânse mâinele de țărmul vieții, de care nu mă simțeam în stare să mă desfac.",
    "Mă luptam să găsesc un mijloc de a opri precipitarea așa de iute a evenimentelor încât nu avusesem răgazul să mă deprind lor.",
    "In asemenea clipe, când omul își valorifică viața dintr’o impulsiune necunoscută noo și care apare în împrejurări ce trec de primejdii, eram în stare și de o lașitate.",
    "Mi se părea o nebunie, cum va fugi ea, ce va face, cum voi putea eu ocoli atâtea piedici și mai ales rușinea unor raporturi de căsnicie atât de tânăr, îmi dădea niște fiori de spaimă și totuși știam că lucrurile trebuie să se întâmple.",
    "Făcui câțiva pași în întuneric, ca să mă pot smulge din deprimarea aceasta și mă întinsei pe iarbă.",
    "Coridorul dintre cele doo clădiri se desena pe albastru-închis al cerului ca o poartă cu strașină și cu ușile date în lături. Dincolo de el se vedea grădina ca o pădure întunecată și adormită în liniștea adâncă a nopții.",
    "Văzui o umbră că se mișcă pe coridor, o urmării până când nu se mai zări de niște tufe și apăru iarăș în capătul celalt din spre casele unde locuia Teodora. Auzii chiar și sgomolul ușii. E proprietarul—îmi zisei înfiorându-mă și căzui în starea de prostrație a celor ce se văd înșelați. O mulțime de lucruri îmi trecură prin minte cu iuțeala unui joc de lumini. Deși aș fi putut află ceva, apropiindu-mă de fereastra ce da în grădină, totuș o teamă absolut stăpână pe mine mă țintuea pe loc și abia am putut să mă târăsc până în dreptul unei tufe de liliac, ca să pot observa mai bine întoarcerea lui.",
    "Trecu un timp chinuitor, cu atât mai mult cu cât nu-mi dam seama de ce este atât de lung, când deodată un țipăt sfâșietor ca strigătul fioros al unei pasări de noapte, răsună în întunericul străpuns de razele subțiri ale lunei ce mija de după copaci, și aceiaș umbră o văzui trecând înapoi.",
    "Presimțirea unei nenorociri mă îngheță. Aș putea spune că în câteva clipe viața nu s’a însemnat în mine, decât prin privirea stupidă în largul nopții.",
    "Auzii îndată trăncănit de uși, sgomot de pași o rumoare de glasuri. Doo femei le văzui alergând pe coridor. Plânsetele din- năuntru ajungeau până la mine. Gândul că a omorât-o îmi trecu prin creer ca lama unui cuțit și gâfâii ca și cum aș fi fost strâns de gât.",
    "O groază și mai mare mă apucă, închipuindu-mi că prin trecerea lui, m’ar căută să se răsbune și pe mine.",
    "Tremuram din tot corpul. Cu tot devotamentul care-mi țipa în urechi, frica de primejdia în care bănuiam că mă aflu, erà mai mare și mă pironea pe loc. De atâta lașitate în fața morții, nu mă credeam capabil.",
    "Fereastra din grădină fu deschisă și vuetul, care răsună mai clar, mă isbi puternic. Fusei apucat de frigurile unei nebunii. Nu mai știu cum am ajuns la coridor, cum am sărit parmalâcul, cum am trecut prin îmbulzeala de oameni dela ușă.",
    "In prag am rămas ca trăsnit. Lumea își întorcea capul cu groază. Desbrăcată aproape goală și apucată de un spasm, care ar fi îngrozit și pe omul cel mai tare, Teodora, erà de nerecunoscut. Doi oamenii îi țineau mâinele și picioarele să nu-și iasă din inchieturi în răsucirea lor. Corpul încordat se înălța ca un arc în sus, cu atâta tărie că-i făcea pe cei ce se luptau cu ea, să gâfâie. Fața îi erà înspăimântătoare, nu se vedea decât albul ochilor, fălcile strâmbate ca într’un rânjet înfricoșat, îi dădea o înfățișare teribilă. Capul îi spânzurà în jos și o bală de sânge se prelingea printr’un colț al gurii. Nu scotea nici un sunet, doar o tremurare violentă, îi sguduià tot corpul dela un cap la altul.",
    "Nu vorbea nimeni, nu se auzeau decât înăbușiri de plânsei, nu se făcea vre-o mișcare. Toți stăteau împietriți cu capetele întoarse de înfățișarea groasnică a feții și a corpului ei.",
    "Un geamăt lung răsună lugubru în odae și corpul i se prăbuși în pat.",
    "Pleoapele îi căzură pe ochi, părea moartă.",
    "Vedeam, auzeam, mă simțeam că trăesc, dar parcă îmi lipsea încrederea oricărui fapt și deaceea păstram o atitudine liniștită, ca o împietrire.",
    "Lacrămile îmi curegeau pe obraz, fărăsbu cium.",
    "Priveam pieptul gol, brațele, corpul, era acelaș corp, pe care-1 ținusem în brațe și îl visasem de atâtea ori, dar ochiul nu mai trezea nici o senzație turburătoare. Mi se părea acum inform și de care aveam o sfială apropiindu-mă.",
    "O femeie bătrână își făcu loc printre oameni, aducând o farfurie în mână și începu s’o frecționeze. Mirosul de camfor umplu odaea. Contabilul moșiei vrea să treacă drept priceput în ale medicinii, poate unde purta fafuride, cu un ac o înțepă la mâini și pe piept, dar nimic nu mai trăda simțire și viață în trupul rigid, care sta întins ca pe o masă de spital.",
    "Un freamăt se produse printre oameni. Nu înțelegeam ce e. Mama ei își lăsă capul în pământ, smulgându-și părul și scoțând un fel de schelălăit  sinistru.",
    "Un plesnet ca de coarde mă dumiri puțin. Pleoapele se ridicară, iar ochii sticloși în smuciri rare căutau în toate colțurile odăii. Avui un fior crezând că se deșteaptă dar ochii i se dădură peste cap, văzându-se numai albul lor și pe față îi apăru un un rânjet înfricoșător, prin strâmbarea fălcei de jos. Ca de o electrizare tresări tot corpul, ridicându-se în sus, iar brațele îi fugeau în lături răsucindu-se din închieluri. La colțul gurii iarăș apăru o undă de sânge, isvorând din limba ce o îngrămădea cu furie între dinți. N’o mai puteam privi. Cei doi oameni care o țineau, ereau ca sleiți în lupta cu ea. Sudoarea le curgea șiroae pe față. Gemătul prevestitor că se sfârșește spasmul, răsună iarăș în odaie.",
    "Să-i lase sânge tot protesta femeia cea bătrână, și domnul cu fafuride, găsi nimerit să-i aplice pe spate niște ventuze.",
    "Toată lumea se întreba ce o fi mâncat, ce a băut, numai eu însă știam taina și o voce lăuntrică îmi striga în urechi că și eu am partea mea de vină, cu care am contribuit la acest spectacol.",
    "De șapte ori se repetară aceleași atacuri groasnice, fără a avea cineva puterea să-i vie în ajutor, pentru a-i opri în loc descompunerea crudă a forțelor și a rechemà viața și frumusețea în acel corp, de care nu mai aveam decât oroare. Mă simțeam nenorocit, pierdut pentru totdeauna.",
    "Priveam și eu, ca toți oamenii, cu o spaimă mută și cu aceiași ochi streini. Desnădejdea, parcă ar fi petrificat dela prima vedere tot cuprinsul de simțiri și în locul lor gol din conștiință reacționa nesimțit teama, ce trebuia să o am de mine.",
    "Pe la ceasurile unu din noapte s’a deșteptat, în țipete sfâșietoare, trântindu-și capul pe perne când într’o parte când într’alta.",
    "Părinții o luară în brațe ca să nu se sperie, pe când lumea cealaltă se retrăgea din odae. îmbulzindu-se la ușe.",
    "Ea se rezimă de umărul mamă-si și isbucni în plâns, din care se opri deodată, aruncând o privire groasnică în jurul ei.",
    "Dădu cu ochii de mine, și mă fixă lung ca și cum i-ar fi lipsit încrederea.",
    "— Ești și tu aici? zise încet luându-și capul între mâini,",
    "Sfios m’am apropiat de pat. Limba par’că mi-ar fi fost legată și capul pustiu, căci nu găseam cum să-i vorbesc, de teamă să nu observe răceala ce-mi înghețase tot sufletul.",
    "—Ah, scapă-mă, isbucni ea deodată și își întinse brațele cuprinzându-mă de gât, în consternarea tuturor din jurul meu. Se lipise de mine ca și cum s’ar fi ferit de ceva, care s’o isbească. Gângavii câteva vorbe de îmbărbătare și mă așezai pe marginea patului.",
    "Cu toată mila și înduioșarea de care eram cuprins, groaza ce se întipărise adânc în mine, făcea să-mi pară de ghiață îmbrățișările ei și mă simțeam ca în brațele unui spectru. Tremuram din tot corpul. Orice mișcare a ei o urmăream cu atenție, cu o grijă vădită ca nu cumva să fie semnul unui nou atac.",
    "Când m’am retras din odae, nu știam încotro s’o apuc. In pragul sălii m’am oprit în loc, zărind un punct roș în întunericul de pe coridor și la câțiva pași de mine văzui doi ochi, cari-mi părură că mă privesc groasnic. Avea lucirea unor ochi de pisică. Aceiaș spaimă care mă cuprinsese și în grădină, mă trăsni pe loc. Gândul că el ar vrea să mă ucidă îmi tăie și energia de a mă retrage înapoi. Il priveam în starea hipnotică a puiului din fața unei păsări răpitoare.",
    "La sgomotul pașilor ce se depărta de mine, îmi venii în fire și n’am mai îndrăsnit să pășesc înainte.",
    "Mă înapoiai hotărât să-mi petrec tot timpul până dimineața, într’o veghere.",
    "Tatăl Teodorei, mă găsi măsurând sala cu pași mari și mă conduse într’o odaie mică, unde abia avea loc o canapea și un biurou.",
    "Vru să-mi vorbească ceva, dar văzându-mă atât de abătut mă lăsă singur. Fața lui atât de răvășită cu acea privire sfioasă a oamenilor isbiți de nenorociri mari, îmi strângea inima de milă.",
    "Nu puteam să îndur vederea acelor ochi, fără să nu isbucnesc într’un hohot de plâns.",
    "Mă trântii pe canapea. Comoțiunea nervilor îmi producea un haut în cap.",
    "Vream să cuget la cele petrecute, dar oboseala zădărnicea orice închegare de gânduri, și în minte îmi năvăleau o mulțime de lucruri streine, încât pierdeam firul preocupărilor dela început.",
    "Mă fură somnul, din care mă deșteptai îngrozit de o vedenie urâtă. Eram lac de nădușeală. Mă răsucii pe partea cealaltă a corpului și dădui cu ochii de lumina palidă a zorilor, ce batea în fereastră.",
    "De ce să fiu așa fricos? îmi zisei amintindu-mi și de spaima ce o îndurasem în odaiea Teodorei, și care mă stăpânea încă cu o putere de neânvins.",
    "Cu o sforțare, silită îmi amintii de scenele de dragoste, de vorbele schimbate între noi, de mândria iubirii mele, numai ca să pot șterge impresiunea penibilă de peste noapte, dar parcă o altă putere cu aceeaș tărie îmi redeștepta în amănunțimi toate imaginele respingătoare și strângeam puternic ochii, ca să mă apăr de ele. Mai ales expresiunea ochilor și rânjetul de pe față, care apărea la începutul spasmurilor, îmi străpungea inima și nu mai puteam nici să respir. Desnădăjduit îmi întorceam capul în toate părțile.",
    "Respingerea puternică, pe care o simțeam în toate fibrele ființii mele, mă scotea din minți. Imi imputam lașitatea firii mele, lipsa de devotament mai ales în asemenea împrejurări, când se putea vedea tăria simțimintelor și sfârșii înșelându-mă singur, că e numai o impresiune subită, ce se va șterge îndată ce va trece noaptea asta grozavă.",
    "Se făcuse dimineață. Femeia din casă îmi spuse că domnișoara mă roagă s’o văd puțin înainte de a plecă.",
    "Revederea aceasta însă, a fost mai crudă decât toată noaptea.",
    "Schimbarea ce se făcuse în mine în contra voinții cu toată protestarea legăturilor de iubire, se dădu pe față. Nu mai simțeam acel farmec neânțeles ce se revărsà numai cu o privire din ochii ei și nici atracția slăpânitoare pe care mi-o închipuisem că va fi eternă.",
    "Cu toate silințele mele de a părea acelaș, nu mai găseam în fundul inimii decât o milă adâncă, de a face toate sforțările, ca să-i ascund răceala din sulfet și respingerea, care mă depărta de ea.",
    "Ochii ei atât de frumoși prin tristețea lor, fața liniștită cu reflexul de ceară al suferinzilor, nu-mi aminteau decât înfățișarea lor groasnică și deasupra capului ei, mi se părea fâlfâind în aer acel rânjet fioros. In toate mângâierile și vorbele mele, erà ceva silit, lipsit de viață și era vădit și pentru ea chinul, cu care-mi jucam rolul dintr’un sentiment de datorie și milă.",
    "De o mie de ori să fi fost mai frumoasă, mai încântătoare și într’o sănătate deplină și nu m’ar mai fi atras nimic în acele clipe.",
    "Nu aveam acea durere a omului în fața unei femei iubite, pe care o vezi bolnavă și speri să se însănătoșeze, erà cu totul o altă simțire, de care mi-am dat seama tocmai mai târziu și în care se cuprindeà repulsiunea instinctivă a ființei sexuale în fața alteia devenită anormală.",
    "Cei cari descriu scene sfâșietoare între îndrăgostiți când unul își pierde mințile, uită să analizeze cărui sentiment se datorește răceala, ce se scurge în oase îmbrățișând o asemenea ființă și atribue sbuciumul și pornirea de jertfire ace- leeași iubiri, care de fapt și-a primit dela întâia vedere o lovitură de moarte.",
    "In sufletul meu se petrecuse ca o prăbușire săpând o prăpastie de pe marginea căreia le smulge cu putere înapoi firea, ființa la toată cu o legitimare de drepturi, în fața căreia voința con- știută și forța datoriei rămân slabe, neput- incioase."
  ]
}