{
  "1": [
    "TINEREȚILE MELANIEI",
    "În Roma, pe colina numită Celiu, în mărețul palat al Valeriilor, s’a născut S. Melania. Cardinalul Ramposa, în frumoasa sa lucrare asupra Sântei----footnote1----, s’a ostenit și a reușit, printr’o critică plină de erudițiune să determine cronologia privitoare la vieața Melaniei, rectificând o mulțime de greșeli. Din lucrarea Eminentisimului Cardinal, știm cu siguranță că S. Melania a văzut lumina zilei în anul 383.",
    "Trecuseră dar, câteva zecimi de ani, de când S. Constantin cel Mare declarase creștinismul religie a Imperiului. Totuș păgânismul nu-și pierduse încă toată puterea. Multe familii se credeau ținute de un patriotism rău înțeles să păstreze riturile păgâne și să se închine idolilor, din respect pentru așà zisa lege strămoșească. La acest pretins patriotism, contribuià mai cu osebire faptul că în păgânismul antic, oamenii găseau o amorțire a acelui sentiment înăscut, care face că sunt excesivi de rari oamenii cari se pot lipsì de orice credință religioasă, și sunt foarte mulți cei ce se mulțumesc ușor cu o lege care nu are nimic potrivnic pornirilor ori patimilor omenești. Din acest punct de vedere păgânismul antic, cu riturile sale rușinoase, cu zeificarea plăcerilor sensuale, satisfăceà minunat moravurile antice și pofta romanilor de a trăì în plăcere și desfrânare. Dar pentrucă așà e făcut omul, de-i este peste mână a mărturisì motivele joasnice cari îl fac să se ție ori să apuce pe o cale greșită, și romanii, cari rămâneau fideli idolilor, se încercau să se justifice printr’un cald patriotism, printr’un naționalism neprihănit, ba unii mergeau chiar să facă sofisme, spre a dovedì că păgânismul e superior ca concepțiune creștinismului.",
    "Și se găseau naivi cari îi luau în serios, cari admirau caldul patriotism al păgânilor, cari se înduioșeau la gândul că templele zeilor cărora Roma își datorà existența și mărirea, încep a fi deșarte. Alții chiar găseau că păgânismul e mai estetic și mai moral, decât legea lui Hristos.",
    "Iar patrioții aceștia, esteții și moraliștii, formau ceata celor ce-și vindeau voturile în Senat și în curii celor ce dau mai mult, pentru ca să se distreze privind cum se bat gladiatorii cu fiarele sălbatice, și petrecându-și timpul prin lupanare.",
    "Căci erà oribilă vieața Romei păgâne. In primul secol al mântuirii, cu limbi de foc căzute ca din cer, Vezuviul distruse Herculanum și Pompei, doo orășele care se desfătau la poalele teribilului vulcan. Lava acoperì deodată întregul ținut și îngropă în sânul ei dovezi de ce erà vieața romanilor vechi. Din cele ce s’au desgropat din Pompei, ne putem face o idee exactă de gradul de moleșire și de desfrâu a celor ce stăpâneau lumea veche.",
    "Ceeace rămâne cu adevărat minunat, este faptul că din mijlocul acestui popor închinat numai plăceriler vieții și banului, au putut răsărì atâtea mii de mucenici, cari cu prețiosul lor sânge spălară Roma de petele ce o făceau demnă de soarta Sodomei și Gomorei, și o făcură vrednică de a ajunge centrul și podoaba lumii creștine.",
    "Se știe, că din primele timpuri ale creștinismului – chiar în zilele lui Sân Petru – câțiva mădulari ai familiei imperiale și ai unora din cele mai ilustre familii patriciane, primiră botezul. Unii s’au învrednicit de cinstea muceniciei, alții urmând pilda lui Nicodim și a lui Iosif din Arimateia, s’au mulțumit a mărturisì pe Iisus în taină ; și s’au ostenit a îndulcì, pe cât puteau, furia păgânilor persecutători.",
    "In secolul IV, familiile patriciane cari trecuseră la creștinism erau foarte numeroase. Desigur, ele erau mult mai multe decât cele ce rămaseră credincioase legei strămoșești. Dar mulți din acești creștini, ceruseră botezul mai mult spre a se face plăcuți Impăratului, decât spre a-și mântuì sufletele. Acești creștini trăiau o vieață de perpeto transacțiune, între credința mărturisită și moravurile moștenite.",
    "Dacă ar fi biruit tendința acestor creștini din tactică politică, creștinismul ar fi încetat de mult de a mai fi religia mântuirii și a înfrânării. Deci, spre a pune capăt acestor tendințe, Pronia mână la Roma pe S. Ieronim, pe ascetul acela care, prin asprimea vieței sale, prin vigoarea talentului și prin puterea înțelepciunii sale, ridică o furtună de care azi cu greu ne putem face o idee exactă.",
    "Matroanele romane, la glasul lui, părăseau palaturile strălucite, desbrăcau vestmintele de porfiră și vison, se îmbrăcau în haine grosolane de lână și se încuiau în chilii sărăcăcioase, ca prin smerenie și înfrânare să dobândească vieața de veci, singur și cel mai scump dar al omenirii.",
    "Melania erà ultima odraslă a unui neam trecut nu tocmai de mult la creștinism, dar care îmbrățișase credința în sinceritatea inimei. Pe atunci însă nu erà rar să găsești în aceeaș familie creștini evlavioși, călugări îmbunătățiți, alături de păgâni îndârjiți, apărători ai credinței strămoșești, de preoți slujitori ai idolilor. Cum vom vedeà mai departe, chiar S. Melania a avut rude printre păgâni. Cu timpul aveau să dispară și aceste ultime rămășițe ale păgânismului. Erau să se convingă toți, că nu este o lege strămoșească vrednică de respect care să fie protivnică voinței ziditorului făptuiri ; și că cea mai mare bucurie ce putem face străbunilor este să ne plecăm genunchii înaintea celui ce a spânzurat pământul pe ape, mărturisind credința întemeiată de El.",
    "Cum am spus mainainte, familia Valeriilor erà creștină. Tatăl Melaniei, erà Senatorul Publicola, iar mama ei se numeà Albina. Valerii se trăgeau din Valeriu Publicola, cel ce împreună cu Brutus fură cei dintâiu consuli aleși după detronarea ultimului rege. Neamul Valeriilor erà unul din cele mai vechi și din cele mai strălucite din aristocrația romană. Bunicul Melaniei, Valeriu Maxim, fusese în timpul său un bărbat de seamă. Intre anii 361 și 363, el ocupase înaltele funcțiuni de Prefect al Romei. Soția acestui Valeriu Maxim, fù vestita Melanie, Antonia Melania sau Cuvioasa Melania cea bătrână, cum îi zic istoricii bisericești. De origine spaniolă, bogată și nobilă, Melania cea bătrână erà fiica Consulului Antonia Marcelin.",
    "Bunica Melaniei noastre, fù una din matroanele romane care se pătrunse mai bine de nevoia unei vieți ascetice. Tânără – abia de doo-zeci și douide ani – ea rămase văduvă. Plină de zel duhovnicesc, doritoare a-și petrece văduvia în călugărie, ea lasă pe unicul ei fiu, Publicola, în grija tutorilor ; și porni în Palestina, la S. Mormânt. Intreg Orientul, Egiptul și Palestina, răsunară în laude pentru milosteniile, ostenelile și posturile Melaniei. Fire combativă, Melania ià parte, cu tot focul sângelui spaniol, la luptele teologice ale monahilor orientali. Prietenia ei pentru Rufin, o face să-l susție în diferendele ce acesta avù cu S. Ieronim. In chestia aceaste Melania fù chiar nedreaptă cu S. Ieronim. Faptul acesta îndeamnă pe bolandiști, să pue la îndoială că ar fi ea Cuvioasa Melania, a cărei adormire o cinstește Biserica la 8 Iunie.",
    "Dacă ne gândim însă că Antonia Melania, a nutrit trei zile cinci mii de călugări urmăriți de arianul Impărat Valens, că însoțise în Palestina pe cei surghiuniți de arieni, că-i ajutase, îi îngrijise și îi apărase cu autoritatea ce-i dà față de cinovnicii împărătești, calitatea de senatoreasă, văduvă a Prefectului Romei ; dacă ne aducem aminte că a trăit în chilia ei din muntele Maslinilor, înconjurată de călugărițele pe care le îndemnà la post și rugăciune, dând pilda posturilor și înfrânărilor celor mai strașnice ; dacă mai punem în cumpănă respectul și prietenia ce-i arătà S. Paulin din Nola ; apoi suntem în drept a socotì că tot pe Antonia Melania o cinstește Biserica la 8 Iunie. Zicem aceasta, cu atât mai mult că dacă excludem pe Ctitora Mănăstirii din Betleem, nici nu mai știm cine este acea Cuvioasă Melania.",
    "Oricum ar fi însă, respectul cu care se vorbeà la Roma de Antonia Melania, faima faptelor sale, trebuiră să influențeze pe tânăra ei nepoțică, care îi purtà numele și care mai târziu, aveà să întreacă prin strălucirea cuvioșiei sale pe ilustra ei bunică.",
    "Buni și pioși creștini erau și părinții Melaniei. Publicola, Pretor încă din cea mai fragedă tinerețe, fù mai târziu Consular----footnote2---- în Campania și Protector al Beneventului. Prin moartea fraților săi, el deveni singurul moștenitor al Valeriilor Maximi și astfel cel mai bogat membru al Senatului. Crescut în legea creștină din copilărie, el ținù să lege prietenie cu marii ierarhi ce străluciră în veacul IV. Este cunoscută corespondenta ce întrețineà cu S. Augustin, Episcopul Iponei. Cu toate acestea, Publicola nu reușise a disprețuì cu totul cele lumești ; el țineà mult la nobleță neamului sau și înțelegeà a trăì potrivit rangului său social. Căsătorit cu Albina, descendentă a Ceionilor, o altă ilustră familie aristocratică ; în casa lor se trăià în lux și bogăție, așà cum trăiau patricianii din timpul acela. In palatul Valeriilor, pe muntele Celiu, printre bronzuri de tot felul, în odăi pardosite cu marmură prețioasă și căptușite cu mătăsurile cele mai scumpe, foiau mii de robi și slugile care erau nelipsite în curtea unui senator roman. La marginea havuzurilor, ce țâșneau apa rece adusă din vârful munților, și la umbra palmierilor sădiți de strămoși ; printre lămâi și portocali, Albina își petreceà zilele, când făcând broderii elegante în mijlocul lucrătoarelor îndemânatice, când stând de vorbă cu matroane de seama ei. Iar Publicola, mare iubitor de haine frumoase și de controverse teologice, adesea își ospătà colegii din senat cu mese ce țineau ceasuri întregi și costau parale multe. Alte ori discutà cu aprindere chestii bisericești cu câte un episcop venit în Roma, de prin țările unde aveà el proprietăți întinse și pe care îl uimeà prin bogăția bibliotecii sale.",
    "Mândru de strălucirea familiei sale, bizuindu-se pe faptul că fiica lui erà cea mai avută romană, Publicola se ostenì ca Melania să întreacă pe copilele de vârsta ei, nu numai prin nobleță și prin bogăție, dar și prin eleganță și înțelepciune. Șeasezeci de slujnice, nu aveau altă treabă decât a îngriji de ultimul vlăstar al Valeriilor Maximi. Care, îi coseau rochii croite din stofele cele mai scumpe, aduse din Indii și de pe unde nu gândeai ; care, se osteneau să deà părului Melaniei culoarea cea mai frumoasă, ungându-l cu uleiuri cumpărate cu bani mulți din Asia Minoră. Unele îi făceau rufe subțiri, altele o spălau cu parfumuri prețioase, altele îi pieptănau părul cu măestrie neântrecută de nimeni în Roma. Giuvargiii din Armenia și din Persia, vindeau lui Publicola, pentru Melania, diademele cele mai frumoase, brațuletele cele mai scumpe.",
    "Grămătici iscusiți o învățau să scrie frumos, ritori vestiți îi destăinuiau tainele limbei latine și eline. Dascăli neântrecuți o împărtășeau cu tot ce știința antică socoteà vrednic de învățat. Cântăreții și zugravii cei mai prețuiți, învățară pe Melania meșteșugul lor. Și toți se minunau de ușurința și îndemânarea cu care Melania își însușeà cele ce i se spuneau, ori i se arătau.",
    "Roma întreagă admirà în fiica lui Publicola frumusețea feții și mlădierea trupului, ca și înțelepciunea minții și eleganța talentelor ei. Numai ea, se simțeà nenorocită în mijlocul acesta lumesc.",
    "Dela roabele ei – mai toate creștine – ea auzeà laude pentru bunica ei, Antonia Melania, și pentru vieața ce cuvioasa aceea o duceà în monastirea ei din Betleem. In biblioteca tatălui său erau toți clasicii latini, dar nu lipseau nici scrierile Sânților Părinți. Din citirea lor, din predicele călugărilor ce se perindau la Roma, venind din Egipt și din Palestina, din respectul cu care ei vorbeau de Cuvioasa Melania cea bătrână, din exemplele ce-i dădeau rudele ei, S. Marcesa, Asesa, S. Paula și S. Paulin din Nola, Melania își făcù o mentalitate cu totul alta decât ceeace domneà în casa părintească. Ea se aprinde de dorul să pășească pe urmele Antoniei Melaniei, și se destăinuește părinților ei.",
    "Rezultatul acestei destăinuiri, nu corespunse de loc așteptărilor Melaniei. Erà tocmai în timpul când aristocrația romană se gândeà chiar să isgonească din Roma pe călugării ce propovăduiau ascetismul. Lumea intrase la grijă mare, îi erà frică că tot înmulțind numărul călugărilor și al fecioarelor, patriciatul roman va pierde bogăția și puterea cu care erà obișnuit de veacuri. In așà condițiuni, nu este de loc de mirare că Publicola nu voì să audă de călugărirea fiicei sale. Au azi nu sunt părinți nebuni, cari se cred datori a împiedicà cu forța vocațiunea religioasă a copiilor lor?",
    "Publicola decise ca Melania să se mărite ; și, ea copilă ascultătoare, se supuse voiei părinților ei.",
    "In gândul lui Publicola, ea erà să deà Romei alți Valerii, cari să ducă faima neamului în veacurilor următoare. Pentru aceasta, până nu împlinise patrusprezece ani, Melania fù măritată cu un văr al ei, Pinian, care și el deabia împlinise șeaptesprezece. Fiind dat că nu de mult, prin lege împărătească se oprise nunta între veri buni, e sigur că Pinian erà rudă mai depărtată cu Melania. Cardinalul Ramposa crede că erau veri al doilea.",
    "Valeriu și el, căci erà din ramura Valeriilor Severi, Pinian primise o educație aleasă creștină, aveà avere frumoasă, și din toate privirile erà vrednic a fi soțul Melaniei.",
    "Melania se învoise cu atât mai ușor la nunta aceasta, cu cât Pinian îi erà prieten din copilărie, aveau simpatie unul pentru altul, și erà mulțumită că i se dă de bărbat un tânăr pios, blând și simpatic. Apoi Melania simțeà cât o iubește Pinian, și se credeà destul de tare spre a convertì pe Pinian.",
    "Căci Melania aveà o voință de fier, și știà să și-o impue în cele mai grele împrejurări. Nu reușise ea, sub ochii lui Publicola, a se îmbrăcà după voia ei, punând sub mătăsurile ce o împodobiau pe dinafară, cămăși groase de in ordinar și haine aspre de lână? De ce dar nu ar convinge pe bunul Pinian, să o respecte și să trăiască împreună ca frații?",
    "Cu aceste gânduri merse Melania în fața altarului și chiar în ziua nunții destăinuì lui Pinian planurile ei. Pinian iubeà mult pe Melania ; copila știà aceasta, și mireasa îi cere în seara nunței să-i jure că vor trăì după chipul îngerilor. Grea încercare pentru Pinian care țineà la Melania, nu erà pregătit a trăì călugărește și avea mare dorință de a lăsà în urma lui moștenitori.",
    "In chilia mirilor se petreceà o adevărată tragedie. Melania îi promite cea mai desăvârșită supunere, se arată gata a i dăruì toată averea ei, în schimbul fecioriei. Pinian șovăește, amândoi au lacrâmi în ochi și în fine un copil de șaptesprezece ani promite unei fetițe de treisprezece, că se vor călugărì după ce Dumnezeu le va dà doui copii.",
    "Curând un prunc – o fată – venì să înveselească palatul Valeriilor. Părinții copilei o închinară Domnului și hotărâră că fiica lor va fi călugăriță. Legănând rodul lor, Melania și Pinian, plănuesc cum o vor călugărì când va fi de șeasesprezece ani, cum îi vor clădì o mănăstire frumoasă și își fac nădejde că primul lor copil, mai curată ca ei, le va deschide porțile raiului. Dar, iubită de Dumnezeu, prunca se duse în cer ; și părinții ei se mângâiau cu siguranța ce aveau, că de atunci un înger se roagă pentru cei rămași singuri pe pământ.",
    "In vara anului 403, Melania adăstà alt copil. Se pare că nașterea se prezintà în condițiuni rele. In tot cazul ea aveà presimțirea unor mari greutăți și vreà să se ducă a petrece o noapte în rugăciune la mormântul S. Arhidiacon Laurenție. Se arătà însă așà de slăbită, încât Publicola și Albina o împedecară a-și dà o așa de mare osteneală. De nevoe, Melania se supuse ; dar cum se înserează se furișă în paraclisul lor particular, și petrece toată noaptea rugându-se. Servitoarele o găsesc dimineața în paraclis, zdrobită de osteneală, și ea, prin daruri se asigură, că nimeni nu va spune părinților ei de ce este așà de ostenită. Spre seară însăși Albina, o ià și o duce la Biserica S. Laurenție.",
    "Biserica aceasta trăește și azi. Bătrână de aproape doo mii de ani, după ce prin trecerea, vremii, pământul s’a ridicat împrejurul ei ; acum servește de suterană a Bisericii celei noui, pe care a ridicat-o Papa Piu IX care odihnește, și el acum, în suterană nu departe de racla Sântului Laurentie.",
    "Intorcându-se dela S. Laurentie, Melania fù apucată de durerile nașterii. Pruncul născut murì peste câteva ceasuri, și zilele Melaniei erau în pericol mare.",
    "La rândul lui, Pinian pornește spre Biserica S. Laurentie, și ceasuri întregi, în genunchi, lângă racla S. Laurentie, Pinian se roagă pentru Melania.",
    "Pe când, cu lacrămi în ochi, el cere S. Laurentie să prelungească zilele Metaniei, o roabă de ale Melaniei intră în Biserică și îi aduce un bilet de la stăpână-sa. «Dacă vrei să scap, făgăduește Domnului că vei rămâne de acum înainte în curăție și pe dată Dumnezeu mă vindecă».",
    "Asta erà mesagiul Melaniei către Pinian, și Pinian iubeà prea mult pe Melania, ca să mai steà la gânduri. El se legatuì în fața altarului și pornì spre casă, plin de speranță. Acolo văzù cu ochii minunea. Aceea pe care doctorii, cu câteva ceasuri mai înainte, o considerau pierdută, erà acum în afară de orice pericol.",
    "Amândoi mulțumiră Domnului și reânoiră legământul făcut de Pinian la S. Laurenție. A doua zi ei cerură lui Publicola voe a se retrage din lume, dar găsiră pe Publicola neândurat. Ce ar fi zis lumea ? Cum s’ar fi putut apărà el de cei răi ?",
    "Și mulți răi erau în lume. Răi erau cei ce imputau moartea Blesilei lui S. Ieronim și cereau să fie exilat marele ascest. Rău erà vestitul Pretextat care nu încetà cu laudele păgâni sinului și își băteà joc de Cuvioasa Lia Văduva. Răi de aceștia se găseau chiar printre creștini, căci erà creștin cel ce strigà în for : «Dacă se tot înmulțesc călugăriile, eu mă lapăd de Hristos»----footnote3----.",
    "Cine a zis oare că istoria nu se repetă? Tocmai pentrucă istoria se repetă, fiindcă și acum ca și în veacurile din trecut, Domnul nu părăsește pe cei ce sunt ai Lui ; Melania se aproprià de călugărie.",
    "Câteva luni numai dupăce se opusese la călugărirea Melaniei și a lui Pinian, Publicola căzù bolnav în pat. La ceasul morții, când omul se desparte de tot ce-i lumesc, când fiecare simte ce deșertăciune este vieața pământească, se deschiseră și ochii lui Publicola. Acum numai aveà de ce se teme de cei răi, acum singura teamă erà să nu fi nemulțumit pe Domnul, prin prea marea iubire de cele lumești.",
    "De aceea dar, acum Publicola chiamă lângă el pe Melania și pe Pinian, și le zice : „Rogu-vă dragii mei, iertați-mă, căci rău am mai păcătuit eu, din prostia mea. Impedicându-vă să vă împliniți cereasca dorință a voastră, v’am întristat pe voi. Acum mă duc la Domnul să dau seamă de ale mele și voi rămâneți singuri stăpâni pre ale oastre. Faceți dar cum ați hotărât voi, precum v’a luminat Dumnezeu. Eu atât vă rog numai, prin rugăciunile voastre îndulciți mânia Domnului dinspre mine, dobândiți-mi iertare de păcate dela Dumnezeu, stăpânul a toate“.",
    "Publicola închise ochii în primăvara anului 404. Melania și Pinian de atunci rămaseră stăpâni pe soarta lor.",
    "Cu moartea lui Publicola, la noosprezece ani, se închid tinerețile Melaniei. De atunci ea începe vieața de lupte și de jertfe, vieața aceea care aveà să o așeze în rândul celor mai aleși dintre sânții Domnului."
  ],
  "2": [
    "SÂNTA MELANIA IN ITALIA",
    "In secolul IV călugărirea nu se făceà cu formele de azi. Atunci fecioarele primeau din mâinele arhiereului haina de lână, brâul de piele și vălul cel negru ; preotul binecuvântà pe văduvele ce se călugăreau ; cei căsătoriți îmbrăcau singuri chipul îngeresc, ca unii ce făceau lucrul acesta dela ei și numai dela ei.",
    "De aceea dar, Melania lepădă singură hainele cele frumoase și îmbrăcă rochia de lână cafenie, își încinse mijlocul cu o curea de piele și își învăluì capul cu o cârpă neagră. Odată cu ea se călugărì și Albina, mama ei.",
    "Pinian aveà slăbiciune mare a se îmbrăcà elegant, și țineà mult la veștmintele lui. El se cam leneveà, când erà vorba să se îmbrace strict călugărește, și căutà să păstreze oarecare eleganță în port. Negreșit, luase și el haine călugărești, dar calitatea stofelor, croiala hainelor lui trădau încă ceva lumesc. Melania erà mâhnită văzându-l că pregetà a pune pe el stofele cele mai grosolane, că ține încă la croiala hainelor. In vieața sântei, biograful Melaniei povestește cu ce delicateță și dibăcie reușì ea să smulgă din sufletul lui Pinian și această ultimă legătură lumească.",
    "Se vede că palatul Valeriilor, nu erà tocmai potrivit pentru noua vieață ce îmbrățișară stăpânii lui. Ori, poate că el le aduceà aminte un trecut dureros, la care Melania nu voià să se mai gândească nimeni. Oricum, curând după moartea lui Publicola, Melania și ai săi, părăsiră mărețul palat din Celiu și se așezară într’o vilă, ce Melania aveà în apropiere de Roma. Campania romană erà plină de vile, unele mai frumoase ca altele. Au trebuit să treacă pe acolo hordele barbare, să vie veacul de mijloc, ca drăgălașa Campanie, să se transforme într’un pustiu, plin de tristețe. La începutul secolului V, înainte de invazia lui Alaric, vilele patricienilor se țineau lanț, și erau uneori mai mari și mai frumoase decât chiar palaturile urbane. Vilele romane, erau moșii întinse, adevărate domenii, cu plugărie sistematică, cu robi nenumărați, cu vite frumoase, cu vii îmbelșugate. In mijlocul acestor domenii se ridicà vila, în care găseai tot ce trebuește, atât pentru exploatarea agricolă, cât și pentru plăcerea patronilor. Pe lângă hambare, grajduri, magazii și pivnițe : nu departe de locuințele robilor, în mijlocul unui parc imens, găseai vila propriu zisă, un palat în toată puterea cuvântului. Oaspeții admirau mulțimea camerilor, răcoreala atriilor, bogăția bibliotecilor, eleganța sofrageriilor, măestria cu care erà croit parcul, arta cu care erà împodobit de arbori și de statui lucrate de cei mai vestiți artiști. Nu rareori, patronul aveà la vila lui circuri și hipodroame, destinate a-l face să nu fie lipsit la țară de nici una din plăcerile Capitalei. Vilele suburbane, erau vestite pentru grădinele lor și pentru confortul care făceau din ele niște delicioase cuiburi de odihnă, de recreație și de studiu.",
    "Valerii aveau multe și întinse moșii împrejurul Romei. Până în zilele noastre au rămas urme de stăpânirea lor la Ostia și pe Via Appia. Pe strada Ardea, în Ostia, se găsesc locuri numite Vaserano, numire derivată din Fundus Valerianus sau Valerianum. In mijlocul Viei Appia, erà vila unde se retrase Melania cu ai săi. Vila aceasta erà una din cele mai frumoase vile dinprejurul Romei. Ea fusese clădită și înfrumusețată de familia Quintiliilor. Sub împăratul Comod, un Quintilius fù ucis pentru credința lui creștinească ; iar averea lui întreagă, în care intrà și vila Quintiliană, fù confiscată de fisc. Mai târziu descendenții lui o revendicară dela fisc și prin stingerea ultimului vlăstar bărbătesc al gintei Quintiliane, vila și toată averea Quintililor trecù în patrimoniul Valeriilor Maximi----footnote4----.",
    "In vila Quintiliana, după Via Appia, Melania, înconjurată de servitoarele din care își făcuse surori de călugărie, își petreceà timpul lăudând pe Domnul în cântări duioase ziua și noaptea ; copiind frumos și cu băgare de seamă Sfintele Scripturi, și ostenindu-se cu postul și înfrânarea cea mai desăvârșită. Soțul și mama ei, urmau aceeaș vieață, ascultând sfaturile Melaniei, ca pe ale unui părinte duhovnicesc.",
    "Și ea căutà să întreacă pe toți prin smerenia și ostenelile ei. Aflând că Asela, ruda ei, și-a transformat palatul după Aventin în Mănăstire de maici, și că ea nu mănâncă decât la cinci zile odată ; Melania se decise să postească la fel. Dar îi fù peste putință să urmeze regimul acesta. Incepù să mănânce odată pe zi, micșorându-și în fiecare zi porția, în așà chip încât cu încetul reușì să nu mai aibă nevoe de mâncare decât la doo zile odată.",
    "In afară de post și rugăciune, Melania se îndeletniceà cu tot felul de milostenii. Marile ei venituri le împărțeà săracilor, din ele ajutà pe călugării nevoiași și bisericile. Știind bine că nici fecioria cea mai nevinovată, nici cea mai aspră curăție, nici înfrânarea și posturile cele mai grele nu folosesc nimic sufletului, de nu are smerenie, dacă este lipsit de dragoste, de nu e milostiv ; Melania nu pregetă nici un minut când e vorba de a se smerì, de a mângâià pe cei scârbiți, de a ajutà pe cei săraci.",
    "Cu chipul acesta faima vieții sale pătrunse până la hotarele Imperiului, hotare care atunci erau și marginile lumii cunoscute. Prin monastirile din Egipt și Palestina se ziceà că Antonia Melania a reânviat mai strălucită și mai cuvioasă în nepoata ei, în Valeria Melania.",
    "Și vila Quintiliană nu erà numai o monastire sfântă, de unde ziua și noaptea se înălțau rugăciuni Domnului ; dar și metocul tuturor arhiereilor și al călugărilor cari alergau la Roma de prin toate colțurile pământului, ca să ceară ajutor și binecuvântare dela urmașul Verhovnicului Petre.",
    "Melania îi primeà pe toți cu dragoste fiiască, îi găzduià și îi ospătà cum puteà, mai bine. La plecare le dădeà nu numai merinde de drum, dar și daruri bogate pentru monastirile, bisericile și săracii din eparhiile lor.",
    "In Via Appia, la Melania, se opresc episcopii plecați din Constantinopole spre a cere Papii să facă dreptate cu vrăjmașii S. Ion Chrisostom. Cei ce aduseră Papii Inochentie apelul lui Chrisostom, fură găzduiți de Melania. Așà făcù Cuvioasa noastră cunoștința lui Pansofie Episcopul Pisidiei și a lui Dumitru al Galatiei ; așà cunoscù pe Papiu Sirianul și pe Eugeniu al Frigiei. Când vrăjmașii S. Arhiepiscop al Constantinopolei, goniră din Bizanț pe Teocten, pe Chiriac al Sinadelor și pe Evloghie al Apamiei, tot Melania îi găzduì la ea și căută să le îndulcească exilul. Și Paladie, Episcopul din Elinopole, pomenește de chipul cum Melania primeà și milostiveà pe arhiereii ce veneau din Orient la Roma----footnote5----.",
    "Dela toți episcopii și călugării aceștia, Melania auzeà laude pentru vieața minunată ce petreceau în pustiile Africei și ale Palestinei, miile de cete călugărești. Stând de vorbă cu acești cuvioși, Melania se aprinde de dorul de a vedeà cu ochii pe părinții aceia, și a dobândì dela ei binecuvântare și învățătură sufletească. Se decide dar să urmeze învățătura ce Domnul Nostru Iisus Hristos dete bogatului, când îi spuse să-și vândă averile și să le împartă săracilor. Se hotărî să împartă săracilor averea Valeriilor, și apoi, după ce o va împărțì celor nevoiași, să se ducă la Ierusalim ca să-și sfârșească zilele în schimnicie aproape de Sfântul Mormânt.",
    "Pentru a-și pune însă planul în lucrare, Melania trebuì să înceapă prin a se desface de proprietățile ce formau avutul Valeriilor. Pentru aceasta avù ea să îndure multe greutăți, pe care nu le putù biruì decât grație cerului, care îi venì în ajutor tocmai atunci când omenește nu mai erà nimic de sperat.",
    "Averile senatorilor, serveau. nu numai pentru a permite aristocrației romane să trăiască în belșug, dar din ele se înfruptà tot poporul roman ; căci senatorii erau obligați să deà pe cheltuiala lor jocuri și serbări publice, de care nu se puteau lipsì romanii cei vechi. De aceea averile lor erau supraveghiate de Senat. Senatul țineà un registru în care erau trecute toate proprietățile membrilor lui, și se pare că acești senatorii constituiau un fel de majorate, pe care detentorii lor nu le puteau cheltuì fără nici o regulă. Patrimoniul senatorial erà grevat de o sarcină : aceea de a înveselì poporul cu petreceri publice foarte costisitoare. Apoi asupra patrimoniului senatorial, aveau drepturi eventuale, rudele care se țineau chemate prin dreptul succesoral să posede o dată direct, sau prin moștenitorii lor, un astfel de patrimoniu.",
    "Dacă în familiile patriciane, călugărirea Melaniei și a lui Pinian scandalizase pe cei ce nu pricepeau de loc, cum e cu putință ca cineva să se lipsească de bunăvoe de foloasele ce aduce bogăția și puterea ; rudele de mai aproape ale lor tăceau din gură, ba chiar găseau cuvinte de laudă pentru cuvioșia lor.",
    "Că cheltuiau venitul lor în milostenii, nu aveau nimic de zis. Cei mai egoiști găseau în călugărirea lor, destule avantagii pentru ei. Pinian și Melania, călugări, nu mai erà vorbă să aibă copii. Mai curând sau mai târziu, bogățiile Valeriilor Maximi vor trece la ei. Fratele lui Pinian, Valeriu Sever, se considerà de drept presumptivul lor moștenitor, și deschide ochii în patru, ca frate-său și cumnată-sa, să nu înstreineze nimic din fondul ce posedau. Să fie mulțumiți că nu le cere nimic din marile lor venituri, și că nu zice nimic că se duc milioanele în milostenii, împărțite la călugări și la săraci, în clădiri pioase.",
    "Gherontie, biograful Melaniei, ne spune că aveà cuvioasa un venit de o sută doozeci mii lire de aur, pe an. Cardinalul Ramposa calculând venitul acesta în monetă modernă, ajunge la cifra de 116.400.000 lei venit anual. Cifra aceasta a speriat pe unii. Abatele d’Alès și Vicontele d’Avenel, se îndoesc că poate fi vorba de lire de aur; ei cred că biograful Melaniei vorbește de bani de aur, adică de un venit anual de 1.800.000 lei. Paul Asard și Diechamp, acceptă însă calculul Cardinalului, și au perfectă dreptate. Căci nu se cade să ne speriem de venitul acesta colosal. Să ne gândim numai ce venituri au azi Rotschilzii europeni și Rochfelerii americani; și va trebuì să recunoaștem toți că nu o așà imposibil o acumulare colosală de avuții. Apoi nu trebue uitat, că de câteva secole, patricianii romani stăpâneau lumea întreagă, adunând adesea numai într’un singur proconsulat averi imense. Din provinciile pe care le administrau cu mult talent, dar cu foarte puțină îndurare pentru avutul populațiunei indigene, toți veneau însoțiți de sute și mii de care pline cu aur și argint, cu pietre scumpe și alte lucruri de preț.",
    "Dacă ne ducem cu gândul la avuțiile adunate de Lucusus în Asia, la averea făcută de Sasustiu pe timpul unei singure propreturi ; apoi siliți suntem a recunoaște că dreptatea este în partea Cardinalului Ramposa, că venitul Melaniei treceà peste o sută de milioane pe an.",
    "Fiindcă averile senatoriale erau menite a dà luciu trebuincios vieței poporului-domnitor al hunei, din venitul lor se dedeau serbări populare, se întrețineau clienții, se îndestulà plebea leneșă și iubitoare de petreceri. Lucusus cheltuià mai bine de un milion numai la un singur ospăț, oferit prietenilor săi. Un senator din cei mai săraci, Simacus, a cheltuit aproape doo milioane de lei (1.850.000 cu serbările date la alegerile fiului său ca pretor. Și Valerii cari dela întemeierea republicei și până în veacul al IV-lea – adică aproape o mie de ani, – fuseră între înalții magistrați, fatalmente au trebuit sa acumuleze o avere colosală.",
    "Valeriu Sever, presumtivul moștenitor al acestei averi, se credeà foarte generos prin aceea că nu ziceà nimic despre chipului cum Pinian, fratele lui, cheltuià venitul averii cu adevărat strămoșești.",
    "Cât erà însă de hotărât a apărà fondul, să văzù în momentul când Melania se decise a dà libertate tuturor robilor ei. Biserica creștină nu a încuviințat niciodată sclavia, desființarea robiei se datorează numai ideilor creștine. Dacă din nevoia timpurilor, Biserica nu s’a opus cu putere legiurilor cari legitimau robia; totdeauna ea a îndemnat pe creștini să renunțe a stăpânì suflete omenești. Erà dar foarte natural ca Melania, să se gândească la emanciparea robilor ei. Dintre tinerele ei sclave, ea făcuse călugărițe. Dar erà absolut imposibil ca toți cei opt mii de robi ai săi, să se gândească la monahism. In anul 404, Melania își dete pe față intențiunea de a-i liberà pe toții.",
    "După cursul de atunci, când un sclav se vindeà 5 – 600 lei, ea se despărțeà de un capital de peste cinci milioane. Deci dar, Valeriu Sever intră în joc. Toată lumea îl consideră ca autorul moral al revoltei robilor, cari declarară că nu vor libertate și cerură – dacă Melania nu are nevoe de ei – să fie trecuți în stăpânirea lui Valeriu Sever.",
    "Din însăși această din urmă cerere, se vede bine că fratele lui Pinian nu erà străin de răsvrătirea robilor Melaniei. Dar ca să fim drepți, trebue să recunoaștem că miile acelea de sclavi, desobișnuiți în mai multe generațiuni de a trăì de capul lor, au putut gândì cu groază la ceasul când singuri vor trebuì să se întreție din munca lor, nemai având nici un alt ajutor afară de puterile lor.",
    "Pe față intră în luptă Valeriu Sever cu Melania și cu Pinian, când auzì că vor să-și vândă proprietățile lor. Afară de moșiile ce aveà în Italia și în Sicilia, Valerii aveau domenii întinse în Bretania, în Gralia, Spania și în Orient. Numai o singură moșie, din cele ce aveau în Africa, erà așà de întinsă încât în ea erau doui episcopi, cari cârmuiau locuitorii domeniului acela. Și mai aveau moșii și prin Numidia, în Mauritania și prin alte locuri.",
    "Tot avutul acesta, erà menit – după uzul romanilor – să servească familiei, «avutul trebuià să slujească la strălucirea neamului». Averea senatorilor erà considerată și de senatori și de rudele lor, ca o fondațiune de utilitate publică. Ea nu puteà fi risipită cu una cu doo. Melania și Pinian erau apoi foarte tineri. Pinian nu avea încă 25 de ani, și chiar de-am admite că ei își căpătaseră ertarea vârstei prin grație imperială ; tot erà în dreptul ei familia să-i considere de risipitori și să ià măsuri ca averea să nu piară.",
    "Răsvrătirea robilor, protestele lui Valeriu Sever, interesele castei senatoriale, toate acestea se uniră spre a face ca Senatul să nu se învoiască la vânzarea proprietăților valeriane.",
    "Din fericire pentru Melania, tocmai pe când se luptà cu neamurile ei și cu reaua voință a Senatului, tocmai atunci Serena venì să locuiască Palatul Cezarilor, părăsit de Impărații ce îndrăgiseră Bizanțul. Serena, nepoată și fiică adoptivă a Impăratului Teodosie, erà soția viteazului Stilicone și soacră a Impăratului Honorie. Ea și soțul ei, stăpâneau Italia, căci întregul Imperiu erà apărat de brațul lui Stilicone. Amândoi erau buni creștini și Regina Serena, auzise dela episcopii pe cari îi cinsteà și respectà, de marile merite ale Melaniei. Prietenii Melaniei o îndemnară dar să ceară protecția Serenei, în diferendul ce aveà cu Senatul și cu cumnatul ei. Insoțită de arhierei și urmată de servitori purtând daruri prețioase, Melania eșì într'o dimineață din vila Quintiliană și pornì spre Palatin. Gherontie povestește amănunțit vizita aceasta, și este înduioșat de chipul cum Serena primì pe descendenta Valeriilor. Ea spune Reginei păsul ei și îi cere dreptate. Melania nu e o risipitoare, ci o înțeleaptă mânuitoare a averii sale. Cu averea ei, ea vreà să-și zidească palate neperitoare în Cer, în care vor încăpeà toți ai ei, și așà strălucirea neamului va fi tot mai mare. Nici Senatul nu are de ce să se opue la planurile Melaniei, căci poporul întreg se va înfruptà din milosteniile sale. Serena se minunează de atâta cuvioșie, și se arată gata a pedepsì pe toți cei ce s’au pus în calea Melaniei. Cuvioasa se roagă însă să nu li se facă nici un rău, și este mulțumită dacă Serena va ridicà poprirea Senatului. Serena face mai mult, obține dela Honoriu un edict prin care se ordonă guvernatorilor a îngrijì de vânzarea proprietăților Melaniei, și o concediază cu cinste mare. Gherontie ne spune că Serena nu numai nu primì nici una din darurile ce i-a adus Melania, dar oprì și pe curteni a luà cevà din ceeace trebue să fie al săracilor și al bisericilor.",
    "Curând după audienta aceasta, se începù vânzarea moșiilor Melaniei. De prin toate părțile lumei veneau în vila Melaniei bani și zapise de datorie, căci cumpărătorii nu puteau plătì totul peșin. Și săracii se înfruptau din banii trimiși Melaniei, călugării erau milostiviți, bisericele se împodobeau tot mai mult.",
    "Dar iată că vine nenorocitul an, când goții pătrund în Italia și ajung la porțile Romei. Zăpăciți, romanii nu mai știu unde să-și pue capul. Soldații ucid pe Stilicone, pe care pe nedrept îl bănuesc complice al goților. Senatul declară pe Serena trădătoare și o condamnă la moarte. Goyau crede că pe lângă zăpăceală, Senatul ucizând pe Serena, voì să se răzbune de aceea, că-i sfărâmase hotărârea relativ la proprietățile Melaniei.",
    "In zăpăceala ce cuprinsese pe romani, păgânii cred că pot ridicà capul. Pompeian, Prefectul Romei, un păgân îndârjit, cere Senatului să restabilească cultul idolilor. Senatul îi face pre voie. Pentru a mulțumi pe Alaric, i se dase tot aurul și argintul ce se găseà încă prin templele idolilor. Această jertfă erà în ochii lui Pompeian o profanare, și el se gândește a o îndreptà cu ajutorul banilor Melaniei. Prefectul vine înaintea Senatului și cere să se confiște averea Melaniei. Cu banii ei trebuiau împodobite templele idolilor și acoperite pierderile ce Roma suferise dela Alaric. Senatul erà gata să încuviințeze cererea Prefectului când «deodată, scrie Gherontie, se răsculă poporul, din cauza că nu mai aveà pâine». Prefectul fù scos din tribunal și fù ucis cu pietre. Ca să înțelegem bine răscoala, trebue să știm că în lipsa aceea nimeni, afară de Melania, nu se gândise la poporul lipsit de hrană. Plebea care erà hrănită cu pâine dela Melania, a simțit ce pericol o amenințà dacă se confiscă averea Cuvioasei noastre. La vila Quintiliană nu se știa nimic de planurile lui Pompeian. Ei nu aflară lucrul decât odată cu vestea morții Prefectului. «Când știură tot ce s’a petrecut, mulțumiră lui Dumnezeu că nu a reușit gândul lui Pompeian, dar se mâhniră de uciderea lui».",
    "Cu doi ani înainte de lucrurile astea, la 406, Melania se duse la S. Paulin din Nola. Ramposa arată că vizita aceasta o făcù Melania în luna Ianuarie.",
    "S. Paulin erà văr cu Melania Antonia și prin urmare un fel de unchiu al Melaniei noastre. Cardinalul spune că S. Paulin erà văr primar cu C. Melania cea bătrână. Spaniol de origină, născut și crescut în Galia, S. Paulin----footnote6---- fusese discipol al lui Ausoniu. Când acest ilustru retor fù ridicat la Consulat, în zilele împăratului Gratian, Paulin se împărtășì din grația învățătorului său. Guvernator al Epirului și al Albaniei, Edil, Prefect al Urbei și în fine Consul chiar, Paulin pătrunse în Senat. Senator se distinse între colegii săi și Ausoniu îl numește stâlpul Senatului. Bogat, puternic, cu un viitor din cele mai strălucite, el părăsì deodată totul și se retrase la Nola în Campania, unde clădì o biserică măreață pe mormântul S. Felix. Lăngă Biserica S. Felix, el clădì o mănăstirè de călugări și alta de călugărițe pentru soția lui, Tarasia. Hirotonisit preot, în cele din urmă fù ales Episcop al Nolei. Lui i se datorează introducerea clopotelor în serviciul bisericesc. S. Paulin este unul din cei mai eleganți scriitori bisericești. Poemele și epistolele ce ne-au rămas dela el, sunt o podoabă a literaturii latine și un izvor bogat pentru istoria bisericească.",
    "La Nola mai fusese Melania în 402, când împreună cu toți Valerii, ieșì întru întâmpinarea Antoniei Melaniei, ce se întorceà din Orient ca să-și revadă neamurile și patria. E probabil că atunci Melania a întâlnit la Nola și pe S. Nichita. Cardinalul Ramposa arată că S. Nichita a fost de doo ori în Nola, și stabilește că în 402, el erà oaspele S. Paulin.",
    "S. Nichita, Episcopul Remesianei (Nicopolei, este Apostolul românilor. Lui i se datorează introducerea creștinismului în Dacia. Căci, dacă au venit în Dacia creștini, odată cu primele legiuni romane ; apoi este absolut sigur că ei erau foarte puțin numeroși în niște legiuni, care în primele doo secole se compuneau în imensa lor majoritate din ostași păgâni. S. Paulin închină o poemă (a XVII-a lui Nichita. Acì lăudându-l, ne spune că amândoi dacii (utriusque Dacos aleargă la glasul lui Nichita, ca să primească botezul. Acești daci erau locuitorii băștinași ei ambelor Dacii, daco-romanii, strămoșii noștri. Romanii numeau spanioli pe latinii stabiliți în Peninsula Iberică, gali pe cei stabiliți în acea provincie ; și tot astfel ei numeau daci, pe latinii ce trăiau în Dacia Traiană și Aureliană, adică pe daco-români. S. Nichita erà, și el, daco-român din naștere ; și toată vieața și-a sacrificat-o la creștinarea fraților săi. El a fost episcop de rit latin «în curent cu mișcarea literară a Bisericii latine și prin aceasta înviorând latinitatea și la el acasă, cu noui puteri, câștigate chiar dela isvor». Activitatea lui «în limba latină» s’a întins până la Tomis «și între Tisa și Nistru»----footnote7----. Martirologiul roman spune că a predicat și a murit în Dacia. Apostolul românilor, este nu numai un strălucit reprezentant al Bisericii latine din Isyricum, ci al întregei Biserici romane. Bărbat învățat și venerabil, S. Paulin numește pe S. Nichita învățător și părinte al său. El este un scriitor foarte prețuit pentru claritatea gândirei și frumusețea neâmpodobită al limbii. Trecut în calendarul latin imediat după moarte (420, S. Nichita este cânstit și de orientali, la 15 Septemvrie. In mineiele din București, S. Nichita este numit «păzitor al acestor țări», și are polileu în ziua pomenirii sale.",
    "Ca români, trebue să regretăm că S. Melania nu se întâlnì și acum cu S. Nichita, la Nola. Cu zelul apostolesc de care erà plin S. Nichita, poate ca ar fi răușit să convingă pe S. Melania să-și îndrepte pașii spre Dacia, unde totdeauna a fost mare lipsă de apostolat și de sânțenie.",
    "In schimb S. Paulin se încercă, fără de succes, a reține pe Melania și pe ai săi la Nola. Văzând evlavia cu care Albina și Melania, petrec în monastirea cârmuită de Tarasia ; simțind simpatia ce-i purtà Pinian, el speră un moment că-și va câștigà nepoții pentru dorința sa. Dar după ce împodobiră cu daruri prețioase mormântul S. Felix ; lăsând multe și bogate daruri tuturor, ei părăsiră Campania, pe care altădată o guvernase Publicola.",
    "Jefuirea Romei de hordele lui Alaric, vârî spaimă și jale printre cei ce trăiau până atunci în petrecere, fără nici o grijă de ziua de mâine. Mii de familii, fugeau din Roma, drumurile erau pline de care pline de oameni și de bagaje. Prin porturi corăbiile încărcau emigranții, spre a-i duce la un liman mai adăpostit.",
    "Melania trebuì să se gândească, și ea, la plecare. Vândù pe ce nu curge pe apă palatul din Celiu, pe care îl jefuiseră visigoții și îi dedeseră foc. Palatul Valeriilor, acea minune a Romei, pe care nu-l putuse cumpărà Serena – căci nu aveà atâția bani, cat ar fi trebuit ca să plătească atâta bogăție, – căzù acum în mâna celor ce știu speculà dezastrele. Plină de scârbă de ce-i văzură ochii, Melania porni spre Sicilia, unde aveà încă mari și frumoase moșii. Acolo se instală în vila ei din Stretto de Mesina, lângă Regio. Gherontie ne spune, că privind frumusețile vilei sale din Sicilia, mișcată până în suflet de tot ce o împresurà acolo, de murmurul mării, de adierea copacilor ce înconjurau vila, Melania fù cuprinsă un moment de milă pentru bogățiile de care se despărțeà. Ocupați cu vânzarea moșiilor, ispitiți de frumusețea locului, și țintuiți pe loc din pricina hordelor lui Alaric ; Melania și ai săi petrecură doi ani în Sicilia. Ei veniseră acolo însoțiți de Aquileia, care își petreceà timpul cu traduceri, pe care doi caligrafi puși la dispoziția lui de Melania, le transcriau cu grijă.",
    "După terasa vilei lor, ei avură ocazie să vadă focul și pârjolul cu care visigoții distrugeau satele de prin prejur. Jafurile acestea impresionară atât de rău pe Rufin, încât căzù la pat și murì.",
    "Melania se ostenì a îndulcì suferințele din apropierea ei, ajutând cu parale pe cei devastați și mângâindu-i cu vorbe bune.",
    "Infine, moartea aproape subită a lui Alaric, risipì hordele barbare, și dete oarecare siguranță călătoriei pe mare. In Decembrie 410, Melania însoțită de Pinian și Albina, se îmbarcă la Regio pe o corabie, a cărei pânze luară vânt spre Africa.",
    "Erà dat Melaniei să nu părăsească pământul italian, până nu văzù cu ochii, și jefuirea Romei de hordele lui Alaric, și pieirea acestei rase barbare. Și mare parte din averea Valeriilor se duse, în ajutoare împărțite celor ce suferiră mai mult după urma acestei catastrofe, care erà începutul decăderii atotputernicilor romani."
  ],
  "3": [
    "MELANIA IN AFRICA",
    "Pornind din Sicilia, Melania ar fi voit să treacă prin Nola, ca să ià încă o binecuvântare dela S. Paulin ; de aceea ea poruncì căpitanului corăbiei să cârmească spre portul Nolei. Vântul însă erà absolut contrar și Melania, totdeauna supusă voiei Celui de sus, hotărî să lase corabia să meargă încotro o mână vântul. Și așà, după câteva ceasuri, ei ajunseră în portul unei mici insule ce păreà agitată de o mare revoluție. Locuitorii de frunte, femeile și copiii lor, zăceau în lanțuri. Poporul se vaità în desperare. Toți alergau încoace și încolo, plini de groază. Cete de visigoți înconjurau piața, și corăbiile barbarilor păzeau portul. Gherontie nu ne spune numele ostrovului ăsta; dar ne povestește că episcopul locului, cum văzù pe Melania că se dă jos din corabie, merse spre ea, și în genunchi o rugă să vie în ajutorul unei creștinătăți nenorocite. Barbarii cereau locuitorilor o mare sumă de bani, bieții locuitori adunaseră tot ce aveau, dar tot le lipseà doo mii cinci sute bani de aur, până a împlinì suma cerută. Plânsetele, rugăciunile nenorociților nu putuseră îndulcì pre barbari, cari acum se pregăteau să ià în robie pre locuitori și să devasteze insula lor. Imediat Pinian numără visigoților suma ce lipseà locuitorilor, ba le mai dete încă cinci sute bani de aur și desrobì o matroană romană, ce zăceà în lanțuri pe galerele lor. Suma dăruită cu ocazia aceasta, întrece valoarea a cinci sute de mii de lei, bani din ziua de azi. Insula pre care o mântuì astfel Melania, se pare că a fost una din insulele Lipari.",
    "De acolo Melania pornì de-adreptul în Africa, și se scoborî la Cartagena. Comitele provinciei erà atunci unul anume Eraclie care, după cum povestește S. Ieronim, găsise nimerit să profite de nenorocirea Romei, ca să se îmbogățească. In acest scop jefuià pe romanii ce căutau adăpost în provincia cârmuită de el, și pe care se gândeà să o transforme într’un regat al său. Se spune că mergeà până a vinde pe acești nenorociri negustorilor de sclavi, cari îi duceau în Orientul mai depărtat. Femei din cele mai ilustre familii, erau vândute haremurilor persiane. Proba Faltonia, o vecină a Melaniei, de pe când locuià palatul celimontan, abia putù să scape do soarta aceasta, pe care Eraclie i-o pregătise ei și nepoatei sale Demetria, ce o însoțise în Africa. Așà pățeau mai toți cei ce veneau din Italia. Corăbiile erau adăstate de slujitorii lui Eraclie. Imediat ei puneau stăpânire pe corabie, ridicau tot ce găseau acolo, și pe călători îi duceau înaintea lui Eraclie, spre a dispune de averea și soarta lor. Slujitorii lui Eraclie, nu deteră însă nici o importanță unei corăbii ce aduceà niște călugări slăbiți de post și îmbrăcați în haine sărăcăcioase. Nici măcar nu se osteniră a cercetà borfele lor, care nu puteau conține altceva decât pâine uscată, și ceasloave murdărite de mâinile neângrijite ale drumeților.",
    "S. Augustin fusese vestit de sosirea Melaniei, și ar fi dorit să vie înaintea ei la Cartagena ; dar ocupat cu niște conferințe la care chemase pe donatiști, se mulțumì a le urà în scris bun venit în țara lui----footnote8----.",
    "Melania trebuì să se gândească îndată la locul unde se va așezà, și se decise a se duce să trăiască în Tagast. Cartagena și Ipona erau orașe prea mari și prea lumețe. Tagastul, un orășel drăguț și liniștit, aveà marele avantaj de a fi păstorit de un arhiereu învățat și cuvios. Episcopul Alipie erà și bun prietin al S. Augustin. Toate acestea deciseră pe Melania, în favoarea orașului Tagast, ce erà și foarte apropiat de Ipona.",
    "Melania țineà să fie cât mai aproape de S. Augustin, pe care îl consultà ca pe un bun dascăl în ale călugăriei. Venirea Melaniei în Africa, fusese determinată și de nevoia de a vinde imensele domenii ce posedà în acel continent. Se pare că banii ce prinse la început din vânzările ce făcù, fù înpărțit în milostenii nu tocmai potrivite.",
    "Este greu meșteșugul împărțirii milosteniilor. Adeseori sufletele milostive, sunt înșelate de șireți prefăcuți. Apoi nici chiar milostenia făcută personal fiecărui călugăr în parte, nu este de sfătuit. Acolo unde există o viață într’adevăr călugărească, când stareții sunt realmente părinți sufletești și împart frățește milosteniile, cea mai bună milostenie este cea făcută mănăstirei. De aceea atât Alipie al Tagastului, cât și S. Augustin și Amelie al Cartaginei, sfătuiră pe Melania să fie mai prudentă cu împărțirea milelor și o opriră a mai dà bani în mâna călugărilor. «Ceeace dai așà este cheltuit iute și fără folos. Dacă vrei să-ți faci, pomenire veșnică dă fiecărei monastiri o casă, moșii și venituri» ; o sfătuiră arhiereii aceștia.",
    "Melania îi ascultă și, după ce asigură existența a o mulțime de monastiri, ea însăși întemeiă doo monastiri în Tagast. Clădì una pentru călugări și alta pentru călugărițe. In cea dintâiu se adăpostiră optzeci de călugări, în a doua intrară o sută treizeci de monahii. Mai toți erau foști robi de ai Melaniei, liberați de ea și transformați în adevărați frați ai ei. Africa erà plină de călugări ieșiți din straturile de jos ale societății. Așa puternică erà atunci credința lor, încât oamenii aceștia simpli se făceau vrednici de admirația lumii întregi. «O mulțime de călugări ieșiți din rândul robilor și al meseriașilor, au ajuns mari prin virtute și vrednici să fie dați de pildă altora“ ; scrie S. Augustin.",
    "S. Paola adunase, și ea, tot femei simple în monastirea ei. Ei, îi scrià S. Ieronim, aceste rânduri: „Nu te ține mai presus de ele. Toate aveți acelaș ceresc mire, toate cântați aceleași cântări, toate vă împărtășiți din acelaș pahar al mântuirei, de ce dar nu ați mâncà cu toatele la aceiaș masă ?“.",
    "Melania care cunoșteà sfaturile acestea, erà destul de inteligentă ca să înțeleagă că cu cât omul este mai sus pus, cu atât este dator a se scoborî mai la nivelul celorlalți, ca astfel să-i poată cucerì mai bine. De aceea Melania reușì să ridice pre călugărițele ei la acel înalt grad de perfecție omenească, la care numai prin monahism se poate ajunge.",
    "Spre a obține' un așà de fericit rezultat, Melania nu se dete înlături dela nici o osteneală. Nu fù jertfă prea grea pentru Melania, când erà vorba să deà exemplul surorilor sale. Aspra rasă de lână ordinară, i se părù o haină luxoasă, Ea o schimbă pe alta făcută din in ordinar și grosolan. Reușì să ajuneze câte cinci zile dearândul ; doar Sâmbăta gustà ceva la asfințitul soarelui, după vecernie. In păresimi nu mancà, nici Sâmbăta. Toată hrana îi erà o pâine de orz și legumele fierte în apă chioară, ce gustà Dumineca. In toate zilele, nu mâncà decât dela Paște până la Rusalii.",
    "Posturile acestea întreceau posturile cele mai aspre. S. Antonie nu ajunà decât trei zile dearândul, și călugărițele din lavra S. Eufrosina nu putuseră niciodată răbdà ajunarea cinci zile.",
    "Un moment se gândì Melania să se închidă într’o ladă de lemn, în care să nu se poată mișcà ; dar duhovnicii ei nu îi deteră voe să facă lucrul acesta. Ei crezură că Melania e menită a face alte lucruri mai minunate, și mai spre folosul obștesc.",
    "In adevăr, ea își petreceà timpul copiind Sânta Scriptură și operile S. S. Părinți. In vremea când tiparul erà necunoscut, copiatul acesta constituià o operă de cel mai mare folos ; o necesitate imperioasă. Sfătuindu-se cu Episcopul Alipie, un bun cunoscător al Scripturilor, Melania lucrà ceasuri întregi transcriind cărțile cele mai trebuincioase. Manuscrisele eșite din Monastirea Cuvioasei Melania, erau foarte apreciate de cunoscători. La Grand, în anul 1848, s’a vândut biblioteca Monastirei Stavelot și atunci a ieșit la iveală un manuscris din secolul XI, conținând scrieri de ale S. Grigorie de Nazianz, în fruntea căruia se citesc aceste cuvinte : „Usque huc contuli de codice Santa Melania Rome“.",
    "Melania vindeà manuscrisele ei, și prețul dobândit îl împărțeà săracilor.",
    "Rugăciunea, postul și cârmuirea monastirei nu erà destul pentru Melania. Ea găseà vreme și pentru a propăvăduì binele. Când dà ochii de boeri și cocoane, cari își petreceau vieața în plăceri, ea nu le ocoleà adevărul. Adese ori le ziceà : „Vieața e scurtă. De ce să ne stricăm trupurile, ce sunt locașurile Domnului ? Locuința lui Hristos, de ce să o spurcăm prin necurăție ?“",
    "Păgânii și ereticii, erau și ei obiectul dragostei și îngrijirilor Melaniei. Ii milostiveà, îi mângâià la necazuri, și mai ales se ocupà de sufletul lor. Numeroase sunt conversiunile pe care le făcù Melania, în Africa.",
    "O frumoasă victorie a Melaniei, este conversiunea a o mulțime de samariteni de acilea. Isgoniți din Ierusalim, odată cu evreii, la dărâmarea cetății de Titu, samaritenii se risipiră și ei pe toată fața pământului. Socotiți, de stăpânirea romană, una cu ovreii ; ei formau în realitate comunități cu totul deosebite și se țineau departe, atât de izraeliți, cât și de creștini. Până azi trăesc ultimile rămășițe ale acestui popor dârj și încăpățânat, care deosebindu-se tot mai mult de ovrei, totuși e foarte recalcitrant și la botezare.",
    "In secolul V, samaritenii erau foarte numeroși. De conversiunile dobândite printre samariteni ne vorbesc toate viețile Sfintei; doar Diechamp se îndoește de faptul că aceste conversiuni le-a făcut Melania în Africa, unde el nu crede că erau samariteni. Totuș Gherontie, biograful S. Melanii, copil crescut de Melania și care mai târziu ajunse duhovnicul monastirei cârmuite de S. Melania, nu e posibil să fi făcut confuziune. Cardinalul Ramposa arată amănunțit temeiurile pentru care îndoelile lui Diecchamp nu pot fi ținute în seamă, și de ce cată să nu se îndoim că samaritenii creștinați de Melania, trăiau în Africa----footnote9----.",
    "Conversiunea aceasta a samaritenilor, merită o deosebită atențiune. Ținând seamă de încăpățânarea caracteristică a samariteanului, rezultatul la care a ajuns Melania ne dă idee de bunătatea ei, de răbdarea și înțelepciunea cu care a fost înzestrată dela Dumnezeu.",
    "Se vor găsì desigur cari să se mire, de faptul că se face atâta caz de acest prozelitism. Creștinii adevărați, știu însă că prozelitismul este pentru ei o datorie, căci el este cea mai mare dovadă de iubire sufletească. Siguri că nici un suflet nu se poate bucurà, de toată fericirea, ce i se pregătește dincolo de mormânt, dacă nu a mărturisit adevărata credință și nu a trăit așà cum poruncește Domnul Nostru Iisus Hristos ; creștinul ține să împărtășească fericirea aceasta cât mai multor suflete, și se ostenește în acest scop. Apoi el știe că prozelitismul este ordonat de însuș Mântuitorul, care a zis : „Mergeți de botezați noroadele“. „Invățați-i pre ei!“",
    "Sectele creștine, cari își fac laudă din aceea că nu fac prozelitism, dovedesc prin însăși lucrul acesta că s’au depărtat dela învățătura lui Hristos. S. Melania nu erà din rândul lor.",
    "Ea știa că Biserica dorește mântuirea tuturor oamenilor, dar că pentru aceasta flecare trebue să dorească sincer și în deplină libertate mântuirea. Melania făcù dar prozelitism. Pentru aceasta ea se ostenì să câștige inima celor rătăciți, lămurindu-i asupra rătăcirilor lor, dându-le exemple vii la ce perfecțiune morală se poate ajunge, prin creștinism.",
    "Siluirile și persecuțiunile, ca și cumpărarea conștiințelor, nu aduc nici un folos sufletesc nici celui ce le întrebuințează, nici celui asupra căruia se întrebuințează ; ele sunt tot așà de reprobabile, ca și întrebuințarea falșului și a calomniei. Cu chipul acesta nu se face prozelitism. Sectele cari întrebuințează astfel de mijloace spre a-și înmulți sau păstrà credincioșii, sunt tot așà de departe de învățătura lui Hristos, ca și cele ce-și fac fală din aceea că nu vor să facă prozeliți.",
    "Pe lângă ocupațiunile acestea, S. Melania foarte adesea mergeà la Ipona de cereà sfaturi dela S. Augustin, și petreceà prasnicile în catedrala episcopală din acel oraș. Erau vechi legăturile ce legà pe Episcopul Iponei cu familia Valeriilor. Știm că Publicola întreținuse o corespondență cu S. Augustin, și Cuvioasa Melania Antonia erà adesea ospătată de acest sfânt episcop. Ea murise chiar acolò, câteva săptămâni numai după perderea unicului ei fiu. S. Augustin povestì Melaniei câtă durere făcù Melaniei moartea lui Publicola, și cum i-a fost peste putință a-i supraviețui multă vreme.",
    "Vizitele acestea la Ipona, erau destul de dese. Intr’una din ele, se petrecù un fapt de care vorbesc viețile sfintei, și care merită a fi cunoscut. Venise în Ipona, Melania, însoțită de Pinian și de Episcopul Alipie. Erau toți în catedrală, când de odată norodul începù a strigà : Pinian preot ! Pinian preot ! Și nu încetà de loc, ou toate stăruințele lui Augustin de a-i liniști. Poporul cereà hirotonia lui Pinian. Lucrul acesta erà un obicei destul de răspândit în timpul acela. Așà fusese ridicat S. Amvrosie la arhiepiscopia Milanului, așà ajunsese S. Paulin preot și episcop la Nola, chiar S. Augustin tot în chipul acesta fusese silit să primească hirotonia. La început Biserica tolerà aceste neregulate hirotonii, fiindcă ele se întâmplau rareori și totdeauna daseră rezultate extraordinare. Cu timpul însă, se abuză de această facultate. Poporul mânat de interese cu totul altele decât cele duhovnicești, cereà hirotonii pe care Biserica nu le puteà încuviințà.",
    "O probă de așà abuz, erà și cererea de hirotonire a lui Pinian. Iponezii murmurau în contra Episcopului lor, pe care îl învinovățeau că nu se interesează de nevoile lor lumești. Episcopiile africane, erau foarte numeroase și destul de mici. Ele nu erau nici cât o plasă din județele României. Când într’o așà eparhie, se așezà un bogătaș creștin, în eparhia aceea curgeà lapte și miere. Iși poate dar închipui oricine ce puteà fi cu episcopia Tagastului, în zilele Melaniei ; și ne explicăm ușor că iponezii erau geloși pe vecinii lor. Căutau clar un mijloc ca bunătățile ce căzuse asupra Tagastului, să treacă în Ipona. Ei crezură că silind pe S. Augustin să hirotonisească preot în Ipona pe Pinian, vor silì pe Melania să părăsească Tagastul. Dar Pinian nu vroià să primească preoția și S. Augustin, care știà care este pricina ce făceà oile sale să-l dorească preot, nu se arătă dispus a le face voia. Văzând aceasta, poporul se revoltă de-a binelea, Catedrala începù să urle, piața se umplu de oameni furioși, așà că zilele S. Augustin erau chiar în pericol. Atunci Pinian, trimise emisari printre răsvrătiți ca să le spue că dacă S. Augustin va fi silit să hirotonisească pe Pinian, Pinian fuge din Africa. El se obligă însă să rămâe în Ipona, dacă poporul renunță a-l cere de preot. Cum acesta erà fondul dorinței poporului, se făcù pace. Răsvrătiții cerură un legământ scris. Numai după ce jură că se va întoarce în Ipona, îi deteră drumul ca să însoțească pe Melania până la Tagast. Albina, care rămăsese acasă, se înfuriă auzind toate acestea, și nu voià deloc a se învoì ca Pinian să se ducă de acolo. Ea credeà că un legământ obținut în silă nu leagă pe nimeni, și aveà în fond toată dreptatea. Dar S. Augustin scrise lui Pinian rugându-l a se ține de vorbă, ca să nu deà o pildă rea și ca să arate cât trebue respectat jurământul, chiar când este siluit.",
    "De altfel foarte curând, iponezii nu se mai interesară de Pinian, care acum numai aveà așà mari bogății de împărțit. Când în 417, Melania părăsì Tagastul spre a se dube la Ierusalim, Pinian plecă și el din Ipona, fără ca poporul să se arate supărat de plecarea unuia care nu împărțeà milostenii prea multe.",
    "In veacul V, o călătorie se făceà mult mai încet decât ne putem închipuì noi, cei obișnui ți cu drumurile de fier și cu automobilul. Dela Tagast la Ierusalim, Melania făcù aproape un an pe drumuri. Mergeau când cu carul cu boi, când pe catâri ori cămile. Și se opreau pretutindeni unde erà nevoe de ei, sau unde ei aveau nevoe de binecuvântările vre-unui episcop sfințit, ori de sfaturile vre-unui călugăr cuvios. Nu avem multe amănunte asupra călătoriei lor, dar știm că se opriră mai mult timp în Alexandria.",
    "Ei fură acolo oaspeții S. Chiril al Alexandriei----footnote10----. Acest vestit patriarh, nu erà numai om învățat și călugăr îmbunătățit. El fusese crescut de mic copil de unchiul si predecesorul său, Patriarhul Teofil, care îi dase învățătură multă și o educație aleasă.",
    "Până atunci S. Chiril nu cunoscuse personal pe S. Melania, dar faima ei ajunse de mult până la el, care de sigur cunoscuse pe Antonia Melania, maica binefăcătoare a călugărilor egipteni, și care erà neuitată în Egipt.",
    "Gherontie ne spune că S. Melania stătù mai mult în Alexandria, și că primirea ce-i făcù S. Chiril, întrecù toate așteptările Cuvioasei.",
    "Nu știm anume ce preocupà pe S.S. Chiril și Melania în conversațiunile lor. Dar cunoscând zelul lor pentru ortodoxia catolică, știind ce bun bisericaș erà S. Chiril, dela care avem ceasurile împărătești ce se citesc în Sfânta și Marea Vineri ; ne putem închipuì că au trebuit să vorbească, și de controversele religioase ce pasionau lumea teologică, și de chipul cum se poate mai bine împodobi slujba dumnezeiască.",
    "Gherontie povestește cum, în 417, se anunță sosirea în Alexandria a unui călugăr cuvios, Nestorie, vestit pentru proorociile sale, și care aveà darul să vindece boalele. Poporul întreg îi eșì înainte ca să-i sărute mâna și să-i ceară blagoslovenie. Melania cu Pinian și Albina, merseră și ei înaintea lui Nestorie. Nestorie îi oprì lângă el, și după ce se duse lumea cealaltă, îi binecuvântă și le spuse vorbele acestea : «Nu slăbiți în credință! Sfârșitul încercărilor este începutul bucuriei. Ce sunt suferințele trupului acesta, pe lângă slava care se va arătă voo ?»",
    "Cuvintele și binecuvântarea lui Nestorie îmbărbătară pe cuvioșii noștri. Ei părăsiră Africa cu dorul de a se face vrednici de Sion.",
    "Din Ierusalim, Melania mai venì odată în Africa, împreună cu Pinian.",
    "Vânzându-și moșiile ce aveau în Spania, din productul acela ei hotărâră a milui cetele călugărești ce trăiau în Egipt. Voià Melania să miluiască, și ea, pe cuvioșii ce fuseră altă dată hrăniți de bunica ei. Țineà apoi să vadă.cu ochii monahismul acela, care minunase întreaga creștinătate, prin perfecțiunea lui.",
    "Ei erau dascălii călugăriei. Vorbind de ei, S. Ieronim zice : «Toate meseriile au dascălii lor. Militarii trebue să învețe dela Camil, Fabricius, Regulus și Scipion. Filosofii ascultă de Pitagora și Socrate, de Platon și Aristot ; poeții de Omer și Virgiliu, Menandru și Terențiu. Istoricii studiază pe Tucidide, Salustiu, Herodot și Titu Liviu. Oratorii imitează pe Lisias, pe Grachi, Demostene și Cicerone. Modelele și dascălii noștri, ai călugărilor, sunt Pavel, Antonie, Iulian, Ilarion și Macarie----footnote11----».",
    "Cu îmulțirea creștinilor, erà pericol ca creștinismul să nu se transforme într’o lege lumească. Mulțimea demnitarilor împărătești tindeau, prin faptele și legiuirile lor lumești, la aceasta. Prin vieața și exemplul lor. Părinții pustiului înlăturară pericolul----footnote12----. S. Ioan Chrisostom, vorbind de acești sihastri, spune : «In Egipt veți găsì un pustiu ce întrece raiul. Acolo veți dà de șase sute de cete îngerești în chip omenesc, noroade de mucenici, soboare feciorești. Acolo a pierit puterea Satanei și strălucește Impărăția lui Hristos»----footnote13----.",
    "Părăsind Ierusalimul în 419, Melania și Pinian se opriră în împrejurimile Alexandriei, unde trăiau câteva mii de călugări. In pustiul acesta văzuse Pasadie, mai de mult, pe vestitul Dorotei schimnicul, cel ce munceà ziua cărând bolovani, și noaptea împletind la rogojini. Acolo admirase altă dată Antonia Melania, pe Cuvioasa Alexandra, ce trăià în chilia ei neprimind pe nimeni, și luându-și hrana de pe o ferăstrue, în care îi puneau ale mâncării fără să deà cu ochii de ea.",
    "Acum, scrie Gherontie, Melania și Pinian „mergeau prin chiliile călugărilor și ale fecioarelor, împărțind mila înțelepțește, dând fiecăruia după nevoia lui. Ajungând în chilia unui sfânt, Ava Efestion ; ei îl rugară să primească câțiva bani de aur. Călugărul refuză totul. Cuvioasa, văzând cu groază că nu aveà în chilie altceva decât o scoarță, un coș cu pâine uscată și o solniță ; ascunse aurul sub sare. Ei plecară repede, ca nu cumva să prindă de veste pusnicul. Dar nu apucaseră să fi trecut gârla, când iată venì după ei omul lui Dumnezeu și îi întrebă, ce să facă el cu aurul. Melania îi răspunse să-l deà la săraci, dar el îi spuse că în pustiu nu sunt săraci ; și văzând că nu poate să-i convingă a primì aurul înapoi, Efestion îl asvârlì în apă“.",
    "Intrând apoi în Alexandria, la curtea S. Chiril și prin monastiri, văzù pe cârmuitorii cetelor călugărești, pe S. Ava Victor, S. Ava Ilie, pe Arhimandritul Tebaidei și pe toți ceilalți stareți vestiți. Dela Arhimandritul Tebaidei, aflară cum sunt organizate chinoviile pahomiene. Melania nu se duse la Tebaida, căci monastirile S. Pahomie erau organizate în așà chip, încât se țineau toate numai prin munca călugărilor ; ele nu aveau nevoe de milostenie.",
    "Se duse însă prin chiliile schimnicilor din Nitria, unde Amon cârmuià pe călugări și fosta lui nevastă, pe călugărițe. Erau acolo vre-o cinci mii de călugări, cari trăiau fiecare în sihăstria lui, departe unii de alții. Toți se adunau Sâmbăta și Dumineca în biserică, de ascultau liturghia și se împărtășeau din Sfintele Taine.",
    "Gherontie ne spune că pretutindeni călugării o primeau pe Melania, ca și pe un bărbat călugăr, fiindcă „aveà cuvioasa aceea duh bărbătesc în ea, sau mai bine încă, ceresc“.",
    "Unul din cuvioșii din Nitria, dete Melaniei, o mantie călugărească, o scufie și o curea. Gherontie spune că ea încinse cureaua aceea, de care se slujì uneori spre a face minuni ; iar mantia și scufia o puse bine, ca să le îmbrace la moarte.",
    "Dupăce vizită toate monastirile și pe călugării vrednici de văzut ; după ce împărțì la biserici, călugărilor și monastirilor toți banii ce aduseră cu ei, Melania și Pinian pleacă ducând cu ei binecuvântările S. Chiril și ale tuturor sfinților egipteni.",
    "Melania erà nerăbdătoare a se întoarce în Ierusalim, unde o adăstà Albina. Acolo ea are de gând să se încerce a trăì, la fel cu sihastrii din pustiurile Egiptului și Africei.",
    "De aceea dar, fără teamă de greutățile iernii, Melania părăsì în grabă Africa, pentru a doua, și ultima oară."
  ],
  "4": [
    "S. MELANIA IN IERUSALIM",
    "După o călătorie de doo săptămâni, – pe atunci drumul din Alexandria la Ierusalim se făceà în șasesprezece zile, – Melania și ai săi intrară în cetatea Sionului.",
    "Tot ce prinseseră până atunci din vânzarea averilor lor, cuvioșii noștri îl împărțiseră în milostenii. Puținul ce mai aveau încă, chiar în ziua sosirii lor, îl duseră Episcopului din Ierusalim, ca să fie împărțit, de el, săracilor. De a doua zi câteși trei, lipsiți de orice avere, începură să vie regulat la episcopie, ca să primească tainul ce episcopia împărțeà dimineața cerșetorilor lipsiți de mijloace.",
    "In secolul IV și V, asistența publică o făceau episcopiile, cari centralizau milele creștinilor evlavioși, și le împărțeau apoi cu socoteală celor ce într’adevăr erau lipsiți de cele trebuincioase vieții. Această cutie a milelor erà administrată de unul din diaconii episcopiei ; Episcopul locului dà o mare însemnătate acestui serviciu public necunoscut pe pământ, înainte de întemeierea creștinismului. Statul antic, în păgânătatea lui, nici ideie nu aveà de asistența publică ; și nici culturile păgâne nu cunoșteau milostivirea. Nici chiar împărțirea de pâine și de grâne, ce se făceà la Roma plebei, nu avea de loc caracterul unei asistențe pentru săraci. Se împărțeà de mâncare plebei, fără deosebire, și aceasta numai în scop politic și electoral.",
    "Statele creștine, niciodată nu au contestat Bisericii dritul de a conduce asistența publică. Bărbații de Stat demni de acest nume, au înțeles în totdeauna că Statul, din pricina organizării sale complexe, nu va puteà niciodată să fie un drept și inteligent împarțitor al milelor. A trebuit să vie revoluția franceză din 1789, cu tendințele sale anticreștine, a trebuit să ajungă francmasoneria stăpână pe politica lumei, pentru ca în anumite țări să-și creeze și Statul oficii de asistență publică. Această asistență însă, de câte ori a fost controlată, s’a dovedit a fi mai mult o casă de căpătuire a neamurilor și a clienților celor puternici, decât un ajutor al săracilor adevărați. Nu așà erà cutia milelor dela Ierusalim. Acolo veneau regulat bătrânii, schilozii și neputincioșii de li se dà hrană; din casa aceia se milostiveau călugării și sihastrii slăbiți de posturi, și cari își petreceau timpul rugându-se pentru miluitorii lor.",
    "Când S. Melania puse piciorul în Ierusalim (418, orașul erà cu totul altceva decât este acum în zilele noastre.",
    "Cetatea lui David și templul lui Solomon, erau de mult distruse de soldații lui Titu. Patriarhatul creștinesc, întemeiat de S. Apostol Iacov, dispăruse și el tot de mult.",
    "Pe ruinele Sionului din legea veche, romanii au fost ridicat un oraș nou – Elia – în care domneau legile romane și culturile păgânești. In Elia nu prea se găseau nici creștini, nici jidovi, și unii și alții neiubitori de idoli, și unii și alții persecutați de împărații idolatri. Ovreii erau bănuiți ca vrăjmași ai cârmuirii romane în Palestina. Creștinii erau tratați ca o sectă periculoasă și contrară ideii de Stat.",
    "De abia trecuse un secol, de când S. Constantin cel Mare, împăcase ideia de Stat roman cu creștinismul. Atunci S. Elena, mama lui, venise în Ierusalim, și în chip miraculos descoperì lemnul adevăratei cruci. Această Sântă Impărăteasă ridică Ierusalimul Legii celei noui, clădind monastiri și biserici frumoase pretutindeni, pe unde tradițiunea spuneà că a pătruns Mântuitorul. Ea zidì frumoasa biserică dela S. Mormânt, și tot ei se datorează sfintele locașuri din Vitleem.",
    "Dacă duhul dihoniei nu ar fi pătruns mai târziu între creștini, Ierusalimul nu ar fi fost dat pradă mahomedanilor; și în tot cazul, odată recucerit de creștinii cruciați, nu ar mai fi fost posibil să recadă sub stăpânirea semilunei. Toate aceste nenorociri nu au venit asupra noului Ierusalim, cel împodobit creștinește de S. S. Impărați Constantin și Elena, decât pentru păcatele noastre ale creștinilor, celor ce nu simțim ce rușine este ca Mormântul Domnului să fie păzit de necredincioși, ca turcul să fie cel ce menține liniște și ordine în acel sfânt locaș.",
    "Nu știm dacă Dumnezeu permise Melaniei să prevadă această nenorocire. Probabil că ea nici nu a gândit că în acele locuri unde trăise, murise și înviase Dumnezeul-om, unde atunci viețuiau la umbra pașilor lui mii de călugări cuvioși, va domni vreodată Califul lui Mahomed.",
    "Am spus, mai sus, că Melania încredința tot ce mai aveà parale, Episcopului din Ierusalim. In adevăr, în zilele Melaniei, cetatea sfântă erà ocârmuită de un simplu episcop, sufragan al Arhiepiscopului Chesareiei, și prin urmare ținând de Patriarhia Antiohiei. D’abia câțiva ani după moartea Melaniei – la 451 – Episcopul Iuvenalie obținù dela Sinodul din Calcedon, ridicarea unei a cincea patriarhii, pentru Scaunul Ierusalimului. Se știe că Maxim I, Patriarhul Antiohiei, protestă la început contra acelui canon care întemeiă Patriarhia Ierusalimului, și care puse sub ascultarea acestui scaun patriarhal o mulțime de eparhii, ce până atunci le ocârmuise el ; dar văzând că în cele din urmă Papa Leon cel Mare se învoește la aceasta, se supuse și el----footnote14----.",
    "In secolul al V, fiind dar Ierusalimul o simplă episcopie din Patriarhia Antiohiei, în Biserica Ierusalimului domneau riturile antiohiene, care nu aveau nimic aface cu ritul bizantin. Se știe că dabia în secolul X a început să pătrundă în Antiohia ritul bizantin. In zilele S. Melanie, în Antiohia ca și la Ierusalim, se slujea liturghia siriană a S. Iacov----footnote15----.",
    "Liturghia S. Iacov s’a păstrat mai mult timp în Ierusalim, decât chiar în Antiohia. In secolul XIII, Teodor Balsamon, spune că «locuitorii din Ierusalim și Palestina, la prasnicele cele mari săvârșesc liturghia S. Iacov». Acestei liturghii au rămas multă vreme credincioși locuitorii Ierusalimului, unde amintirea ei nu a dispărut niciodată cu desăvârșire. Din această pricină la 30 Decembrie 1900, în ajunul pomenirei S. Melania, Patriarhul ortodox-neunit Damian a poruncit să se slujească acea liturghie în paraclisul seminarului S. Cruci, urmând a se urmà aceasta în fiecare an----footnote16----.",
    "Afară de liturghia și riturile antiohiene, în Ierusalim se săvârșeau anumite ierurgii la locurile unde a trăit, pătimit și a înviat Mântuitorul----footnote17----.",
    "Natural fù dar ca primul an al șederii lor în Ierusalim, cuvioșii noștri să-l petreacă vizitând minunatele locașuri Dumnezeești ce împodobeau Ierusalimul, Vitleemul, Nazaretul și toată Palestina. Cu ocaziile acestea, ei căutară să se familiarizeze cu ritul oriental particular Bisericii din Ierusalim. Melania se pregătià mai ales pentru sihăstria, în care aveà de gând să se închidă.",
    "Pentru acest gând al ei, Melania cerù sfaturi duhovnicești dela S. Ieronim pre care îl găsì în Palestina, și dela matroanele romane pe care S. Ieronim le adusese acolo, ca să le perfecționeze în vieața călugărească.",
    "Marcela, Paola, Blesila, Evdochia și Fabiola erau ucenicele S. Ieronim. Pre ele le dete Sfântul drept modele de imitat, Melaniei. Unele dintre aceste cuvioase femei, precum fù Paola erau rude de aproape ale Cuvioasei noastre. Aceasta din urmă fusese chiar câtva timp în Monastirea Melaniei din Tagast : Acum o găsì în Vitleem într’o monastire întemeiată de S. Paola și unde starețea fiica ei, Eustochia. In monastirea aceasta, întâlnì Melania, pentru prima oară, pre S. Ieronim de îl rugă să o călăuzească și pre ea, în păsurile ei.",
    "Erà Melania gata a se închide într’o chilie pre Muntele Măslinilor, când deodată se pomenì iarăși bogată. Vechilul ei din Spania, reușise să vândă bine moșiile ce aveà Cuvioasa în țara aceia, și îi trimise prețul dobândit. Aceasta hotărî pre Melania să meargă în Egipt, și să nutrească cetele de călugări cari altă dată trăiseră din mila Melaniei celei bătrâne.",
    "Lo cu ea pe Pinian. Albina rămase ca să supravegheze clădirea chiliei în care Melania avea să se închidă, la reântoarcerea ei.",
    "De milosteniile ce împărțì Melania în Egipt și de minunățiile ce văzù ea la călugării deacolo, am vorbit mainainte.",
    "Când revenìà în Ierusalim, ea găsì chilia ei gătită de mult. Și în chilia aceea, pe muntele plin de sihaștri și de călugări, trăi Melania cincisprezece ani. Mare și minunate sunt ostenelile sale în chilia strâmtă și goală, din care își făcu locuință. Dela Bobotează până la Paște, Melania nu ieșià de loc din chilia în care se rugà într’una, stând pe un sac plin cu cenușe. Când, la Inviere, ieșieà în fine din chilie, poslușnica ei, rostind chilia, erà silită să o curețe de viermii ce mișunau sub culcușul Sfintei care, altă dată, dormise în Palatul Celimontan în paturi de puf și mătase.",
    "In celălalt timp, ea primeà la cinci zile pre Pinian și Albina, cari veneau la ea cu ale mâncării.",
    "Uneori primeà și pre Paula, vara ei bună, o tânără ce nu împlinise doozeci de ani și care rămăsese singură pe pământ. Toți ai ei, rând pre rând o părăsiseră pentru o lume mai bună. Se dusese și S. Paula, și Eustochia și S. Ieronim. Monastirile din Vitleem vegetau, lipsite de sufletele acelea mari, cari le dedeseră viață și slavă călugărească. Vechile monastiri latine se goleau. Cei ce vroiau să trăiască călugărește, se duceau mai bucuros în monastirile ce acum întemeiară alți călugări vestiți, născuți în pământul Palestinei, și cari, la rândul lor, deteră vieață și strălucire creștinismului. Acum toți doreau a se numì ucenici ai S. Eftimie sau ai S. Pasarie și cei cu dânșii. Și Paula, orfană în toată puterea căvântului, adese veneà din Vitleim la Ierusalim, ca lângă Melania să reânvieze amintirile ei scumpe.",
    "Poate că tocmai văitările Paulei, îndeamnă pe Melania să încerce a reânvià duhul Sf. Ieronim, întemeind ea o monastire pe Muntele Măslinilor. Nu știm ce decise pe Melania să iasă din chilia ei, și să reânceapă o vieață de apostolat. Sigur este că Pinian fù însărcinat să caute femei ce ar voì să se călugărească, și să le aducă Melaniei. Curând se adunară noozeci de monahii ; și în anul 431, Cuvioasa Melania ieși din sihăstria ei, ca să conducă pe femeile acestea la mântuire, prin călugărie.",
    "Le clădì monastire frumoasă și începù a le învățà binele. «Nu vă voiu lăsà în lipsă pe nimic,» le zice Melania, «dar păziți-vă de vorbitul cu bărbații». Din smerenie nu primì ea stareția, ci le puse altă stariță. «Eu vă voiu slujì, ca o slujnică a voastră!» le spuneà ea. Și în adevăr, nu numai slujnică credincioasă, dar mamă duioasă se făcù Melania, pentru călugărițele ei. Ea, care petrecuse cincisprezece ani în cea mai aspră schimnicie, se arătă foarte blândă cu ucenicile ei. Nu numai că nu le îmbià cu posturile, dar face tot ce-i stă în putere ca să le îndulcească vieața în monastire. Chilii frumoase, mese îndestulate, chiar băi pentru curățirea corpului zidește Melania, în monastirea ei. Ea încercă, și reușește, a duce pe călugărițele ei la mântuire, îndemnându-le să aibă bunătatea inimei, smerenie și ascultare.",
    "Știm că Melania ajunà câte cinci zile dearândul. Totuși pe călugărițele ei nu le puneà la posturi grele, ci le spune că «postul este cea mai de pe urmă îmbunătățire. Precum fecioara gătită în haine albe de nuntă, nu se încalță cu ghete de piele neagră, ci poartă încălțăminte la fel cu hainele ; așa și sufletul împodobit de toate bunătățile sufletești, are nevoe și de post. Dar carele postește nefăcând și celelalte bunătăți, seamănă cu fata care îmbrăcată în haine sdrențăroase ar purtà în picioare pantofi de mătase albă». «Diavolul nu mănâncă și prin urmare poate postì, el nu doarme și prin urmare poate veghià ; dar ceeace nu poate diavolul, este să se arate iubitor și smerit”.",
    "Ca să le arate cât preț pune ea pe bunătatea inimei, Melania le mărturisește că de orișice se adastă la judecata de apoi, din partea vrăjmașului ; dar ceeace o liniștește este aceia că «vrăjmașul nu o va puteà învinovățì, că a dormit vre-odată având încă mânie în inima ei în potriva cuiva». Se grăbește însă a le mai spune, că «fără ascultare nici cele lumești nu se pot duce la bun sfârșit».",
    "De cum se îmbrăcà S. Melania în Ierusalim, ne dă Cardinalul Ramposa lămuriri foarte interesante. «Haina Melaniei erà stiharul cu mânecile lungi». «La Roma cocoanele călugărite purtau o cingătoare de lână.... Melania se încingeà cu o curea de piele, ce-i fusese dată de un om al lui Dumnezeu“. Călugărițele romane purtau peste stihar un rond fără mâneci, o mantie de pânză groasă. Așà mantie îi fusese dăruită și Melaniei de cel ce-i dase cureaua ; dar Cuvioasa nu a vrut să o pună pre ea, ci a lăsat să o îmbrace cu mantia aceea la moarte. In cap purtà culion „cucusus“, adică o scufie de lână aspră, cu o basma de pânză ce o acopereà până peste umeri. Scufia----footnote18---- fiind acoperământul pruncilor, arătà că cei călugăriți erau curați și nevinovați ca niște prunci. Matroanele mai purtau și un văl prețios „velamen“ ; Melania în locul acestuia purtà o învelitoare simplă „maforte“ „ce-i fusese dăruită de o roabă a lui Dumnezeu, fecioară sau văduvă călugărită“. Melania și călugărițele ei, purtau costumul acesta «în stofă încă mai aspră“ decât îl purtau călugărițele din Roma, «așà cum îl purtau călugărițele din țara aceia», din Palestina----footnote19----.",
    "Portul călugărițelor din secolul IV și V ni-l descrie S. Athanasie, prin următoarele sfaturi : «Stofa hainelor tale să nu coste bani mulți, să fie din cele mai eftine. Rasa să nu o vopsești, ci să rămâe în fața fuiorului din care e țesută. Vălul, tot în culoarea aceasta, să nu aibă ciucuri. Mânecile să acopere brațele până la vârful degetelor. Părul capului să-ți fie tuns, și basmaua de peste scufie să fie fără ciucuri----footnote20----».",
    "Melania, care avusese paraclisul ei în palatul Celimontan, care știà că este îngăduit episcopilor, mănăstirilor și creștinilor de frunte să-și clădească paraclise particulare, dorì un paraclis și pentru monastirea ei. Astfel de paraclise făcuse și în ctitoriile ei monastirești din Tagast. In paraclisul ce clădì acum în monastirea de pe Muntele Măslinilor, Cuvioasa așeză moaștele Sfântului Prooroc Zaharia, și ale celor patruzeci de mucenici din Sevasta. Din biografia ce ne-a rămas dela Gherontie, duhovnicul și slujitorul monastirei, aflăm că Melania și călugărițele ei, țineau tipicul călugăresc întocmai ca la Roma----footnote21----, ceaslovul și ierurgiile se făceau după ritul latin, care erà ritul natural și legitim al Melaniei.",
    "Nimeni în Ierusalim nu se sperià de lucrul acesta, căci păreà lucrul natural ca fiecare să păstreze ritul în care s’a născut, Ingăduind Domnul varietatea riturilor, El a arătat oamenilor că-i este plăcut să fie lăudat și prea mărit în felurite rituri, binecuvântate de El. De aceia fiecare este dator să ție cu sfințenie ritul în care s’a născut, păstrând unitatea credinței cu Sân Pietru, Verhovnicul Apostolilor, în persoana urmașilor lui.",
    "Din biografia cuvioasei noastre, avem dovadă că, în timpul ei, erà obiceiul a se împărtășì în toate zilele. Obiceiul acesta dea se împărtășì zilnic erà general. Numai prin scăderea credinței, și din pricină că unele învățături eretice au pătruns inconștient în oarecare biserici, a fost cu putință ca Impărtășania să fie considerată, de unii, ca o recompensă pentru cei cu toții curați ; și așà chiar să se limiteze – din rătăcire – numărul împărtășaniilor îngăduite într’un an. Aceasta însă nu a fost niciodată învățătura Bisericii lui Hristos, care nu uită cuvintele Domnului, și prin urmare știe că cu cât omul este mai păcătos, cu atât are nevoe mai mare de curățirea păcatelor sale, precum cu cât cineva e mai bolnav, cu atât trebue să ià mai des medicamente. Și medicament vindecător al sufletului, smerit și pocăit, este S. Impărtășanie. Acestea toate niciodată nu au încetat a le spune Episcopii Romei, celor dreptcredincioși. Acum Papa Piu X, îndemnând pe toți la împărtășania zilnică, nu a făcut altceva decât a reânviat sfintele obiceiuri ale Bisericii primitive. In chestia aceasta nu a fost nici o deosebire între riturile apusene și cele orientale. Obișnuita chemare la împărtășanie pe care o face preotul ce săvârșește liturghia lui S. Ioan Chrisostom, arată zilnic, că odată cu preotul, se împărtășau toți credincioșii de rit bizantin.",
    "Tot din viața S. Melaniei, vedem ca erà la începutul secolului V obiceiul a se face zilnic mai multe liturghii pre același altar. Azi neuniții fac, în teorie, o vină celor ce lucrează astfel ; zic în teorie, căci în practică lucrul îl face și ei uneori. Așà spre pildă, în 1877, pre vremea când oștile rusești se găseau înprejurul Bucureștilor, regulat la Ciorogârla, în Monastirea Samurcășești se făceà doo liturghii. Una de un preot român pentru călugărițe, și a doua de preotul rusesc pentru trupele imperiale----footnote22----.",
    "Creștinii din zilele Melaniei, aveau prea multe amărăciuni cu ereziile ce sfășiau Biserica ; ei nu se țineau de dispute ritualistice. Dacă și acum, cei ce țin cu adevărat la Hristos ar înțelege ce păcat fac ridicând ori reânviind discuțiuni deșarte, în loc de a se unì în lupta contra indiferentismului și a necredinței, sentimentul religios ar fi mult mai viu ; viața noastră nu ar fi amărâtă prin lupte și desbinări sterpe.",
    "Când Pelaghie începù a propagà învățătura sa mulți – între cari însuși Papa Inochentie I, – stătură un moment la îndoială, asurziți de protestările lui în catolicitatea ortodoxiei sale. Prietin bun cu Rufin, Pelaghie cunoșteà bine pre S. Melania. Ei dar se adresă el îndată, rugându-o să-i dobândească bunăvoința episcopilor din Africa și din Orient. Știind că Papa nu osândise pe Pelaghie, și crezându-l de bună credință, Melania se ostenì mult spre a se aduce pace în Biserică. S. S. Ieronim și Augustin însă nu se lăsară a fi înșelați de viclenia ereticului ; și reușiră a convinge ei, pe cei în drept, că învățătura lui Pelaghie tinde la tăgăduirea milei Dumnezești și ajunge a considerà botezul inutil pruncilor.",
    "Melania căreia, cași lui Pinian, S. Augustin îi dedicase scrierea lui înpotriva pelaghianismului, se convinse ușor că Pelaghie erà eretic. Ea se bucură, împreună cu toți ai sei, când văzù osândirea lui Pelaghie ; căci oricât de milă îi erà de nenorocirea omului, Melania ură de moarte ereziile.",
    "Din cauza acelei uri în potriva tuturor ereziilor, mai târziu, la Constatinopole, ea se va osteni să distrugă și ultimile rădăcini ale ereziei produse mai mult din ignoranța, decât din răutatea inimii lui Nestorie, Patriarhul Constantinopolei. Dar despre această acțiune a Melaniei, ne vom ocupà în altă parte.",
    "In anul 431, Melania perdù pre Albina. Pentru adăpostirea rămășițelor ei, Cuvioasa clădì un paraclis lângă peștera unde zăcuse trei zile trupul neânsuflețit al Mântuitorului.",
    "Nu trecù anul, și Melania așeză în același paraclis și pre Pinian. La 432, Melania văduvise deabinelea. Perderea lui Pinian costă mult pre Melania, el trăise și se ridicase la umbra soției pe care o iubeà ca pe o soră și o ascultà ca pe o mamă. Patru ani locuì Melania într’o chilie lipită de paraclisul, unde dormeau scumpii ei răposați. In timpul acesta ea îndoì postul și rugăciunea, ca astfel să îndulcească tot mai mult Pronia, în favoarea iubiților ei. Credința ei nestrămutată în nemurirea sufletelor, o făcuse să reziste durerii ce o coprinse la despărțirea de cei cu care trăise ; și tot credința aceia, o îndemnà să înmulțească jertfele, spre a-și asigurà întâlnirea cu dânșii într’o lume mai bună.",
    "In scopul acesta, se gândì la clădirea și a unei monastiri de călugări pre Muntele Măslinilor, aproape de mormântul Albinei și a lui Pinian. Spre a-și împlinì gândul, Melania trebuià să treacă prin multe greutăți. Un moment erà așà lipsită de bani, încât crezù că va fi silită să lase lucrul baltă. Dar tocmai când erà mai lipsită de parale, un pios creștin îi aduse doo sute de bani de aur, cu cari contino clădirea. Mulțumirea Melaniei, la primirea acestui dar miraculos, ne-o descrie Gherontie, care spune că singurul dor ce mai aveà Melania pre lume erà «să vadă cu ochii ei monastirea isprăvită, și să asculte slujbe regulate făcându-se în Biserică, ca oasele mamei sale și ale domnului ei Pinian, să se răcorească prin cântările călugărilor».",
    "Inainte de moarte, – în 438 – Melania găzduì în Ierusalim pre Împărăteasa Eudoxia. Soția Împăratului Teodosie, erà fiica unui athenian păgân, vestit retor în timpul lui, care dedese fiicei sale o educație aleasă, dar păgână. Indrăgită de Teodosie, Eudoxia primì botezul, odată cu coroana împărătească. Prin vieața ei plină de cuvioșie, prin scrierile ei în favoarea creștinismului, ea reușì să încredințeze pre cei mai rău. voitori că primise botezul din convingere, nu din ambiție.",
    "Cu ocaziunea petrecerii Melaniei în Constantinopole, Împărăteasa-poetă, care scrisese imnuri în cinstea S. Iustinei și S. Ciprian, cunoscù pre călugărița-erudită care copiase cu multă știință și cu spirit critic, Sfintele Scripturi. Intre aceste amândoo femei se născù o legătură sufletească. Neputând Eudoxia să păstreze în Bizanț pre Melania, îi promise că va venì, ea, să o viziteze în Ierusalim.",
    "Dela S. Elena, nici o altă Vasilisă a romanilor numai călcase în Ierusalim. Călătoria Eudoxiei fù o sărbătoare pentru întreaga Palestină, care se minună de slava și strălucirea în care trăiau și călătoriau împărătesele bizantine. Melania o primì în pragul monăstirei, cu toată smerenia datorită Augustei, și cu toată dragostea cuvenită creștinei. Îi arată în amănunțime ctitoria ei, și îi recomandă fecioarele ce o înconjurau. O duse să se închine la Sfântul Mormânt, și pe la toate sfintele locuri. Ținù să-i arate și ceeace ridicase ea, la mormântul alor săi.",
    "Pretutindeni făcù Impărăteasa milostenii mari, și pre toți îi minună prin pietatea ei plină de tact și ele înțelepciune. Eudoxia se decise a nu părăsì Sionul, până nu se va târnosì și paraclisul pe care Melania îl zidise la mormântul Albinei și a lui Pinian. In paraclisul acesta așeză Melania moaștele S. Arhidiacon Ștefan și al celor patruzeci de mucenici din Sevasta----footnote23----. După textul siriac al lui Petre Ivireanul ; S. Chiril al Alexandriei, cu o numeroasă sinodie de arhierei egipteni, ar fi târnosit paraclisul. Fiind dat că S. Chiril a venit în Ierusalim în timpul când petreceà acolo Eudoxia, lucrul nu este peste putință ; dar, întrucât Gherontie nu spune nimic în privința asta, cei mai mulți socotesc povestirea aceasta a lui Petre Ivireanul, ca o legendă tendențioasă.",
    "Gherontie ne povestește de o minune ce făcù S. Ștefan, în ziua târnosirii și pentru rugăciunile Melaniei. Impărăteasa, intrând în Biserică, își scrântì rău piciorul, așà că slujitorii pre brațe o duseră în Biserica Invierii. Melania, cu lacrămi în ochi îngenuchie la racla Sfântului, și începù să se roage pentru vindecarea Eudoxiei. Ea nu se ridică, dela rugăciune, până ce slujitorii împărătești nu veniră de-i spuseră că Impărăteasa a fost vindecată de odată, și că îi mulțumește ei pentru această minune a Protomartirului Ștefan.",
    "Puțin timp după minunea aceasta, Eudoxia părăsì Ierusalimul, ducând cu ea la Constantinopole moaște de ale Sf. Ștefan și o bucată din lanțul în care fusese ținut Sân Pietru. Din lanțul acesta o parte îl trimise Impărăteasa fiicei sale, la Roma ; și el se găsește, până în ziua de azi, în Biserica San Pietro in Vincoli.",
    "S. Melania însoțì pe Eudoxia.până în Chesareia. «Impărăteasa se despărțì de Cuvioasa Melania plângând», scrie Gherontie.",
    "La întoarcerea ei în Ierusalim, Melania fù cuprinsă de gândurile morții, ce se apropià. Dar înainte de a descrie sfârșitul Cuvioasei, se cuvine să ne ocupăm de petrecerea ei în Bizanț, la Constantinopole, unde cunoscù ea mai întâi pe Impărăteasa Eudoxia."
  ],
  "5": [
    "S. MELANIA LA CONSTANTINOPOLE",
    "Albina, mama S. Melanii, erà după cum se știe de neam bun, scoborâtoare din Ceionii. Ceionii Volusieni, ramura din care se trage Albina a fost rămas mai mult credincioasă legii strămoșești, adică păgânismului.",
    "Neamul acesta al Ceioniilor erà foarte vechiu și nobil. El erà de origină etruscă și se împărțeà în mai multe ramuri: Rufii Ceionii, Ceionii Iuliani și Rufii Ceionii Cecina. In această din urmă spiță erà obiceiul a se dà membrilor ei numele de Albin și Volusian ; de aceia uneori ramura Ceionilor Cecina erà numită uneori Ceionii Albini și Ceionii Volusieni----footnote24----. Spița Volusienilor erà alte ori numită și Sabini.",
    "Tatăl Albinei noastre, adică bunicul matern al S. Melanii se numeà Publius Caeionius Caecina Albinus, și fusese într’un timp Proconsul al Numidiei. El este îndeobște cunoscut sub numele de Ponteficele Albinus, căci erà pontifex major, adică mare preot al zeiței Vesta. Pe niște pietre ce s’au găsit în Africa, unde a trăit câtva timp ca Proconsul al Numidiei, s’a găsit săpat numele acestui Albinus și i se zice: vir clarisimus consularis. Toți contimporanii lui Albinus laudă talentele și erudițiunea acestui arhiereu păgân. Insuși S. Ieronim a întreținut relațiuni prietinești cu marele preot al Vestei, și vestitul monach ne spune că Albinus erà un bărbat prea distins și foarte învățat. Mulți cred că Albinus înainte de moarte ar fi trecut la creștinism. Cardinalul Ramposa scrie că lucrul este foarte cu putință, dar că nu e cu nimic dovedit.",
    "Dacă cei mai mulți Volusieni erau păgâni, totuși și în spița aceasta a Ceioniilor erau destui creștini. Așà, între alții, Cardinalul Ramposa ne vorbește de o altă Albină, pre care o numește Albina cea bătrână. Aceasta Albină, mama Marcelei, erà o bună creștină și un fiu al ei fù acel Albinus care, în anul 389, erà pentru a doua oară Prefect al Romei și care fù bun prietin cu S. Ambrosie----footnote25----.",
    "Ponteficele Albinus, erà căsătorit cu o creștină. Nu i se cunoaște numele, nici neamul din care se trăgeà soția marelui preot al Vestei, doar știm atât că a fost creștină și că S. Augustin o stimà foarte mult. Din căsătoria aceasta s’a născut aceia ce lo pre Publicula și fù mama S. Melanii. Atât Albina cât și sora ei Leta, fură crescute în legea maicii lor, adică creștinește. Leta fù măritată cu Iulius Toxatius și avù de fiică pe Fecioara Paula, căreia Toxatius îi dete numele acesta în onoarea străbunicăi sale, S. Paula. Afară de aceste doo fete, Pontificele Albinus a avut și trei băeți.",
    "Caeionius Conticius Gregorius, cârmuì în calitate de consular provinciile Piceno, și Flaminina. Caecina Decius Albinus, bogat și vestit pentru frumuseța vilei ce aveà în Neapole, fù la început militar, apoi guvernă Campania ca Proconsul ; în 397- 8, fù unul din cei patru Comiți ai Palatului. In fine la 401- 2, îndeplini sarcina de Prefect al Romei.",
    "Cel mai vestit dintre frații Albinei noastre, fù însă Volusian, Rufius Antonius Agrypinius Volusianus. In doo rânduri Prefect al Urbei (la 416 și la 421; el fù și Prefect al Pretoriului la 428 și 429. Bărbat cu o cultură aleasă, talentat și bine crescut, Volusian ducea viața epicureilor. Iubitor al tuturor plăcerilor fizice și intelectuale, el se interesà mult și de filosofia creștină. Crescut de Albinus în legea strămoșească, în care Arhiereul Vestii își crescuse pre toți băieții, Volusian profesà păgânismul, dar fără mult entusiasm. Iubindu-și foarte mult surorile, el nu erà antipatic deloc creștinismului, în care găseà multe învățături interesante, dar pe care îl considerà ca o sectă nu tocmai potrivită cu nevoile și plăcerile pe care viața poate da celor ce trăesc pre pământ. Volusian erà prietin cu Ș. Augustin, și întrețineà o vie corespondență cu Episcopul Iponei. S. Augustin încercă chiar a-l aduce la creștinism, dar caldele îndemnuri al acestui sfânt ierarh nu deteră rezultatul la care aveà el dreptul să spere, dela un om așà de învățat și cu atâtea calități sufletești, cum erà Volusian. Plăcerile de care Volusian erà așà de iubitor, fură buruenile care nu lăsară ca sămânța aruncată de S. Augustin să rodească imediat ; dar, cum vom vedeà mai la vale, sămânța aceasta nu fù complect distrusă de buruenile care o năbușeau. Pentru moment prietenia lui S. Augustin și a S. Paulin de Nola, nu avură alt efect decât să-l împedice a-și dà coatele cu vrăjmașii militanți ai Bisericii.",
    "Poetul Claudiu Rutiliu, mare admirator al păgânismului antic și amic al lui Volusian, făceà, tot ce puteà ca să împedice inima lui Volusian a se deschide la chemarea lui Hristos----footnote26----.",
    "Dar când mila Domnului se întinde asupra cuiva, nimic nu-o poate împedicà să ridice pre acela din orice rătăcire și să-l facă vrednic și fericirea cerească. Ferice, de o mie de ori ferice, de cel ce pentru vre-o faptă bună, face ca mila Domnului să se coboare asupră-i. Intre acei cari fură atinși de mila aceasta, erà să fie și Volusian. Rugăciunile maicii și suroriior lui Volusian, ca toate rugăciunile făcute cu credință, aveau să rodească în curând.",
    "La 435 Impăratul Valentinian III, trimise pre Volusian în calitate de legat la Constantinopole, ca să negocieze căsătoria lui cu Principesa Eudoxia, fiica Impăratului Teodosie. Inaltele demnități ce ocupase Volusian, însușirile sale diplomatice îl făceau desigur demn de această ambasadă.",
    "Ceeace hotărî însă pre Valentinian să aleagă pre Volusian, fù însă mai ales că Ceionii erau legați de familia imperială prin legături de sânge. O mătușe a lui Volusian fusese Ceionia Basilina, soția lui Iuliu Constantin Cesar și mama Impăratului Iulian Paravatul.",
    "Volusian fù primit foarte bine la Țarigrad. Un palat al Impăratesii Eudoxia fù gătit spre a găzduì pe Ambasadorul lui Valentinian, și Teodosie făcù tot ce-i stătù în putință ca șederea lui Volusian pre malurile Bosforului, să-i fie cât mai plăcută. Se știe că misiunea lui Volusian reușì și tânăra Eudoxie, părăsì Roma Noo, ca să domnească împreună cu Valentian în Roma Veche.",
    "Se pare că acolo, la Țarigrad, admirând luxul oriental a bizantinilor, călcând prin săli acoperite cu praf de aur și privind măreața panoramă ce se desfășurà înaintea ochilor lui ; Velusian își aduse aminte de nepoata lui Melania, și fù cuprins de dorul de a o revedeà.",
    "In acest sens scrise el S. Melauii la Ierusalim, trimițându-i și o carte împărătească prin care Impăratul Teodosie porunceà căpitanilor de poștă, să pue la dispoziția Cuvioasei Metanii tot ce trebuește spre a călători la Constantinopole.",
    "Melania primì cu bucurie scrisoarea lui Volusian pe care se obișnuise a-l iubì din copilărie și pentru mântuirea căruia se rugà neâncetat. Totuș un moment stătù la îndoială, și cerù sfat duhovnicesc de ce trebue să facă. Toți fiind de acord, că Melania erà datoare să răspundă la chemarea unchiului ei, ea pornì spre Constantinopole cu nădejdea în suflet că drumul acesta trebue să fie de vre-un folos sufletesc.",
    "Ieromonachul Gherontie, care o însoțì în această călătorie, ne-a lăsat în scris amănuntele călătoriei S. Melanii la Constantinopole.",
    "El ne povestește cum Căpitanul poștei din Tripolisul Palestinei, se codeà la datul catârilor trebuincioși la drum, și cum, spre a-l decide, Gherontie dete acestui curier, anume Mesala, trei bani de aur. Pe când Gherontie se ciorovăià cu Mesala, S. Melania erà dusă la biserica unde se găseau moaștele S. Mucenic Leontie. Ea se rugă de sfântul acela să-i arate în vre-un chip oarecare, dacă drumul ce făceà Melania la Constantinopole erà sau nu plăcut Domnului. Și iată că spre dimineață se pomenesc cu Mesala, alergând în fugă după ei și țipând lui Gherontie să se oprească în loc. Au crezut bieții oameni, că Mesala, și-a făcut seamă și nu e mulțumit cu bacșișul dat ; de aceea Gherontie se grăbește a-i făgăduì încăodată atât, cât i-a mai dat. Dar căpitanul poștei, aruncă banii și nu pleacă până ce Melania nu-l binecuvântează, și-i promite că nu va spune nimănui de aceea că a îndrăznit un moment să primească bacșiș pentru datul catârilor.",
    "Cu ocazia aceasta, Mesala îngenunche la picioarele Melaniei, și mărturisește că în timpul nopții atât lui, cât și nevestei sale, i s’a arătat în vis S. Leontie și l-a mustrat strașnic pentru greutățile ce făcuse Melaniei.",
    "Melania și Gherontie ascultară cu mirare cele ce le povesteà căpitanul poștei. Când îl liniștiră, ei putură plecà înnainte, și S. Melanie zise lui Gherontie : „Nu trebue să ne mai temem de nimic. Drumul ce facem este plăcut lui Dumnezeu“.",
    "Dar cu toate că această miraculoasă arătare, întărise în credință pe Melania, totuș cu cât se apropià mai mult de împărăteasca cetate a lui Constantin, mulțime de griji o cuprindeau. Incepù a se teme cum va puteà, ea, acum o biată călugăriță săracă, să steà în fața prinților și împăraților.",
    "Se oprește dar la Calcedon și merge de se roagă de moaștele S. Eufimiei, să-i deà putere a duce la bun sfârșit lucrul pentru care merge la Constantinopole. Convinsă că S. Eufimia va stà în ajutorul slăbiciunii sale, S. Melania intră în Bosfor plină de nădejde și pășește spre locuința ce-i pregătise Senatorul Lausus----footnote27---- în palatul său.",
    "Acest Lausus erà un bogătaș țarigrădean, ce fusese Mare-Șambelan. El acum locuià din palaturile zidite de S. Constantin, pentruca să slujească de reședință fruntașilor Senatului. Lausus împodobise palatul acela în tot chipul, așà că erà una din frumusețile Țarigradului. El erà un vechiu cunoscut al S. Melanii ; de el îi vorbise mult Vlădica Pasadie pe când erà găzduit de Melania în vila ei din Via Appia. Ea știà cât se interesà Lausus de cele bisericești, cum ceruse lui Pasadie să scrie o apologie a schimnicilor din pustie, apologie cunoscută sub numele de Istoria Lausiacă. Desigur Cuvioasa aflase cât de mult luptase Lausus pentru apărarea ortodoxiei catolice, amenințate de Nestorie. Ea aveà poate lucrarea în șase volume ce apăruse cu cheltuiala lui Lausus, spre combaterea nestorianismului.",
    "Așà că nici că puteà fi Cuvioasa mai nimerit găzduită altundeva, afară dela Lausus. Mulțumită dar în suflet că i se dăduse o așà gazdă, ea, se oprì însă numai un moment la locuința ei cea noo, și pe dată pornì să vadă pe Volusian.",
    "Unchiul Melaniei erà bolnav în pat. Se pare că vederea nepoatei sale în haine simple călugărești îl emoționă tare, căci Gherontie spune cum Volusian i se adresă lui, zicând: «Nici nu știi, Domnule Părinte, în ce lux a fost ea crescută. Nimeni din ai noștri, nu a înotat în atâta belșug. Și uite-te cum singură s’a osândit la atâta sărăcie, la o vieață așà de aspră».",
    "Fără să lase pe Gherontie a zice ceva, S. Melanie răspunse ea lui Volusian. «Află dela mine că am disprețuit slava, bogățiile și toate dulcețile vieței acesteia, ca să pot dobândì bunurile viitoare și veșnice pe care Dumnezeu, ca un întemeietor și ziditor al lumii, le dăruește celor ce cred în El». Apoi îndemnă pe Volusian, a se convertì și el. «Apropie-te, rogu-te, de baia nemuririi și lipsește-te de bunurile cele trecătoare ca să capeți pe acele veșnice. Leapădă-te de rătăcirile diavolilor, cari vor arde în focul cel nestins la un loc cu cei ce le dau ascultare».",
    "Muncit de boală, mișcat de cele ce vedeà și auzeà din nou, Volusian stă în cumpănă. S. Melania crede să-i facă plăcere, spunându-i că are de gând să roage și pe Impăratul Teodosie să vie la el, să-l sfătuiască să se boteze.",
    "Lui Volusian nu-i este însă plăcută ideia de a se hotărî la botez după îndemnul Impăratului. «Rog pe Cuvioșia Ta, să nu faci lucrul acesta. Dumnezeu ne-a lăsat pe toți liberi în acțiunile noastre. Simt că va venì ceasul când voiu cere să fiu spălat de noroiul păcatelor. Dar de voiu face aceasta din îndemnul Impăratului, ar păreà că m’am supus stăpânirii din afară și ași fi lipsit de rodurile ce se cad deciziunii mele libere».",
    "S. Melania înțelese delicateța gestului lui Volusian, și nu stăruì mai mult. Ea rugă însă pe S. Proclu, Patriarhul Țarigradului, să se ducă pe la Volusian și să-i vorbească de cele sufletești.",
    "Sfaturile lui S. Proclu priiră bine lui Volusian. EL se arătă încântat de acest sfânt ierarh, și Melania putù nădăjduì mult că Volusian se va mântuì. Dar pe când Volusian boleà din greu, când toți, în cap cu S. Melania, făceau totul ca Legatul Impăratului Valentinian să nu moară în păgânătate, iată- că și S. Melania căzù, și ea, la pat.",
    "Intr’o zi, pe când Sfânta stăteà în camera ei, se pomenì în odae cu un harap micuț, care începù să o întrebe supărat : «Până când ai de gând să tot pui bețe în roata nădejdilor mele?» Apoi îi spuse că dacă se tot ține de capul lui, el, negrul acela mititel, aveà să facă tot ca să piardă prietenia Impăratului, și la urma urmelor – ce mai vorbă multă? – o să-i deà o boală din care greu va puteà să scape.",
    "Melania văzù în harapul cel mititel o arătare a diavolului, și începù să-și facă cruce. Nu se înșelase deloc : La semnul Crucii, diavolul dispărù într’un fum gros. S. Melania speriată, trimise după Gherontie, de îi povestì întâmplarea și începură a se rugà împreună. Deodată S. Melania fù apucată de o durere strașnică în coapsă și căzù într’un leșin ce o ținù în nesimțire trei ceasuri.",
    "Șase zile zăcù ea în pat. La ceasul când se ivise harapul cel mititel, S. Melania erà apucată de dureri, de dà mâna cu moartea.",
    "Lucrurile acestea le povestește Gherontie cu un așà lux de amănunțimi, în cât este peste putință ca cineva să se poată îndoì de veracitatea faptului. Totuș se vor găsì poate cetitori, stăpâniți de prejudecățile așà zisei științi moderne, cari vor socotì că pot pune la îndoială, dacă nu existența fenomenului, dar cel puțin caracterul său diabolic. Pe aceia îi rog să se gândească că știința modernă, este silită să admită existența unor fenomene extraordinare, pre cari, ori cât le va numì spiritism, telepatie, ori nu știu și eu cum, tot nu le va puteà explicà pe toate în alt chip decât închinându-se în fața necunoscutului.",
    "Dacă vor binevoì, cititorii noștri, să ne urmeze înainte, vor vedeà că fenomenul acesta extraordinar cu care fu încercată S. Melania, nu poate a se explicà altfel decât ca o ispită diavolească.",
    "Intr’adevar, în a șaptea zi de zăcere, S. Melania fu înștiințată că Volusian a intrat în agonie. Indată ce S. Melania află că Volusian e pe moarte, ea cere să fie dusă la unchiul ei. Erà însă așa de bolnavă, încât toată lumea îi răspunde că este peste putință să o ridice din pat. Totul e însă în zadar : „Duceți-mă la unchiul meu“ strigă Cuvioasa. „Duceți-mă la el, căci altfel mâhnirea ce-mi faceți va îndoì durerile mele“.",
    "Văzând că nu o poate nimeni convinge să se liniștească, Gherontie, cu multă greutate, pune de o ridică din pat și o așeză într’o litieră, pe care slujitorii o iau pre umeri și o duc cu încetul spre palatul unde zăceà Volusian.",
    "Gherontie o pornește înainte și în fugă într’acolo. Ajuns la reședința Legatului imperial, el află că slujitorii lui Volusian, văzând în ce stare este el și știind că S. Melania e rău bolnavă, au chemat la patul bolnavului pe Elefteria, „doica Prea Cuvioasei Impărătese“. I se spune în fine, că simțindu-se rău, Volusian singur a trimis după S. Proclu și a cerut botezul.",
    "Pe dată Gherontie trimite un slujitor călare înaintea Sfintei, ca să o liniștească. Slujitorul trimis de Gherontie, întâlnì lectica ce duceà pe S. Melania în piața numită forul lui Constantin.",
    "Cu greu duceau servitorii patul în care stà S. Melania, căci oricât de încet mergeau ei, durerile ce Melania simțeà la picior, făceau orice mișcare foarte dureroasă. Dar în momentul când i se spuse că S. Proclu a botezat pe Volusian, ea fù cuprinsă de o așà mare bucurie, încât ca prin farmec durerile îi încetară. „Diavolul rușinat, eșì din ea și împreună cu el dispărură și suferințele Melaniei“, scrie Gherontie.",
    "Servitorii se cruciră văzând cum se scoală de ușurică din lectică și cum pornește iute, mai iute, decât toți, spre locuința lui Volusian.",
    "Acolo, într’o fugă, sue scările și dând de Volusian, Melania sărută pe unchiul ei și îi zice cu lacrămi în ochi : „Fericit om ești tu, carele pe lume ai fost slăvit cu cinstea ce ți se cuveneà ; și acum te duci la Domnul, curățit de păcate prin baia nemuririi, în care te-ai scăldat“. Toată ziua și noaptea ce-i urmă, S. Melania stătù nemișcată lângă patul lui Volusian, căutând prin toate mijloacele a-i îndulcì suferințele trupești și a-i oțelì sufletul. După obiceiul din secolul acela, de trei ori în acea noapte Volusian fù împărtășit cu Sfintele Taine.----footnote28----",
    "La revărsatul zorilor, când țarigrădenii se pregăteau să serbeze botezul Domnului, la 6 Ianuarie 437, Volusian își dete obștescul sfârșit.",
    "Boala lui Volusian ținuse câteva luni. S. Melania întrebuință timpul acela, nu numai îngrijindu-l și sfătuindu-l la pocăință ; ea se încercă și reușì să stârpească ultimile urme ce eresul Nestorian lăsase în cetatea lui Constantin cel Mare.",
    "Este un fapt istoric ce nu se poate tăgăduì, că nici un scaun arhieresc nu a fost mai pângărit prin ereziile celor ce-l ocupară, cât Scaunul Constantinopolei. Desigur în scaunul acesta au strălucit ierarhi ca S. Ion Chrisostom, S. Proclu, S. Tarasie și alții, cari prin cuvioșia vieții lor, prin talentele și mai ales prin ortodoxia lor catolică, au căutat să curețe Biserica Constantinopolei de petele ce-i lăsaseră asupră-i un trecut îndoios, sau chiar eretic deabinelea.",
    "Unii caută să explice aceste căderi în erezii, ale ierarhilor țarigrădeni, prin faptul că populațiunea bizantină aveà o pornire bolnavă la ridicarea de controverse teologice ; alții socotesc că ereziile acestea s’ar datorì amestecului nepermis al politicei în cele bisericești și, faptului că de obicei ierarhii țarigrădeni erau prea supuși puterii împărătești. Se poate – și este foarte probabil – că toate aceste împrejurări au contribuit întrucâtva fiecare, ca biserica țarigrădeană să devie biserica în capul căreia a stat cei mai mulți eretici, dar e permis să vedem în acest fapt și o pedeapsă cerească pentru episcopia bizantină, care fără nici un cuvânt duhovnicesc, ci numai din ambiție lumească și prin intrigi politice, din simplă episcopie sufragană, se ridică întâiu la rangul de arhiepiscopie, apoi de patriarhie, lo pasul asupra celorlalte patriarhii orientale ; și în fine cuteză a. se luptà chiar cu Roma, îndrăsnind a se răsvrătì împotriva Scaunului lui S. Petru, Verhovnicul Apostolilor. Până a ajunge acilea, au trecut multe secole, îndelunga răbdare a Proniei a iertat multe greșeli. A trimis Domnul țarigrădenilor multe încercări și multe mângâeri. Chiar după nebuna crimă duhovnicească ce săvârși Fotie in veacul IX, Domnul, prin aleșii săi, încercă multe ca să lumineze pe greci asupra rătăcirii după urma căreia sângerează și azi Biserica Lui.",
    "La începutul secolului V, stăteà în scaunul lui S. Ton Chrisostom, un călugăr Nestorie care începù să propovăduiască că Nespurcata Fecioară Maria a născut din pântecile ei numai pe Hristos-omul ; cu alte cuvinte că Hristos-Dumnezeul nu s’a smerit în pântecile Fecioarei din iubire de oameni. Se pare că Nestorie erà un călugăr foarte ignorant, și că a rătăcit mai mult din nepricepere, decât din răutate. In tot cazul, învățătura lui erà o erezie din cele mai periculoase, care distrugeà din temelie însăși credința în omenirea Fiului lui Dumnezeu ; puneà la grea încercare taina mântuirii oamenilor prin nașterea și patima lui Hristos, Dumnezeu-omul.",
    "La început, ca mai totdeauna de altfel, Impăratul susținù pe Nestorie împotriva celor ce-l acuzau de energie. Când însă S. Proclu lumină chestia prin predicele lui, când se citiră scrierile lui S. Chiril ale Alexandriei, mai ales când se adună sinodul din Efes, și după Papa Celestin I osândì pe Nestorie, Impăratul isgonì pe Nestorie din cetate și-l exilă într’o monastire.",
    "Când sosì S. Melania în Țarigrad, erau încă episcopi cari păstrau simpatia lor lui Nestorie, și încercau a-l reabilità. Unii căutau să împace lucrurile și se trudeau să găsească un termen care fără să fie cel de Teotocos (Maica Domnului pe care nu-l primeà Nestorie, să înlăture termenul de Hristotocos (Maica lui Hristos de care se fereà ortodoxia catolică. Se scriau volume peste volume pentru și contra fiecărui termen. Spiritele nu erau de loc liniștite.",
    "S. Melania, cu mintea ei genială, înțelese numaidecât câte pericole ascundeà eresul lui Nestorie, și se puse pe lucru, cu nădejde bună de a sfârșì cu controversele acestea. Chemă la ea pe toate damele din înalta societate și pe călugărițele ce populau suburbiile Țarigradului, și începù a le explicà tot ce este rătăcit în nestorianism.",
    "Țarigrădencele, trăite în ghinecee luxoase, își petreceau timpul ca toate orientalele : în mici intrigi femeești și într’o specială indolență pentru tot ce nu le stricà isihia lor. In cele sufletești, ele urmau orbește pe duhovnicii lor, și nu se pasionau de cele teologice de cât atât cât erau legate de cele pământești. Și tocmai pentru că în Constantinopole, foarte adese discuțiile teologice, aveau un scop sau isvor politic, tocmai de aceea când femeile bizantine se pasionau de cele bisericești, nu erà tocmai pentru binele sufletesc.",
    "Acum în palatul lui Lausus, ele veneau să vadă o ilustră patriciană din Roma-Veche, ajunsă călugăriță în Ierusalim, o bogătașă sărăcită de bună voe și din dragoste de Hristos. Toate acestea impresionară mult pe bizantinele dela curtea lui Teodosie, și S. Melania reușì a face din ele niște adevărate ortodoxe-catolice, niște apostoli ai dreptei credințe.",
    "Pretutindeni și în toate timpurile, femeia a putut face mult bine, când se lasă a fi condusă de spirite superioare, când reușește a biruì ușurința și zelul pătimaș, ce sunt legate de unele suflete femeești. Când femeile se pasionează de dreptate și adevăr, cu activitatea lor febrilă, cu anumite însușiri inerente sexului lor, ele pot aveà un rol însemnat și binefăcător. Dumnezeu le binecuvintează totdeauna când ele își închină activitatea lor ortodoxiei catolice. De aceia și în veacul V, luminate de S. Melania, femeile bizantine se puseră pe lucru și reușiră să biruiască schisma și erezia care bântuià în vremea aceea.",
    "Mult se bucură Impăratul Teodosie de concursul ce dobândì de la S. Melania, pentru distrugerea nestorianismului. Impăratul Teodosie, protejase la început pe Nestorie, este foarte adevărat; dar el erà prea curat cu sufletul, ca să nu fie mâhnit văzând că nu erà așă de ușor a stinge complect focul, pe care se cuveneà să fi știut să-l înăbușe dela început.",
    "După înmormântarea lui Volusian, la care se asociă tot ce erà mai însemnat în Constantinopole, dând cinste rămășițelor unui ambasador împărătesc și unui ilustru convertit ; Melania nu mai stătù în Constantinopole, decât până ce făcù parastasul de patruzeci de zile dela moartea unchiului ei.",
    "Indată după pomenirea aceasta, ea plecă spre Ierusalim. Nici rugăciunile Impăratului și ale Impărătesei, cari ar fi dorit să o țină lângă ei, nici vremea rea și urâtă nu o putură ține pe loc.",
    "In Februarie 487, S. Melania părăsì Constantinopolea, pe frig și ninsoare. Ea plecă ducând făgăduiala Impărătesei Eudoxia că va venì în curând să se închine la S. Mormânt, și să aducă multe daruri bogate pentru monahiile ei. Cu banii dobândiți acum dela Lausus, ea clădì un stabiliment de băi pentru călugărițele ei, băi de care a rămas știrea ca să se desmintă istoricește aserțiunea neântemeiată că Biserica osândește curățenia trupului, că nu îngădue practicile necesare igienii corpului. Adevărul este că Biserica a căutat numai să oprească pe credincioși dela frequentarea acelor stabilimente unde, pe lângă băi, clienții lor găseau și alte distracțiuni cari tind la neânfrânare.",
    "Mulțumită de rodul petrecerii sale în Roma Noo, plină de speranțe pentru așezămintele ei din Ierusalim, ea dorì să ajungă acasă înainte de Inviere. Pentru aceasta Gherontie ne spune, că nu se dete la o parte dela nici o osteneală. Călătorì pe un ger cumplit, trecù munți înghețați cu piciorul, și reușì să ajungă în Ierusalim la vremea dorită.",
    "Aci află cu bucurie, că mănăstirea ei de călugări, primise doui iluștri novici. Nabarnugos, Principe moștenitor al Georgiei, fusese ostatic la Constantinopole, acolo primise botezul. Acum, sub numele de Petre Ivireanul, venise la Ierusalim să se călugărească în ctitoria S. Melanii. Cu el sosì și un negru ilustru, care îl însoțise la Constantinopole și împreună cu care se botezase. Mitridate, acum Ion Eunucul, se luptà împreună cu stăpânul său să ajungă la perfecție, prin călugărie.",
    "S. Melania se grăbì să se ducă la ei, și să le vestească că în curând vor vedeà în Ierusalim pe Impărăteasa Eudoxie, pe care ei au trebuit să o cunoască la Constantinopole.",
    "Mai târziu, după moartea S. Melanii, Principele Nabarnugos, devenit Ieromonarhul Petre Ivireanul, zidì o monastire în Sion, Monastirea Ivirului. Cu timpul ajunse chiar Episcop la Maiuma și își sfârșì zilele în durerea de a fi apărat monofisitismul----footnote29----.",
    "Acum când S. Melania se întoarse din Țarigrad, el și Ioan Eunucul minunau soborul prin cuvioșia și smerenia lor. Ei făceau fala monastirei clădite de S. Melanie."
  ],
  "6": [
    "SFÂRȘITUL S. MELANII",
    "Multe persoane au presimțimântul morții. Plecând din Viena sănătoasă, Impărăteasa Maria Luiza, văduva lui Napoleon I, își îmbrățișà prietenile plângând și le spuneà că simte că nu are să le mai revadă. Iar peste câteva luni, Maria Luiza murì la Parma, dintr’o răceală.",
    "Nu e dar de loc de mirare că o sfântă ca Melania, care făcuse minuni, aveà să se bucure de darul de a-și cunoaște de mai nainte sfârșitul. Gherontie ne asigură că în anul morții, ea aveà presimțirea că este la capătul vieții sale pământești. In postul Crăciunului, scrise Paulei : «Voesc să viu în Betleem, ca să petrec acì Nașterea Domnului».",
    "Ajunul Crăciunului, îl petrecură rugându-se amândoo împreună.",
    "In dimineața aceea se împărtășiră, și nu încetară toată ziua rugăciunile, decât spre a pomenì pre sfinții în mijlocul cărora aceste doo cuvioase și ilustre patriciene trăiseră, și cari toți acum erau în altă lume. La despărțire, spre seară, S. Melania îmbrățișă cu dragoste pre vara ei, și îi zise : «Roagă-te pentru mine, căci de acum înainte Crăciunul ai să-l petreci, fără de mine».",
    "Cu convingerea că este ultima Naștere a Domnului, ce ea va sărbătorì încă pre pământ, S. Melania venì în Ierusalim la 25 Decembrie 439. Ziua aceasta o petrecù parte în monastire, parte în peștera din Muntele Măslinilor. A douazi, erà pomenirea S. Arhidiacon Ștefan. Cuvioasa Melania se duse de dimineață la biserica cu hramul primului mucenic, și în care se păstrau moaștele Sfântului.",
    "Ne oprim aici un moment, ca să constatăm faptul că la 489, în Ierusalim se serbà Nașterea Domnului la 25 Decembrie. Se știe că la început sărbătorirea Nașterii Domnului, se făceà la 6 Ianuarie, odată cu botezul Mântuitorului. Acest vechiu obiceiu îl țin încă armenii. Sărbătorirea nașterii la 25 Decembrie a fost introdusă mai întâiu la Roma. In Ierusalim, pentru prima oară, s’a serbat așà cam cu vreo doi ani înainte, pre la 436----footnote30----. Asemenea în scrierea lui Gherontie mai vedem că în secolul V, pomenirea S. Ștefan se făceà a douazi de Crăciun, nu a treia zi cum o facem noi orientalii, acum.",
    "Dela biserică, Melania se întoarse la monastirea ei și șezù la citirea catismelor împreună cu călugărițele ei. Melania singură le citì din Faptele Apostolilor, istoria S. Ștefan.",
    "Când Cuvioasa sfârșì de citit Apostolul, ea se întoarse către sobor și făcând obișnuitele închinăciuni, zise : «Dumnezeu să vă mântuiască și să vă blagoslovească, că de acum nu mai mă veți auzì citind. Domnul mă chiamă la el, și doresc să mor în pace. Iar voi măruntaiele mele, mădularele mele prea sfințite, rămâneți cu Hristos, și întru frica Domnului împliniți tipicul vostru. Căci scris este: Blestemat cel ce calcă porunca Domnului său. Și de nu voiu mai fi eu aici, Domnul rămâne de față».",
    "Toate plângeau. S. Melania, lo pe Gherontie și se duse în paraclisul monastirei sale de călugări, unde erau din moaștele S. Ștefan.",
    "Incepù să se roage, și Gherontie, ne-a lăsat cuprinsul rugăciunilor Sf. Melanii:",
    "«Doamne, Dumnezeule al sfinților tăi mucenici ; tu carele știi toate și carele știi vieața ce mi-am ales dela început, știi că te iubesc din toată inima, și de frica ta cărnurile mele se usucară pre oase. Ție, carele m-ai zidit în pântecile maicii mele, am închinat trupul și sufletul meu. Tu, ținând dreapta mea, îmi călăuziși pașii ; dar eu om fiind, adesea păcătuìi împotriva Ta, păcătuìi cu cuvântul și cu fapta, în fața Ta, singurul carele ești curat și neântinat de păcate. Primește ruga mea. Iată lacrămile mele, primește-le din mâinile sfinților ce au biruit ispita. Curăță pre roaba Ta, ca în ceasul când mă voiu suì la Tine, calea să fie deschisă sufletului meu și diavolii să nu mă oprească în drum, ca astfel să ajung la Tine neântinată, apărată de sfinții Tăi îngeri, vrednică de cerescul Tău culcuș, ca să aud blagoslovind vocea Ta...».",
    "Apoi se rugă sfinților mucenici, și le cerù „să mijlocească la Dumnezeu să primească sufletul său în pace, si ca monastirile sale să rămâe în frica Domnului».",
    "In ziua aceea se împărtășise ele dimineața, în Biserica S. Ștefan.",
    "După cum descrie Gherontie sfârșitul Melaniei, vedem că Sfânta a avut o pneumonie, care o răpuse în ziua de 31 Decembrie 439.",
    "Tot timpul cât a zăcut, a fost în toate mințile, și frumoase sunt sfaturile ce dădù atunci călugărițelor sale. Mai întâiu le cere să se roage pentru sufletul ei, și apoi le roagă să nu strice tipicul ce le-a dat. „Să știți că pre nici una nu v’am mustrat din mânie... Pre nici una nu am îngăduit să steà mâniată pe alta o zi întreagă, ci v’am îndemnat la pace și dragoste, fiindcă numai prin dragoste dobândim fericirea cerească. Nu stați de vorbă cu bărbații ; căci dacă nu vă robesc ochii voștri, ochii altora pot rătăcì și greșeala altuia cade asupră-ți ca un păcat de moarte. Urmați regula voastră, ca să nu lipsească uleiul din lampele voastre, și să plăceți cerescului mire“. Apoi ca să le arate cât trebuesc călugărițele să respecte pre preoții monastirilor, le zise : „Vă poruncesc să nu mâhniți cu nimic pre Domnul Părinte. Ascultați-l în smerenie și supunere, căci el poartă răspunderea sufletelor voastre, și cele ce nu-l ascultă și i se împotrivesc, pre Domnul îl mânie. Să știți că cei ce mor, știu tot ce se petrece pre pământ, și dacă vă certați între voi, o să viu să vă pedepsesc“.",
    "In ziua morții, se împărtășì dimineața din mâinile lui Gherontie. Pentru asta se duse la monastirea de călugări, unde slujì leturghia Gherontie, în ziua aceea. Mai înolo venì însuș Iuvenalie, Episcopul Ierusalimului. Bucurată că vede pre chiriarhul ei, îi mulțumì și îi cerù protecție pentru așezămintele ei. „Primește a te îngrijì de preotul și monastirile mele, păstorește-le cum păstorește păstorul cel bun oile sale».",
    "Vestea că moartea Melaniei se apropie, se întinse în tot orașul. Rând pre rând, veniră să o vadă clerul dela episcopie, călugării și fecioarele din oraș.",
    "Când se apropiară călugării din monastirea ei, Melania le zise : „Vă las cu bine și vă rog întru toate fiți de ajutor preotului vostru, căci așà veți fi plăcuți lui Dumnezeu“.",
    "Lui Gherontie îi spuse : „Să porți grija mănăstirilor, te rog ostenește-te acum mai mult încă la aceasta, cât eu nu mai sunt pre pământ ; și Dumnezeu îți va răsplătì ostenelile». Pre Paula care erà de față și plângeà, Melania o îmbărbătează cu cuvinte alese. Spre seară venì din nou Episcopul și îi zise : „Pleci voioasă, căci te-ai luptat voinicește. Ingerii saltă de bucurie, dar noi plângem pentru binele ce faci sufletelor noastre“. „Se face voia Domnului“, răspunse Melania, și cerù lui Iuvenalie, Impărtășania. De dimineață ea se împărtășise la monastirea călugărilor, mai apoi în chilia ei mai luase odată Impărtășania, tot dela Gherontie. Acum pentru a treia oară, o împărtășì însuși Iuvenalie. Melania îi sărută mâna, și ridică ochii la cer. Murise. Călugărițele o îmbrăcară cu hainele ei, o înveliră în mantia călugărească, pre care nu vrusese să o poarte trăind. In cântări frumoase, clerul și poporul o așezară lângă scumpii ei răposați, la umbra sfintelor moaște adunate de ea și aproape de soboarele întemeiate tot de ea.",
    "Monastirile zidite de Melania se bucurară de respectul și protecția lumii întregi. Impărăteasa Eudoxia, văduvă, se așeză în Ierusalim în anul 460, și ridică o măreață basilică S. Ștefan, pre temeliile paraclisului zidit de S. Melania ; basilică de care numai avem urme, dar pre locul căreia Cardinalul Ramposa dovedește că se înalță acum monastirea Părinților Dominicani----footnote31----.",
    "Crescuți de Melania în ura nestorianismului, o parte din călugării Melaniei, din această ură, nu știură a se ține în hotarele dreptei credințe. Unii din ei, între cari însuși Gherontie și Petre Ivireanul, căzură în monofisism, altă erezie absolut contrarie nestorianismului, dar tot așà de periculoasă.",
    "Nu se împlinise doo sute de ani dela moartea Melaniei, când în anul 614, monastirile clădite de Melania fură devastate și năruite cu ocazia cuceririi Ierusalimului de oștile lui Cosroe, Regele Persiei. Acesta, chemat de ovrei, devastă Ierusalimul. Amintirea acestei devastări ne-a rămas din scrierile S. Sofronie și din relațiunea unui monah din monastirea S. Sava. Știm că atunci fură uciși 1207 de monahi pe Muntele Măslinilor, precum știm și aceea că atunci fură dărâmate și ctitoriile S. Melanii.",
    "Cardinalul Ramposa s’a ostenit căutând să determine locul unde s’au găsit acele monastiri. Putem dar zice că monastirea de călugări a Melaniei, se înălțà pe locul unde în secolul IX se aflà o monastire de Părinți Benedictini. In ce privește monastirea de călugărițe, se pare că fusese clădită pe locul aproape de Biserica Inălțării, ridicată în Ierusalim de S. Elena----footnote32----.",
    "Dar dacă e greu arheologului celui mai iscusit să determine locul unde trăì și murì S. Melania, cultul și pomenirea ei nu încetară nici un moment, atât în Biserica Apuseană, cât și în cea Răsăriteană."
  ],
  "7": [
    "CULTUL S. MELANII",
    "Odată cu monastirile Cuvioasei Melanii, perșii dărâmară și mormântul unde zăceau rămășițile ei, alături de cele ale soțului și ale mamei sale. Nu se știe dar, ce au devenit sfintele moaște ale Melaniei. E posibil că au fost risipite de perși, cum este tot așà posibil ca ele să fi fost ascunse de vreun călugăr, ca să le apere de profanațiunile persiene. Cine știe ? Poate că prin inteligentele săpături, ce arheologii învățați fac în zilele noastre pre Muntele Măslinilor, vom aveà norocul să se deà pre urmele paraclisului și a sfintelor ei moaște.",
    "Până atunci creștinii cuvioși trebue să se mulțumească cu încredințarea că în ceruri, S. Melania nu încetează a se rugà pentru omenirea păcătoasă în general, și pentru cetele călugărești în special.",
    "Melania nu numai că se deosebì de ceilalți oameni prin vieată cuvioasă, prin milostenii și prin zelul ei apostolic ; dar ea fù miluită și cu darul de a face minuni. Cureaua ce purtà la cingătoare îi slujeà a vindecà de boale și chiar, după moarte-i, cei ce rugându-se Melaniei sărutară cureaua aceea, mult se folosiră.",
    "Gherontie ne mai spune și alte minuni. Câteva călugărite erau turburate, din pricina altora din ele cari nu veneau regulat la biserică. Melania li se arătă în vis, le mustră pentru turburarea lor, și le dete sfat cum prin dulceață să îndemne pre cele mai leneșe la rugăciune, a se îndreptà. Altă dată, Impărăteasa Eudoxia chemă la Constantinopole niște călugărite din monăstirea Melaniei, și le tineà acolo. Lucrul acesta nu erà potrivit pravilei lor călugărești. Melania se arătă noaptea Impărătesei, și o rugă să pornească pre călugărițele ei la Ierusalim, să nu le mai tic în capitală.",
    "Toate aceste fapte îndrituiră canonizarea Melaniei. Pomenirea ei se face la 31 Decembrie, atât în Apus, cât și în Răsărit. Pre bunica ei, Melania cea bătrână, apusenii o pomenesc la 7 Ianuarie, și răsăritenii la 8 Iunie. Melania noastră se găsește trecută atât în martirologiul roman, cât și în mineiele orientale, în aceeaș zi.",
    "Biserica nu cunoaște un portret autentic al S. Melanii. Icoanele ce reprezintă pre Melania au un caracter cu totul convențional și se resimt mai mult de influența slavo-bizantină. Se găsesc însă și icoane ale Melaniei, în caracter occidental. Așà este frumoasă gravura din secolul XVII, pe care o găsim reprodusă ediția germană a biografiei sale, scrisă de Elena de Persico și tradusă nemțește de C. P. Dr. Romuald Bang C. S. B----footnote33----.",
    "Cel mai vechiu portret al S. Melanii, este o miniatură, de pre un minei scris pre pergament pentru Impăratul Vasile II Porfirogenitul între anii 976 –1025----footnote34----. Cardinalul Ramposa reproduce portretul acesta în capul marei sale lucrări, asupra S. Melanii. Sânta se arată îmbrăcată într’un antereu roșiatec, este legată la cap cu un șal negru care se scoboară preste umeri și o învelește până aproape de genunchi. La chip se vede oacheșă, cu trăsurile feții foarte regulate----footnote35----.",
    "La români, unde numai câteva prasnice și sfinți sunt singurii cărora li se închină bisericile de obiceiu la clădirea lor ; nu cunoaștem nici o biserică cu hramul S. Melanii. In schimb însă nu este monastire de maici, unde să nu se găsească măcar o monachie care, la călugărire, să nu-și fi schimbat numele de botez cu cel al Melaniei, care a fost mândria monahismului și a sexului femeiesc."
  ],
  "8": [
    "PRAZNICUL S. MELANII",
    "Pomenirea Sfintei, am spus-o, se prăznuește la 31 Decembrie.",
    "Socotim plăcută cetitorilor noștri, reproducerea cântărilor cu care Biserica românească laudă pomenirea S. Melanii. Le dăm astfel, cum se găsesc în «Mineiul lui Decembrie, carele mai’nainte tipărit prin osârdia și cheltuiala iubitorului de Dumnezeu Episcop al Râmnicului, Filaret ; iar acum cu voia și blagoslovenia Prea Sfințitului Mitropolit al Ungro-Vlahiei Chiriu Chir Dosoftei, s’au mai îndreptat la tălmăcire de multe greșeli, în zilele Măriei Sale Domnului Țării Românești, Ion Constantin Alexandru Ipsilant W. prin osârdia smeritului Episcop al Argeșului, Chir Iosif, în Crăiască tipografie a Universității din Budapesta, la anul 1805».",
    "In ajunul zilei de 31 Decembrie, la vecernie, se cântă astfel:",
    "„Ceeace te-ai împreunat cu cetele îngerilor, când te-au aprins dorul cel dumnezeesc și te-ai plecat a sburà mai presus de cele văzute, prin nepătimire și prin curăție, atunci ai vânat pre bărbatul tău, cu cuvinte plecătoare spre Dumnezeu, ca să se lepede de turburarea vieții cea nestatornică și curgătoare ; drept aceia dimpreună cu el ai aflat cea veșnică și desfătarea, Melanie, rugându-te Stăpânului ca să se mântuiască sufletele noastre“.",
    "„Ceeace ai poftit vieața îngerilor, când ai defăimat desmerdarea cea îndulcitoare, zăbovindu-te întru postire și în priveghere, în zăcere pre pământ și în curăție, atunci te-ai făcut vas prea curat al dumnezeescului Duh, împodobit cu daruri luminate dela dânsul, Prea Ințeleaptă ; drept aceea ai tras noroadele către râvna cea dumnezeească, și le-ai adus Stăpânului, Melanie, și Mântuitorului sufletelor noastre“.",
    "„Ceeace ești înfrumusețată cu podoabele bunătăților, când ai împlinit cuvântul cel de mântuire, risipind ai dat aurul tău săracilor și lipsiților, atunci ai luat bogăția cea cerească, îmbogățindu-te cu dreptatea în veac, și cu nestricăciunea, și cu mântuirea prea cinstită ; pentru aceea cinstim adormirea ta, și cu osârdie te rugăm, roagă-te Ziditorului, să se mântuiască sufletele noastre“.",
    "Și în ziua prasnicului ei, la utrenie este încă și mai frumos lăudată. Corurile cer mai întâiu dela „Iubitorul de oameni“, ca „pentru cele dătătoare de lumină ale cuvioasei Melanii» să le dăruiască cuvânt „ca să o laude pre ea“. Și apoi încep :",
    "„Cu fierbințeală ai urmat celui ce pentru tine a răbdat răstignirea cea de bună voe, purtând Prea Fericită, pre umărul tău crucea ta cu osârdie, și ai păzit îndreptările lui“.",
    "„De dragostea părinților și de dulceața trupului cu totul te-ai lepădat, îndrăgind numai frumusețea cea drăgăstoasă a lui Hristos, de carele doresc toți a se împărtășì cuvântului, de Dumnezeu înțeleaptă“.",
    "„Lepădând lanțul vietuirei cei îngerești, ai plecat pre soțul tău a purtà pre grumaij jugul cel dumnezeesc împreună cu tine, și a umblà pre calea dulce la lăcașurile cele fără materie“.",
    "„Depărtându-te de dorirea celor de jos, toată dorirea voirei foarte cu bună credință, o ai dat numai către cele stătătoare și veșnic slăvite“.",
    "„Și grăind și tăcând, te-ai arătat învățătoare celor neântăriți, pildă și întărire sihaștrilor, pentru aceea te lăudăm pre tine Prea Slăvită, Melanie“.",
    "„Cu necontenirea rugăciunilor, ți-ai îndreptat simțirile cu razele duhului, cu totul te-ai făcut în chip de lumină, râvnind viața cea fără materie, fiind în trup, Melanie“.",
    "„Lumnezeeștile porunci săvârșindu-le, cu osârdie risipind ai împărțit mulțimea aurului la săraci, și ridicând pre umere crucea ta, Melanie, împreună cu bărbatul tău ai mers cu credință după Hristos, însuși Dumnezeul nostru, carele s’a născut cu trup“.",
    "„Cu înfrânare omorându-ți poftele trupului, ai avut locuind întru tine pre vieața tuturor, Prea Cinstită, carele mutându-te de pre pământ, te-ai sălășluit, îndulcindu-te de împărăția cerurilor“.",
    "„Mulțimea aurului tău ai împărțit săracilor, și l-ai pus pre acesta în vistieriile, care nici odinioară nu se învechesc, ci-ți păstrează ție starea prea deplină în veci“.",
    "„Averea milosteniei tale s’a făcut ca un rai, Pururea Pomenită, adăpând inimile săracilor, spălând întinăciunea sărăciei, și pricinuindu-ți ție bogăție nerisipită în ceruri, care nu se deșartă“.",
    "„Chipurile patimilor celor neânfrumusețate, până în sfârșit ștergându-le dela suflet, Curată, ai zugrăvit în el fețele postirii, nepătimirea și dragostea nefățarnică“.",
    "„Ca o oglindă luminoasă fiind, Cinstită, ai primit feluri de daruri luminate, ale Duhului lui Dumnezeu, Slăvită, și pre credincioși i-ai luminat cu lumina vieții tale“.",
    "„Cu postirea stingând pârâul patimilor, ai aprins făclia sufletului, care te luminează în toată vieața și gonește întunericimile dracilor“.",
    "„Cu scânteiele dragostei tale celei fierbinte către Domnul, s’au ars toate săgețile celor arzătoare ale păcatelor, și răutatea dracilor s’a pierdut până în sfârșit“.",
    "„Gândul tău cu uimirea cea către cel mai bun îndumnezeindu-te, s’a despărțit de către dragostea trupului, cu voia a tot Țiitorului, pentru aceea ai purtat toate ostenelile sihăstriei“.",
    "«Luminându-ți-se sufletul cu luminările celui ce ne-au strălucit noo din Fecioară, ai strălucit întru bunătăți, ceeace ești pururea lăudată, că risipind avuția ceeace se strică în pământ, ai dobândit avuția cea cerească, și în sihăstrie ai strălucit luminat, pentru aceea cu dragoste te cinstim pre tine, Melanie“.",
    "„Fugind de cele veselitoare ale lumii, ai risipit bogățiile de zeci de mii de ani, puindu-le în mâinile săracilor cu bună credință, și locurile cele dumnezeești înconjurând, tuturor toate ai fost, vieață întocmai cu îngerii petrecând ; tuturor împărțind untul de lemn al facerii de bine, ți-ai luminat sufleteasca candelă, și intrând cu Hristos întru dumnezeească cămarăt e desfătezi, pentru aceasta te cinstim cu dragoste pre tine, Melanie“.",
    "„Dimpreună cu bărbatul tău, purtând jugul lui Hristos, purtătoare de Dumnezeu ați ogorât cu plugul rugăciunilor voastre sufletele și arătura bunătăților lucrând-o, vă îndulciți de slava cea de sus în veci“.",
    "„Ca măslinul sădindu-te în casa lui Dumnezeu, după cum zice psalmistul, cu untul de lemn al ostenelilor tale, netezești tăinuit inimile și obrazele celor ce cu credință laudă strălucirile tale, Cuvioasă“.",
    "„Cu roua postirii stingând cuptorul patimilor, cu ploaia rugăciunilor tale, ai isvorât noianuri de vindecări, cari înneacă supărarea patimilor, ale celor ce te cinstesc pre tine, Melanie“.",
    "„Săvârșindu-ți inima și trupul, lăcaș Treimii cei mai presus îndumnezeite, ai zidit case dumnezeești ; vrednică de laudă întru care ai adunat cete de fecioare, și hore, și ai împreunat adunări, care cu un glas, laudă, și slavoslovesc pre Hristos în veci“.",
    "„Strălucind cu înțelepciunea și cu bărbăția, cu curăția și cu dumnezeiasca dreptate, ai avut smerenia cea făcătoare de înălțime, care te-a înălțat pre tine către înălțimea cea cerească, prin care ai surpat pre șarpele cel mult lăudăros, Cuvioasă ; pentru aceasta te cinstim ca pre o adevărată purtătoare de biruință“.",
    "„Cu milostenia ai câștigat milă, că risipind ai dat celor lipsiți, dreptatea ta rămâne în veci și dobânda cea dela dânsa, rămâne neânvechită, Cuvioasă Melanie, purtătoare de Dumnezeu ; pentru aceasta te cinstim ca pre o adevărată purtătoare de biruință“.",
    "„Cu adevărat la înălțimea săvârșirii celei curate, te-ai suit Fericită Melanie, și ai ajuns cetele celor fără de materie, câștigându-ți dorirea cea adevărată, unde te veselești de izvorul biruințelor, pentru aceea toți te fericim“.",
    "„Impreună cu cetele sihastrilor te veselești, care s’au postit, și patimile și-au omorât ; și vezi frumusețea lui Dumnezeu, cu față luminată, care mai ’nainte o aveai curată, prin curăția minții, Melanie pururea pomenită“.",
    "„Umblând pre cărarea cea strâmtă, ai ajuns la lățimea cea desăvârșită a Raiului ; unde este bucuria celor ce prăsnuesc, unde este lemnul vieței, neâncetat adu-ți aminte de noi, care săvârșim prasnicul adormirii tale, Melanie“.",
    "Slujba se sfârșește cu aceste stihuri :",
    "„Melanie pururea pomenită, lauda monahilor, cu rugăciunile tale cele către Dumnezeu, curățește-mă, luminându-mă pre mine, carele de pre amândoo părțile m’am înegrit cu negreala patimilor, ca să te cinstesc luminat și să prăsnuesc pomenirea ta cea purtătoare de lumină“.",
    "Pentru cine este iubitor de muzică bisericească, adăogăm că stihurile acestea se cântă pre glasul al patrulea."
  ]
}