{
  "1": [
    "O descoperire sensațională",
    "— Noi ne ducem la serbare?",
    "— De sigur, cu mama voastră.",
    "— Ah! ce bine ne pare!",
    "Și cei doui copii, băiatul de o parte, fetița de alta sărutară repede obrajii tatălui, fără multă grije pentru nenumăratele hârtii răvășite pe biroul cel încărcat.",
    "— Nu!... îmi răscoliți hârtiile!...",
    "Dar supărarea lui era de prisos; cei doui nebunatici fugiseră.",
    "Luând de jos o coală de hârtie, exclamă:",
    "— Poftim! Tocmai începutul calculului... eram să-l caut pe urmă mult și bine.",
    "Și învățatul, după ce își duse puțin mâna prin păr, privind fără să vază, pe fereastra ce da în grădină, se aplecă din nou pe masa lui de lucru și murmurând vorbe curioase, începu să aștearnă pe hârtie cele mai ciudate simboluri matematice, cifre,...",
    "O păsărică, neam de artist ce n’are ce să facă, se așezase drept pe craca din dreptul ferestrei și ierită de razele soarelui, încerca cele mai fantastice triluri, părând că ia în râs pe domnul cel cu ochelari, care în acea superbă dimineață de primăvară, sta ursuz la o masă, înșirând litere și cifre fantastice.",
    "Dar „domnul” nu auzea; un ceas întreg trecuse, păsărică fugise de mult, veselă că trăește, că are prilej să cânte, îmbătată de parfumul grădinelor marelui oraș.",
    "El scria mereu și pe măsură ce înainta cu socotelile privirea i-se încrunta. Deodată, sări în sus și strigă, fără să-i pese că nu are cine să-l audă. Simțea nevoia să-și auză glasul.",
    "— Nu!... Nu... Venus nu va pieri! Venus nu va pieri!",
    "Apoi, cu oarecare milă, privind pentru prima oară cu atenție pomul cel în floare de dinaintea ferestrei, adăugă:",
    "— Sărmanul Pământ!... Cel puțin de n-ar fi locuit!",
    "În acel moment se auzi o bătaie ușoară la ușe și întră un tânăr, care veni repede spre stăpânul casei, și după ce-i strânse mâna îl întrebă îngrijat:",
    "— E serios?",
    "— Ah! bine că ai venit! Am lucrat fără întrerupere... Pot să-ți spun...",
    "— Planeta noastră e în pericol?",
    "— Prea puțin, ne vom alege numai cu o schimbare ușoară în ce privește lungimea anului...",
    "— Destul de grav...",
    "— Pentru observațiile astronomice, de sigur, dar în sfârșit, planeta scapă de nimicire.",
    "— Ești sigur, maestre?",
    "— Mai încape vorbă! Privește, am făcut o schiță. Pământul cred însă că e pierdut și Marte de asemenea...",
    "— Pământul! Marte!",
    "— Sunt condamnate amândoo planetele.",
    "— Ce dimensiuni să aibă corpul ceresc care a pătruns în sistemul nostru?",
    "— Nu putem să știm deocamdată, am admis însă pentru calculul preliminar o masă aproape egală cu a Soarelui nostru, deci o putere de atracțiune colosală. Din fericire e un soare stins, căci apariția lui pe cerul nostru ar fi fost un dezastru; așa nu vom suferi decât prea puțin, influenta masei lui, dar dela o distanță ce ne ferește de un dezastru.",
    "Tânărul rămăsese pe gânduri.",
    "— Așa dar omenirile acelor planete vor fi distruse?",
    "— Dacă există!",
    "— Oh! eû sunt încredințat cu totul; mai ales ultimele observațiuni ce le-am făcut asupra Pământului, m’au întărit în părerea mea. Zilele acestea chiar voiu avea cinstea să-ți presint o monografie a planetei Pământui cu toate resultatele comparate ale observațiunilor.",
    "— Ai să superi pe Asales!— Să se supere; adevărul înainte de toate. E oare cu putință să se găsească învățați pe Venus, care să susțină, că numai planeta noastră este locuită!",
    "— Are să-ți răspunză.",
    "— Sunt gata.",
    "Scena de mai sus se -petrecea în anul 3000, într-unul dintre cele mai mari centre culturale ale planetei Venus, în casa astronomului Ralta, iar tânărul ce-l vizita, un elev al său, se numea Aldin.",
    "Ce era însă cu acel corp gigantic despre care vorbeau cei doui învățați? Știau oare toți Venusienii de marele pericol ce amenința planetele sistemului solar? Iată câteva deslușiri în această privință.",
    "Cu doo nopți mai înainte, Asales, cel mai de scamă astronom de pe întreaga planetă, fotografiase o regiune cerească. Examinând placa a doua zi, pentru a măsura posiția unor steluțe, dete peste un punct stelar care-l miră. Era o steluță care lăsase ca imagina ei pe placă. Asales cunoștea acea regiune în toate amănuntele, căci se afla acolo o stea variabilă, ale cărei deosebiri de strălucire le studia regulat. Era o chestiune de astronomie siderală, care-l preocupa mult. Steluța ce o vedea acum era însă noo. Asales avea o altă placă fotografică a aceleiași regiuni, întrebuințată cu câteva zile mai înainte. Din doo lucruri una: sau steaua aceia era variabilă, sau era o stea noo. Compară plăcile... nu, steluța avea o posițiune diferită, se mișcase din loc, deci nu era o stea.",
    "— O cometă curioasă, murmură Asales.",
    "Om ciudat, nu spuse nimănui de descoperirea ce făcuse și în seara următoare își îndreptă luneta, spre locul indicat pe placă. După câteva minute isbuti să identifice steluța pe bolta cerească. Se presenta în adevăr ca un punct stelar, dar iarăși constată Asales o ușoară deplasare.",
    "Pe vremea aceia, spectroscopul era destul de perfecționat și Asales îndreptă spre cometa cea curioasă o altă lunetă, ce era veșnic cu spectroscopul instalat.",
    "— Mă înșel, nu e o cometă, este o planetă mică, murmură bătrânul necăjit.",
    "De o statură de gigant, nu însă prea gras, ras de tot, cu părul alb, Asales era o figură impunătoare. Vorba lui tăia ca briciul; era nervos, iute, nu suferea nici o contrazicere și avea un defect foarte mare: nu-i plăceau elevii cari voiaiu să se îndeletnicească cu alte chestiuni astronomice de cât acelea pe cari le indica el. La fizic era opusul lui Ralta, care părea un pitic pe lângă el.",
    "— Planetă mică! murmură bătrânul învățat suind câte doo trepte pe scară. Ce mă interesează pe mine planetele mici!",
    "Ocăra pe bietul astru care de sigur nu știa cum să-și ceară iertare că avusese îndrăzneala să se presinte pe neașteptate, dar tot era oarecum intrigat bătrânul învățat venusian.",
    "— Ce am eu cu planetele mici! Tot avea o îndoială, căci altfel la ce-ar mai fi observat el cu spectroscopul. Ce era să-i arate acest aparat altceva, de cât că mica planetă, ca orice corp întunecat, primește lumina dela Soare.",
    "Privi. Așa era. Un spectru solar, însă ceva neobișnuit, căci repede învârti câteva șurupuri, se aplecă, privi iar, începu să murmure și iar observă.",
    "Par’că îl apucase frigurile.",
    "Era o priveliște ciudată să vezi în acea cupolă imensă, luminată numai de o lampă surdă, grațioasele siluete a doo lunete gemene ce se îndreptau spre bolta cerească, pe când bătrânul, care se scoborâse după scară, arunca cu grabă cifre pe o coală de hârtie, la lumina vagă a lămpei.",
    "Se opri. Privirea i-se îndreptă spre bolta cerească, spre regiunea în care se afla astrul ce-l descoperise. Murmură:.",
    "— 400 de chilometri pe secundă!..., Și drept spre noi!..",
    "Se sculă supărat, trânti creionul și se repezi jos pe scara ce dedea în cabinetul lui de lucru.",
    "— Nu... trebuie să-fiu bolnav... nu se poate...",
    "În tăcerea cea mare ce domnea în palatul în care traia, se auzeau dor pașii lui greoi și grăbiți.",
    "Repede se apropiă de telefonul ce-l avea pe birou.",
    "— Alo!... Dă-mi pe Ralta!... Ralta, d-ră, astronomul!!... Nu știi pe Ralta!... Dar ce păzești acolo!.. N-r. 35 pe 48... Repede... Aso!... Aso!. E în observator!... Mă iartă D-nă!... dar spuneți-i să vie imediat la mine, aci Asales.... Scuzati, știu, e orele 2 dimineața, v’am deșteptat... e neplăcut., dar am nevoe de Ralta!... Să vie imediat. Mă va găsi în cupolă“.",
    "Și închizând telefonul, se repezi iar sus.",
    "Peste l0 minute, ușa se deschise și intră Ralta.",
    "— Vino încoa!... Te rog să verifici o observație... Vreau să văz, dacă nu cumva m’am ramolit înainte de vreme!... Privește, compară spectrul astrului acesta... Ce zici?",
    "— Zic că are o iuțeală ce trebue să fie imensă.",
    "— Măsoară singur.",
    "Ralta, încet, serios, începu comparația, apoi făcând a rândul său socoteala, spuse liniștit:",
    "— O stea de tipul solar, care vine drept spre noi cu o iuțeală de 400 chm. cel puțin pe secundă. În adevăr e curioasă, nici-o stea nu are o asemenea iuțeală.",
    "— Va să zică nu mă înșel!... Nu m’am zăpăcit!...",
    "Ralta îl privea mirat. Îl cunoștea el de mult, îl știa nervos, exagerat, dar așa turburat nu-l văzuse niciodată.",
    "— Nu înțeleg, murmură Ralta.",
    "— Nu e un soare... e un corp întunecat., un corp ce a pătruns în sistemul nostru solar.",
    "— De unde știi? întrebă Ralta, turburat și el.",
    "— Am dovada..... trei observații în trei seri diferite.... pozițiunile schimbate, foarte puțin, e drept, dar schimbate, ceeace dovedește până la evidență că nu e o stea...",
    "Ralta, fără să spună un cuvânt, se îndreptă spre prima lunetă, cea fără spectroscop și ajutat de Asales, care îi înțelese gândul, puse un ocular ce mărea de vreo 800 ori. Noaptea era superbă, aerul clar, liniștit, puteau să întrebuințeze un ocular ce mărea așa de mult. Ralta privi. În adevăr, steluța cea umilă de adineauri se deosebea acum de astrele ce o înconjurau. Pe când steluțele din apropierea ei rămaseră tot niște simple puncte, ea avea un disc extrem de mic, vag, gălbui ,dar orice ochi exercitat ar fi văzut numai decât că acel astru nu e o obișnuită steluță și mai puțin o cometă.",
    "Descoperirea lui Asales era însă neliniștitoare. Cum!., un astru, (care dacă era așa de mic, cauza era numai marea lui depărtare, se apropia cu 400 chm. pe secundă de soare, deci și de planeta Venus!.. Dacă vreun ziarist curios ar fi auzit această știre, ar îi scris imediat o pagină întreagă de ziar și ar fi scos o ediție specială.",
    "Cei doui învățați nu se gândeau însă la lumea gazetarilor; pe ei îi preocupau acum altceva. Ceasuri întregi , ei continuară observația și în același timp, Ralta însemnă cele trei poziții diferite ale ciudatului corp ceresc în trei seri diferite, doo poziții obținute pe plăci fotografice și cea de a treia chiar poziția observată în acea seară.",
    "Din cele trei observații el trebuia să calculeze drumul pe care corpul străin avea să-l descrie în jurul Soarelui.",
    "În zorii zilei, Ralta părăsi pe Asales, care acum se liniștise, după ce-i promisese, că adouazi după prânz îi va aduce rezultatul.",
    "— Nimic, să nu spui nimic la nimeni.",
    "— Fii sigur.",
    "Ralta nu avea însă nici un secret pentru cel mai iubit elev al său. Când se întoarse, acasă, găsi pe Aldin, care tocmai se coborâse din cupolă în birou.",
    "Il puse repede-în curent cu marea descoperire, apoi îl concedia prietenește, spunându-i:",
    "— Să vii la orele l2 dimineața, să afli rezultatul.",
    "Până la orele l2 din zi lucrase încontinuu. Venusienii au găsit metoade matematice repez i și sigure, pentru a determina drumul unui corp ceresc în jurul Soarelui.",
    "Ralta însă avusese de astădată să resolve o problemă mai curioasă, căci astrul în chestiune, nu descria nici o curbă în jurul Soarelui, ci trecea aproape în linie dreaptă, ca o săgeată prin sistemul solar. Problema era deci totul alta și Ralta schițase drumul numai în mod general, nu intrase în amănunte, cari erau foarte complicate. În realitate druml noului astru era o hiperbolă, cum îi zic matematicienii.",
    "Un singur lucru era sigur:",
    "Venus scăpa de nimicire, nu însă și doo din planetele vecine: Pământul cu satelitul su și Marte. Dar la urma urmei, ce-i păsa astronomului venusian, de catastrofa ce aveau să sufere aceste doo îndepărtate planete! Ceva mai mult, catastrofa aceasta va fi un mare eveniment, nemai pomenit în analele astronomiei venuziene!",
    "Planeta Venus era scăpată! Ralta simțea că-i bate inima de emoțiune. De el nu-i păsa! El se simțea prea bine un adevărat cetățean al cerului, dar îl înspăimântase gândul, că doui copilași, Bari și Nata, vor avea să fie nimiciți într’un mod brutal, fie prin ciocnirea directă cu astrul cel nebun, fie prin maree gigantice provocate de trecerea prin apropierea lui, fie prin furarea planetei Venus și aruncarea ei în pustiurile înghețate ale spațiului, departe de Soarele dătător de viață, de căldură, de lumină.",
    "Un calcul aproximativ asigurase pe Ralta că pericolul nu era mare pentru Venus; anume consecințe trebuiau să aibă loc, dar frumoasa planetă, grădina superbă a sistemului solar, nu era să fie nimicită. Pământul și Marte erau planetele ce trebuiau să sufere, așa indica prima socoteală, făcută în grabă, fără multă preciziune.",
    "Dar poate că ambele planete nu sunt locuite. Cine poate să știe, dacă la l49 milioane chilometri departe de soare, unde se află Pământul, poate să înflorească o omenire.",
    "S’ar putea să existe numai o floră, iar fauna să fie representată prin animaie inferioare. Și dacă nu există conștiința luminată pe planeta Pământ, dacă nu are centre de civilizație, știință, apoi atunci nu are cine să se îngrozească, căci groaza e numai așteptarea, iar nu faptul îndeplinit.",
    "Numai Aldin era încredințat că Pământul poate să fie locuit, dar Aldin era tânăr, cu o imaginație vie. Aldin era prea poet și avea în contra lui părerile tuturor astronomilor din trecut și din present. Autoritatea lui Asales era destul de mare pentru a despopula Pământul, chiar de ar fi avut acesta miliarde de locuitori.",
    "Cum ar fi putut să fie Pământul locuit? Poporul nu-și putea închipui că un corp ceresc, așa cum era Pământul, un frumos luceafăr cu lumina verde-albăstrie, poate să fie un glob întunecat ca Venus. Invățații, pe de altă parte, nu înțelegeau cum un glob ca Pământul, mult mai depărtat de soare decât Venus, poate să aibă destulă căldură! Nu, nici o planetă, afară de Venus, nu era locuită, asta era lucrul cu totul lămurit și Aldin visa.",
    "Pe nici o planetă nu puteau să fie condițiunile de viață așa de favorabile ca pe Venus și Aldin însuși, uneori, era deznădăjduit că nu putea să aducă o dovadă sigură de existența locuitorilor Pământului.",
    "Își spunea însă că ar fi fost stupid să existe atâtea globuri în sistemul solar, pământuri enorme, sterpe însă pentru totdeauna, stânci, sau pustiuri."
  ],
  "2": [
    "SERBARE VENUSIANĂ",
    "— Gata, suntem gata!",
    "Și Nara cu Bari, ținându-se de mână, gătiți amândoui ca doo păpușele, intrară cu zgomot în biroul tul Ralta, câteva minute după plecarea lui Aldin.",
    "— Ați și mâncat?",
    "— Oh! de când... Și mama e gata.",
    "— Atunci petrecere bună copii și să fiți cuminți.",
    "În pragul ușei apăru Lati, „frumoasa Lati“, cum îi spuneau prietenele. Venuzienele sunt toate brune, dar Lati făcea oarecum excepție. Pielița obrazului ei era puțin mai deschisă și trandafirii obrajilor mai pronunțați. Se luaseră din dragoste, pe vremea când Ralta era încă un biet student, care nu știa de va reuși, sau nu în viață. Lati nu avea altă avere de cât ochii ei cei frumov, părul ei cel bogat și sufletul ei cel bun. Avusese mai necazuri Ralta până să-și vază visul îndeplinit, căci Venusienii sunt oamenii cei mai curioși din lume. Rudele ei pretindeau că un om sărac cum era Ralta nu trebuia să se însoare. Iubirea lor își bătuse joc însă de prejudecățile tuturor. Nu trecuseră nici l2 ani și Ralta își câștigase și un nume și o avere; ba cum norocul surâde totdeauna celor ce găsesc viața interesantă și plăcută, un unchiu lăsase menajului o avere și mai însemnată de cât cea strânsă de Ralta prin munca lui.",
    "În ziua când povestim, în Samiri, marele oraș venusian era o serbare măreață, la care luau parte toți cetățenii, bogați și săraci. Acea serbare avea loc de altfel în toate centrele mari și mici de pe planeta Venus, de oarece se prăsnuia al l00-lea an de când omenirea venusiană renunțase la vechile granițe ce despărțeau în mod nenatural popoarele. Sute și mii de veacuri, Venusienii împărțiți în diferite țări, duseseră războaie sângeroase unii în contra altora, se uciseseră milioane de oameni în războaie în care se întrebuințaseră toate armele cele mai noui.",
    "Cei cari făcură să înceteze războaiele, fuseseră invățații tuturor țărilor venuziene. Ei se cunoșteau toți, se vedeau unii pe alții la diferite congrese internaționale, se stimau, se iubeau și nu puteau să priceapă cum omenirea venuziană, poate să-și verse sângele de prisos. La un moment dat, au renunțat de a mai pune știința în ajutorul industriei; inginerii au părăsit fabricele și în primul rând pe cele de arme; astronomii au refuzat să mai facă observații ca să dea ora exactă pentru circulația trenurilor și a vapoarelor; chimiștii au părăsit laboratoarele de unde puneau la cale fabricarea a mii și mii de alimente, lucruri de prima necesitate, etc. Toți invățații au declarat greva, o grevă ciudată, ale cărei urmări au fost mari. Atunci pentru prima oară s’a văzut că întreaga viață modernă numai știnței se datora. Au trecut doui, trei ani, au trecut cinci ani și greva continua.",
    "Invățații făceau cercetări numai pentru ei și resultatcle nici nu le mai publicau. În sfârșit au urmat mari mișcări populare, în toate țările și în al șaselea an, barierele ce despărțeau țările au fost doborâte. S’au făcut mari reforme sociale, dar bine înțeles, fericirea complectă tot nu se scoborâse pe Venus, Poporul nu era cu totul luminat. Erau încă mulți cari nu pricepeau rostul lor pe planetă. În orice caz, era o îndrumare spre o noo viață și la această îndrumare lucrau acum învățații cu o râvnă mai mare ca niciodată.",
    "O singură sărbătoare aveau Venuzienii într’un an, dar acea sărbătoare era celebrată pe întreaga planetă. Și acum, aniversarea de l00 de ani dela „redeșteptarea omenirei venuziene“, urma să fie celebrată cu un fast nepomenit. De trei zile, trenurile, automobilele, vapoarele și aeroplanele, aduceau provinciali. În dimineața acelei frumoase zile se afla în Samiri un număr colosal de Venuzieni.",
    "Dar orașul era destul de mare.",
    "Inchipuiți-vă un oraș cu o formă perfect de circulară, raza având 5 chilometri. Bulevarde plecau din centru spre periferie. Centrul era o piață circulară cu o rază de l chilometru. De ce era așa de întins orașul? Pentru că nu era casă, cât de modestă, care sa nu aibă curtea și grădina ei. Casă lângă casă, ca în unele provincii de pe Venus, nu se pomenea. Venuzienii se aflau într’un mare centru de activitate, dar în același timp se bucurau și de aerul cel mai curat. Și așa erau nenumărate orașe venuziene. Puține mai rămăseseră ca pe vremea cea veche și în ele se refugiaseră cei nemulțumiți cu noua stare de lucruri. Prin tradiție, ei continuau să apere vechile idei și ce e mai curios e că din diferitele țări de odinioară, Venuzienii recalcitranți, se înțelegeau perfect, căci luptau pentru aceiași ideie: redivizarea lor.",
    "Erau însă puțini și ridiculi. Ca toți maniacii, erau ursuzi. Câteva orașe vechi și murdare erau pline cu ei. Vă închipuiți lesne, că nu în văgăunele lor se celebra serbarea măreață a înfrățirei generale.",
    "Pe cele opt mari bulevarde ce dedeau în piața centrală, bulevarde ce purtau numele celor opt planete, veneau Venuzienii ca valurile unei mări. Toți pe jos, toți cu câte o floare albă la încheietoare, simbol al liniștei și al păcei.",
    "De jur împrejurul pieței, se aflau nenumărate tribune, menite numai pentru femei și copii, din toate clasele. Serbarea începea la ora l după amiazi și cum această oră se apropia, imensa piață era plină de lume.",
    "Trâmbițe de aramă vestiră începerea.",
    "Pe marile artere ce duceau în opt direcțiuni nu se vedea nimeni. Mulțimea se îngrămădise pe piață, Lisând însă loc liber ia intrările a doo bulevarde ce veneau față în față.",
    "Incepu o defilare ciudată. Era o reamintire a tuturor scenelor groaznice din trecut. Trecură mai întâi sute de oameni înveșmântați cu piei de animaie, cu părul vâlvoi, cu niște imense bâte în mână.",
    "Veneau apoi alții, cu arcuri și săgeți; urmați de altii cu puști rudimentare, de cele cu cremene; apoi cai ce târau tunuri de lemn și de piatră. Veneau de pe un bulevard, treceau prin mijlocul mulțimei țipând, urlând, și se perdeau în zarea bulevardului din față.",
    "Un ropot de cai și iată un șir lung de călăreți fantastici, cu coifuri ce străluceau sub razele soarelui, cu suliți și lănci lungi ce-ți luau ochii.",
    "Tropăind, ritmat, veneau soldați înarmați cu puști scurte, apoi cai ce târau imense tunuri, și iar tunuri, din ce în ce mai mari, ce uruiau înspăimântător.",
    "Când ultimul tun trecu, poporul ce până atunci privise tăcut, scoase un prelung strigăt ce făcu să răsune văzduhul.",
    "Nu, nimănui nu-i părea rău de timpul de acum o sută de ani. Banii pentru puști și tunuri aveau acum alte întrebuințări, se ridicau clădiri mărețe pentru răspândirea culturei, laboratoare și institute, palate splendide pentru artă, temple pentru toate ramurile activitatei omenești.",
    "Și omenirea de pe Venus era fericită. Cum planeta era guvernată de învățati, cum nu mai exista clasa politicianilor veșnic flămânzi și artăgoși, Venuzienii nu mai știau ce însemnează luptă politică. Fiecare era dator să muncească și trântori nu mai existau.",
    "Bari și Nata erau încântați.",
    "Pentru prima oară văzuseră ei o asemenea defilare curioasă:",
    "— Așa erau oamenii înainte, mamă?",
    "— Și ce făceau ei cu bâtele și tunurile?",
    "— Se omorau între ei.",
    "— Erau răi, mamă dragă! De ce se omorau?",
    "— Fiindcă nu știau carte, răspunse Lati surâzând.",
    "Lumea se împrăștiase pe bulevarde. Era cald, dar era plăcut la umbra imenșilor platani. Vehiculele de tot felul aveau acum voe să circule iar, dar numai pe alei anume, căci fiecare bulevard avea șease alce.",
    "De departe, spre sudul orașului, unde se îndrepta Lati cu cei doui copii, se vedea cum se întindea Oceanul, ale cărei ape străluceau puternic sub razele soarelui de primăvară venusiană.",
    "— Să vedem vapoarele, spuse Nata. Să lom un automobil.",
    "— Nu, mamă, aeroplanul.",
    "Părerea lui Bari hotărî și peste câteva minute, după ce se abătuse la aerodromul cel mai apropiat, se aflau instalați în cabina cu geamuri a unui elegant aeroplan ce se îndreptă cu siguranță spre sud. În câteva minute se aflară de-asupra oceanului. Priveliștea era superbă. Orașul, ridicat pe un amfiteatru domina oceanul, pe care pluteau sute și mii de vapoare în toate direcțiunile, sute plecau. Păreau că abia se mișcă, semănau cu niște interesante jucării  de copii.",
    "Bari și Nata, încântați, băteau din palme. Se depărtau repede de oraș; se aflau acum în largul mărei. Soarele ardea cu putere și în cabină era cald de tot. Lati deschise o fereastră. Se uita spre oraș, spre casa lor, acolo unde la acea oră Ralta lucra mereu, cufundat în cifre, pe când ei se amuzau la 20—30 chilometri depărtare.",
    "Aviatorul viră și aeroplanul ce părea că va sbura pentru vecie spre orizont, întoarse botul lui enorm spre nord, spre oraș și peste câteva minute, aterisă de unde plecase.",
    "Lati promisese copiilor să le arate defilarea și trebuise să meargă, dar gândul îi era mereu acasă. Vedea ea bine că lui Ralta i s’a întâmplat ceva. De ce-l chemase oare Asales? Nici odată, la o asemenea oră din noapte nu telefonase bătrânul învățat. Și-apoi, Ralta se culca după ce-și sfârșea observațiile, sau calculele. În acea noapte, el nu dormise de loc, și la 9 dimineața îl găsise tot la birou lucrând.",
    "Era ceva la mijloc, îi ascundea el ceva! Dar ce! El nu știa să-i ascundă un lucru. De sigur un eveniment ceresc. Dar nu-i anunța el cu o bucurie aproape de copil, ivirea vreunei neânsemnate comete! De ce acum nu.i-ar fi spus ca totdeauna despre evenimentul pe care-l i-l anunțase Asales.",
    "Era o presimțire curioasă, ciudată.",
    "La urma urmei ce însemnătate era să aibă un eveniment ceresc! La aceasta se gândea Lati când întră în biroul soțului său, precedată de cei doui copii.",
    "Bari intră punând mâna cornet la gură și imitând trâmbița.",
    "— Uite micul sălbatec! spuse Ralta zâmbind.",
    "E,i a-ți petrecut bine?",
    "— Am fost și cu aeroplanul, spuse Nata cu îngâmfare.",
    "— Bravo!",
    "Lati își sărută soțul, îl mângâiă ușor pe păr și-i întrebă privindu-l drept în ochi.",
    "— S’a întâmplat ceva?",
    "—Unde? răspunse Ralta potrivindu-și ochelarii.",
    "— În cer.",
    "Ralta o privi mirat. Cum ghicise ea?",
    "Promisese lui Asales să nu spună nimic. Dar oare nu spusese lui Aldin!",
    "— Trimete copii în odaia lor, murmură el.",
    "Ea îngrijată, îi lo de mână, și-i îndreptă ușor pe ușe Cei doui copii pricepură și ei că e ceva și ascultară. Veselia le cam pierise; dar erau obosiți; ochii lor văzuseră prea multe lucruri.",
    "Lari se întoarse, lo un scaun și așezându-se lângă Ralta, îl lo de mână și blajin și temător, îl întrebă:",
    "— Ce e?",
    "Hotărât, el îi spuse totul.",
    "Ea îl asculta cu ochii mari, puțin cam palidă.",
    "— Dar tu spuneai totdeauna că așa ceva e peste putință!",
    "— Peste putință nu, dar prea puțin probabil. Și iată că fatalitatea ne va face să azistăm la o priveliște ce nu a fost dată până acum nimănui.",
    "— Sunteți singuri?",
    "— Absolut siguri; ne lipsesc amănuntele, pentru că nu am avut tot timpul necesar, dar până într’o săptămână, cel mult, le vom afla pe toate.",
    "— Și Venus nu e amenințată?",
    "— Nu, cel mult i-se va lungi anul cu câteva zile, în loc să avem un an de 225 de zile, vom avea câteva zile în plus, câte, nu știu încă, probabil 5 sau 6.",
    "— Și altceva nimic?",
    "— Nimic.",
    "Ea făcu un gest ca și cum ar fi voit să alunge o ideie urâtă.",
    "— Sunt o nebună. Dacă ar fi să pierim, pierim cu toți.",
    "Emoționat, el o apropiă ușor și o sărută lung.",
    "— Nu, nu vom pieri. În schimb vor pieri Pământul și Marte.",
    "— Se vor ciocni cu acel soare nebun?",
    "— Nu, Pământul își va schimba orbita, va căpăta o orbită de cometă, iar Marte va fi scos din sistemul solar,",
    "— Oh!... Și dacă ar fi omeniri pe aceste planete!",
    "Ralta dete din umeri.... Cine putea să se împotrivească atracțiunei masei giganticului soare stins!",
    "Și apoi era demonstrat pâjiă la evidență, că Venus avea o situație excepțională în sistemul solar, numai ea putea să fie locuită.",
    "În vremea aceasta, astrul enorm și întunecat, ce răsfrângea doar lumina ce primea dela soare, se apropia mereu ce câte 400 de chilometri pe secundă, cu 24.000 chm. pe fiecare minut, cu l milion și jumătate de chilometri pe fiecare oră, cu 34.560.000 chilometri pe fiecare zi. În cele trei zile de când fusese descoperit pe prima placă, străbătuse deci peste o sută de milioane de chilometri și înainta mereu cu aceiași iuțeală, drept înainte, sbura nebun în linie dreaptă, fără să-i pese de vreo atracțiune, nici cel puțin de aceia a soarelui. Iuțeala lui enormă, fantastică îl făcea să nu se abată de loc din drumul lui hiperbolic. Drept înainte și vai de planetele ce-i vor aține calea, vai de acele cari ar veni spre el, sau după el, în apropierea lui!",
    "Iar în acest timp, omenirea după Venus, cu totul liniștită își vedea de traiul ei obișnuit. Nimeni nu bănuia tragedia cerească ce avea să se desfășoare.",
    "Numai cei trei astronomi și Lati știau despre aceasta amenințare cerească. În curând însă era să afle întreaga omenire venuziană, căci secretul nu se mai putea ascunde.",
    "Era apoi o datorie pentru Asales să facă cunoscut lumei învățate, acest mare eveniment ceresc.",
    "Ce va spune poporul!",
    "Ah! de asta nu-i păsa lui Asales. El nu cunoștea poporul; el trăise toată viața retras în observatorul lui, fugise de orice contact cu lumea, ba dojenea pe Ralta și pe Aldin, că svârle „mărgărită ante porcos”. Ce-i păsa lui Asales dacă adouazi gloata, poporul nu ar mai fi existat; pentru el nu exista de cât știința."
  ],
  "3": [
    "ALARMA",
    "Era o opta zi de când cu descoperirea făcută de Asales. Cu o zi mai înainte avusese loc o ședință a Academiei din Samiri, la care luaseră parte toți membrii. Lucru ciudat, nu fuseseră admiși de cât numai membrii învățatului corp. Nici ușierii nu fuseseră lăsați înăuntru. Ziariștii protestaseră zadarnic. Astfel a doua zi ziarele apărură fără obișnuita dare de seamă a ședinței Academiei.",
    "Faptul acesta, dacă trecuse neobservat pentru marea masă a cititorilor, fusese însă discutat cu mare aprindere în redacțiile ziarelor. Redactorul științific al ziarului Lumea, pusese următoarea notiță curioasă.",
    "„Ne pare rău să anunțăm că Academicianii noștrii s’au zăvorât pe ziua de eri, oprind intrarea până și ziariștilor. Printr’o indiscreție însă, suntem în măsură să spunem, că dacă ședința a fost secretă, cauza nu e de cât discutarea unei mari descoperiri ce va stârni o mare vâlvă. E vorba despre una din cele mai mari descoperiri; perfecționarea telegrafiei fără fir, cu ajutorul căreia se va putea resolva chestiunea comunicărilor interplanetare. Se știe că fizicianul Vasi lucrează de doui ani de zile la rezolvarea acestei chestiuni. De și mai toți astronomii aduc argumente că planete ca Pământul și Marte nu pot fi locuite, există un tânăr astronom, d. Aldin, care sprijinit pe observațiile din trecut și pe observațiile sale personale, se crede autorizat să apere existența unei omeniri pe planeta Pământ, ba încă a unei omeniri inteligente.“",
    "Confrații dela celelalate ziare erau necăjiți; de unde știa Kala, redactorul științific dela Lumea această știre de senzație, pe care ei nu o aflaseră.",
    "Bravii cititori venuzieni, sorbindu-și cafeaua dimineața, citiseră și notița lui Kala si cei mai mulți făcuseră mare haz. Încă o păcăleală gazetărească!",
    "Ce! gazetarii îi iau drept caraghioși. Ce omenire pe Pământ! Ce telegrafie interplanetară!...",
    "Aveau Venuzienii alte gânduri, alte necazuri. Omenirea venuziană era preocupată în acel moment cu creiarea unor imense năvi aeriene, cari să transporte zeci de mii de tone de mărfuri. Se formase o societate care promitea să realizeze acest mijloc repede de transport.",
    "Ziua trecu liniștită. Fusese cald ca nici odată și spre seară, cele opt bulevarde gemeau de lume. Aeroplane nenumărate spintecau aerul, sute de asemenea vaporașe aeriane îndreptându-se în largul mărei. Automobilele electrice alergau cu iuțeli nebune pe aleele destinate lor, iar pe aleele destinate pietonilor, mii și mii de copii, însoțiți de părinții lor, umpleau aerul cu țipetele lor vesele.",
    "Ziarele de seară apăruseră toate, afară de Lumina, când iată că sute de vânzători se repeziră din curtea cea mare a redacției acelui ziar samirian.",
    "Mulțimea era obișnuită cu strigătele lor. De astă-dată însă, răcnetele lor te înfiorau.",
    "— Lumina!... Lumea în pericol!... Venus se ciocnește cu un soare stins!... Cinci bani Lumina.. Pieirea planetei Venus!. Se produse o adevarată panică. Vânzătorii nu mai puteau să-și vânză exemplarele, căci lumea le smulgea cu furie din mâinele lor... Părinții își uitaseră de copii... mii zeci de mii de venuzieni, la palida lumină a crepusculului, citeau cu ochii holbați articolul de reportaj din pagina III-a, cu titlul peste cele șease coloane, cu zeci de subtitluri, cu litere groase de-o șchioapă.",
    "Se auzea un murmur vag la început, apoi din ce în ce mai mare asemănător cu zgomotul ce-l fac talazurile mărei înfuriate. Abia mai se auzeau țipetele vânzătorilor de ziare:",
    "— Citiți Lumina!... Pieirea lui Venus!...",
    "Un reporter al ziarului Lumina, avusese prilejul să afle câteva amănunte vagi despre descoperirea lui Asales și iată cum. Academicianii veniseră cu toții să asculte importanta comunicare a lui Asales, erau toți membrii Academiei și printre ei și un farmacist celebru, dar a cărui... sensibilitate era extremă. După ce ajunsese acasă, îi venise rău și tot eterul din farmacie nu putea să-i potolească nervii, începuse să vorbească fără rost, să aiureze, pomenind mereu despre peirea lumei, despre soarele cel enorm și stins. Medicul ce fusese chemat în grabă, tocmai vorbea cu un reporter dela Lumina și acesta auzise când o rudă a farmacistului povestea aiurările acestuia.",
    "Reporterul nu pusese la început preț pe acest lucru, nu-l interesa pe el Academia și nu era angajat pentru rubrici științifice, el avea rubrica sportului. Adoauazi însă, auzind discuția din redacție, și-aduse aminte de afacerea cu farmacistul: Lo un automobil și se duse la locuința academicianului farmacist. Acesta se făcuse mai bine, dar era în pat, tot slab și palid.",
    "Nu fu greu gazetarului să facă pe farmacist se vorbească, deși era cuvânt de ordine, ca până în trei zile, până ce nu se vor face calcule complecte, să nu se spună nimic profanilor.",
    "Farmacistul, care era o somitate în chestiuni de hapuri, valeriană, purgative etc., nu avea cea mai mică ideie de astronomie și ceea ce nu înțelesese bine mintea lui turburată trecu în mintea svăpăiată a reporterului cel lacom de știri sensaționale. Așa că ediția specială din Lumina, cuprindea următorul articol.",
    "PIEIREA LUMEĬ",
    "—  Interview cu un distins academician. — O descoperire sensațională. —  Un astronom mare, d. Asales, descopere un soare nou. — O iuțeală de mii de chilometri pe secundă si drept spre orbita noastră. — Pământul, Marte si Venus vor pieri. —",
    "..În ultima ședință a Academiei, marele astronom Asales a făcut o comunicare extraordinară, care e menită să arunce groaza în sufletul ori-cărui venuzian. În momentul când apar aceste rânduri, un corp ceresc, un soare stins, de mii de ori mai mare de cât soarele vine drept spre noi cu o iuțeală de câteva mii de chilomerti pe secundă și nu s’a calculat încă, dar nu cumva el ne vine cu o iuțeală mult mai mare de cât a luminei lui!!!",
    "Soarele acesta merge drept, fără să-i pese de nici o atracție și va străbate sistemul planetar aproape drept prin mijloc. Dacă se va ciocni cu soarele, nu ni se spune încă, dar vorn căuta să avem; interviewuri serioase cu astronomii de seamă în această privință. Întâi se va ciocni cu planeta Marte, pe care o va aprinde imediat, transformând-o într’un ocean de foc. Peste câteva zile va lovi planeta Pământ pe care o va lăsa în stare incandescentă, apoi se va ciocni cu orbita noastră. Astronomii nu știu însă ce se va întâmpla în acest caz și s’ar putea foarte bine ca orbita să fie mai puternică. În orice caz, sau ne vom transforma și noi într’un soare, sau vom prinde acest corp întunecat, trausformându-l în Lună, care ne lipsește, pe câtă vreme toate planetele au luni nenumărate....<a href=\"https://coolsymbol.com/copy/Left_Double_Quotation_March_Symbol_%E2%80%9C\">“</a>",
    "Și articolul continua pe aceleși ton, fantezia reporterului fiind imensă, ca și nenorocirea cerească ce amenința sistemul planetar. Ce-i păsa lui de iuțeala de 300.000 chilometri a luminei, ce vrea el să știe că orbita unei planete e numai o linie curbă închipuită, el avusese nevoe de știri sensaționale și le alcătuise cum credea că e mai bine. Dealtfel, răsplata o și avusese, directorul ziarului Lumina îi acordase pe loc o gratificație de o mie de lei.",
    "Nu mai era un murmur, ci un muget, un muget cum cum nici vântul turbat nu produce, cum nici valurile mărei nu poate să scoată, când sunt biciuite cu putere de furtună.",
    "— La Asales!... se auzi în câteva grupuri.",
    "— La Asales! strigară câteva mii de oameni.",
    "— L.a Asales, răspunseră repede ecourile întregului oraș.",
    "Erau zeci , erau sute de mii de oameni, cari murmurau acum același cuvânt.",
    "Asales, cu totdeauna, era acasă. La o masă mare, așezată pentru prima oară în mijlocul camerei sale de lucru, pe întrecute: Ralta, Aldin, Asales și trei tineri, trei astronomi calculatori. Asales împărțise lucrul, el ținea firul conducător. Era o priveliște ciudată activitatea acestor șease inși, conduși de, bătrânul cel înalt, voinic, ras la față. Auzeai din când în când cuvinte ciudate, vorbe ca: logaritm, sinus, serie, coeficient, perturbație... apoi iar tăcere, în urmă foiletarea cu repeziciune a vreunei imense table de logaritmi.",
    "Cei șease astronomi calculau perturbațiile pe cari aveau să Ie sufere în special planetele Marte, Pământul și Venus. Calculul lui  Ralta nu fusese de cât o aproximație și trebuia să se afle toate amănuntele trebuia să se știe întreg adevărul.",
    "Se întunecase.",
    "Nervos, bătrânul atinse un buton și vasta sală plină de cărți, reviste, globuri și instrumente, se ilumina deodată.",
    "În același moment, se auzi în depărtare un zgomot surd.",
    "Locuința, sau mai bine zis, palatul lui  Asales, căci avea bătrânul astronom, un adevărat palat, se afla la periferia orașului , aproape de maiul mărei, la vre-o 5 chilometri departe de centrul orașului. Spre sud se întindea oceanul Marati; spre apus se vedea însă anume locul unde soarele apusese de curând. În partea de nord-est, se afla biroul, la al doilea etaj, ce da într’un vast balcon, pe bulevardul Saturn.",
    "Zgomotul se auzea din în ce mai distinct: ușile balconului erau larg deschise, toate.",
    "Aldin, cel dintâi, cu toată strâmbătura lui Asales, se sculă de pe scaunul lui  și eși în balcon. Departe încă, venind din spre centru, se vedea o masă compactă, o mulțime formidabilă, ce alerga par’că în pas gimnastic. Cei 4—5 chilometri așa îl străbătuse mulțimea și de pe stradele lăturașe venea altă mulțime, care îngroșa rândurile acelor veniți din centru.",
    "— La Asales!...",
    "Aldin auzi distinct acest strigăt și numai de cât îsi dete scamă de ce se întâmplase. Poporul aflase, poporul se speriase și acum venea să ceară explicațiuni.",
    "Aldin se cutremură. El cunoștea pe Asales, știa bine disprețul ce acesta îl manifesta pentru mulțimea cea mare. Puterea mulțimei nu o cunoștea Asales și-și bătea joc de ea. Ce era să se întâmple?",
    "Îndată, reintră în sala de studiu, pentru a înștiința pe colegi de sosirea valurilor de oameni.",
    "În același moment, soneria telefonului începu să răsune cu putere.",
    "Asales, se repezi la receptor serios:",
    "— Aso! ce vrei? Cine e acolo? Cine? Kala? Care domnu Kala?... Redactor științific al ziarului Lumea!... Nu cunosc. Nu citesc ziare nici odată... Repede, ce vrei!... Cataclismu!... Cine ți-a spus!...",
    "Ediție specială!... Să mă lași în pace cu prostiile D-tale!...",
    "Și închise aparatul.",
    "Se făcuse roșu la față.",
    "— Care a fost imbecilul care s’a apucat să dea interviuri!... Auzi! Lumina a eșit în ediție specială cu sfârșitul Pământului!... Și domnul dela Lumea cere amănunte! De asta ne arde noo!",
    "Aldin, văzându-l înfuriat nu mai îndrăzni să spună nimic, dar nici nu mai e’ra nevoe să spună ceva, căci în acel moment se auzi un răcnet formidabil, jos sub balcon. Mii, zeci de mii de oameni răcneau:",
    "— Asales! Asales!",
    "Bătrânul rămăsese în picioare.",
    "Privirea lui se îndreptă spre stradă, se întoarse interogator spre cei dela masă. Aceștia lăsaseră condeiele și priveau pe bătrânul maestru.",
    "— Ce! asta e teatru!... Representație de circ!... Ce vreau oamenii ăștia cu mine?",
    "Un coleg dela Academie, intră în odaie gâfâind; se suise pe scară în fuga mare, aeroplanul ce-l adusese aterisănd în grădina cea imensă a lui Asales.",
    "Colegul în chestiune era Rapa, un geolog faimos.",
    "— Ai citit? Ai citit?.. Și-i întinse ediția specială din „Lumina”.",
    "În acest timp, jos pe bulevard se strânseseră otâția venuzieni, că nu mai vedeai de cât o mare de capete și bulevardul era larg, imens. Valurile mișcătoare se întinseseră până spre sudul locuinței, iar spre nord, din spre centrul orașului, la lumina măreață a lămpilor electrice, se zărea o imensă mulțime, al cărui capăt se pierdea în zare. Era o agitație de nedescris.",
    "— Asales! răcnea poporul.",
    "Acesta citea pe fugă articolul din „Lumina“, ocărând groaznica ignoranță a autorului, care lua orbita unei planete drept un corp solid. Astronomii se apropiaseră de ușile ce dedeau în balcon, dar nu îndrăzneau să apară în fața poporului.",
    "Mulțimea văzând umbrele ce se mișcau își reândoi strigătele:",
    "— Asales! Asales!... Să ne vorbească Asales!",
    "— Trebue să le vorbesc.... trebue.",
    "Și bătrânul lo de pe un raft un fel de pâlnie metalică, un aparat cu ajutorul căruia intensitatea vocei se înzecea, se însutea.",
    "Când apăru în balcon silueta lui înfățișoasă și elegantă, se auzi o larmă nepomenită. Urmă apoi o tăcere mormântală. Gasurile tuturor amuțiseră.",
    "Asales puse pâlnia aceea în dreptul gurei, ridicând-o cu amândoo mânile și preumblând-o mereu spre stânga și spre dreapta, ca să auză toți: începu, cu o voce supraomenească, voce egală cu aceea a unui tunet puternic.",
    "— Domnilor! Un cronicar puțin scrupulos a aruncat groaza în sufletele dv., punând în gura mea cuvinte pe cari nu le-am spus, inventând pericole ce nu există.",
    "Se auzi un murmur ușor de satisfacție.",
    "— Ah!... Ah!...",
    "— E adevărat; un corp ceresc străin trece prin sistemul nostru solar, dar nu vine drept spre planeta noastră. Nu se va ciocni nici cu Marte, nici cu Pământul, și mai puțin cu planeta noastră. Consecințele vor fi totul altele; dar în ce privește pe Venus, nici un rău nu vom încerca. Omenirea venuziană nu are de ce să se teamă.. În acest moment chiar, ajutat de alți astronomi, caut să găsesc toate amănuntele. Pot să vă asigur însă pe conștiința mea, că suntem feriți de orice dezastru. Pentru Marte și pentru Pământ nu garantăm, dar după cum știți, aceste planete nu pot fi locuite și prin urmare, dacă vor fi pierdute în spațiu, ce va atinge aceasta pe un venuzian? Vor fi niște simple evenimente cerești, cari mi vor interesa decât numai pe astronomi.",
    "Mâine cel mult vom publica rezultatul cercetărilor noastre, ca să vă ferim de exploatarea ignoranților. Se auzi un ropot nebun de aplauze.",
    "Asales lăsă jos aparatul, privi curios acea mulțime ce se agita la picioarele sale, apoi dând din umeri reintră în sală, unde colaboratorii săi se și apucaseră iar de lucru, geologul plecând odată cu sfârșitul cuvântărei lui Asales.",
    "Se auzea iarăși, murmurul mulțimei, dar de astă-dată nu cu sălbătecia de maiânainte. Erau mii și mii de comentarii, de discuții, unii dintre cei mai supărati, propuneau o manifestație la redacția „Luminei“, care fără rost îngrozise populația orașului.",
    "Și pe când valurile omenești se retrăgeau spre centru orașului, în sala de studiu cei șease astronomi își reluaseră calculele lor, în mijlocul celei mai desăvârșite tăceri.",
    "Ei aveau să vază cei dintâi ce adevărate pericole aducea cu el înspăimântătorul glob, care pe fiecare secundă era mai aproape de 400 chilometri.",
    "Cu toate calculele, ei știau bine, că sunt împrejurări de cari nu puteau să țină seamă. Și apoi era ceva ce nu știa nimeni până în acel moment. Oare soarele cel stins venea singur? Nu avea el nici o planetă, nici un satelit? Nu se mai făcuse nici o observație, de oarece cerul nu fusese senin, în orice caz nu repede se putea stabili acest lucru. Se știa însă că până în vreo patru luni, astrul cel lugubru trebuia să se afle la cea mai mare apropiere de planeta Vemis, când îșî va exercita și desastroasa lui influență asupra planetelor Marte și Pământ. Toate celelalate planete se găseau ferite de apropierea prea mare a soarelui cel stins, căci aveau posiții îndepărtate, de zona de perturbații, se găseau de cealaltă parte a soarelui.",
    "Ah, dacă ar ști omenirea unei planete, că oricând e expus la accidente de tot felul, globul ceresc ce-i poartă. Zboară Venus în jurul Soarelui cu o iuțeală de peste 50 chilometri pe secundă, sboară Pământul cu o iuțeală de 30 chilometri pe secundă. Dar nici Venuzienii, nici Pământenii nu-și dau socoteală de această iuțeală colosală. Corpuri întunecate, sori stinși sunt nenumărați în spațiu fără mărgini, dar el nu pot să fie văzuți, decât atunci, când se apropie prea mult, de soare, când ajung în sistemul solar. Iuțeala obișnuit a unul asemenea soare stins poate să fie de zeci de chilometri pe secundă, ba și de sute de chilometri, ca Satan de pildă. E curios cum sorii cu cât îmbătrânesc cu atâta au iuțeli mai mari. În univesul nostru, format din sute de milioane de sori, dintre cari mulți mai mari de cât soarele nostru, se găsesc sori de toate vârstele, sori tineri, sori maturi ca soarele nostru, sori bătrâni, ruginiți, în decadență, ce sunt pe cale să se stingă, sau stinși cu totul. Și de unde sorii tineri nu fac nici l0 chilometri pe secundă în spațiu, cei bătrâni sboară cu zeci și sute de chilometri. Soarele în drumul lui spre constelația Lirei ar putea oricând să se întâlnească cu un soare stins. De astădată însă, soarele cel întunecat venea dintr’altă parte, aproape opusă. Ceea ce era curios nu era masa lui enormă, ci goana lui nebună, căci sunt rare de tot stelele ce au mișcări până la 300 chilometri pe secundă. Satan era o excepție, dar cum nimerise el oare drept prin bietul sistem planetar?"
  ],
  "4": [
    "PĂMÂNTENII EXISTĂ!",
    "Aldin era dintre cei câțiva cari știau foarte bine, că se apropie un eveniment de cea mai mare însemnătate, care făcea pe oricare venuzian să privească viitorul ca mare grije. El însă nu se gândea la acest eveniment de cât cu totul din alt punct de vedere; se gândea la chestiunea omenirei pământene.",
    "După figură l-ai fi luat drept un tânăr ce nu împlinise încă 20 de ani; avea însă 28 de ani, dar deși destul de tânăr, era privit cu încredere de toți învățații, cu toate cercetările lui uneori ciudate.",
    "Asales, îl iubea mult, îl admira cercetările sale ștințifice, dar asupra unui singur punct nu se înțelegea cu elevul lui Ralta. Aldin era veșnic preocupat de chestiunea dacă pământul e locuit, sau nu. Scrisese doo mari volume în această chestiune, ținuse nenumărate conferințe și de câteori, prin Ralta, făcea comunicări Academiei, cu privire la resultatele observațiunilor sale asupra planetei Pământ, lăsa să reiasă noui argumente pentru dovedirea existenței Pământenilor.",
    "— Asta e o manie foarte curioasă, spunea Asales totdeauna. Ralta, tu ești elevul meu, tu al ideile mele, tu știi că am dovedit că Pământenii nu pot să existe din o mie și o sută de motive. Știi bine că din cele mai serioase cercetări, reiese că temperatura mijlocie a Pământului e prea scoborâtă și o omenire inteligentă nu ar putea să existe! De ce nu încerci să convingi pe bietul Aldin! Nu vezi că neglijează calculul noilor perturbațiuni ale planetelor Saturn, Uranus, care de câtva timp ne dă atâta de lucru, pentru a se apuca să observe Pământul cu luneta! Timp prețios pierdut zadarnic!",
    "Ralta surâdea si nu răspundea. El personal nu credea că poate să existe o altă planetă locuită, dar ținea mult la Aldin, știa câtă inimă punea acesta pentru a-și apăra teza. Aldin nu găsea nici o aprobare în cercurile științifice, în schimb, făcuse ca ideia aceasta să prindă rădăcini printre venuzienii cu oarecare cultură. Câțiva literați de seamă se amuzaseră chiar să scrie romane astronomice ce se petreceau pe frumoasa planetă albăstră-verzuie ce strălucea cu atâta putere pe cerul venusian.",
    "În ultimul timp, Aldin avea la tipar un mare volum, o monografie a planetei Pământul, în care reproducea toate observațiunile fizice ce se făcuseră asupra acestei planete din timpurile cele mai îndepărtate și până în prezent, cum și observațiile lui personale.",
    "Făcea să reiasă toate schimbările ce le suferea mereu suprafața planetei Pământul, schimbări cari erau în legătură cu anotimpurile. Arăta cum imensele pete albăstrii erau mari, cum unele pete mici, galbene cu totul, nu puteau să fie decât pustiuri, arătă apoi cum se pot observa sporiri și micșorări ale celor doo veșnice calote polare. Ceeace-l interesa mai ales de câtăva vreme erau cercetările marelui fizician Vasi cu privire la telegrafia fără fir.",
    "Vasi era sigur că undele cu ajutorul cărora se puteau transimite telegrame fără fir în orice parte a planetei, chiar și la antipozi, puteau să spintece spațiul interplanetar, Să ajungă până la Mercur, sau până la pământ. În ce privea planeta Mercur, toate dovezile erau contra existenței unei omeniri. În adevăr, planeta aceasta prezintă Soarelui veșnice aceeași față, nu se învârtește deci în jurul axei sale, nu are succesiunea zilelor și a nopților, singura favorabilă existenței unei omeniri.",
    "Vasi însă un tânăr înalt, brun de tot, cu ochii negri si ageri, veșnic preocupat de progresele telegrafiei fără fir, împărtășea cu totul părerile prietenului său intim, Aldin, cu privire la existența unei omeniri pe Pământ.",
    "— Cum se poate ca astronomii tăi să aibă spiritul atât de nefilozofic, încât să nege cu încăpățânare existența Pământenilor! Știi! Numai în ziua când vom lega o conversațiune cu pământenii vom face pe venuzienii dela Academie să-și schimbe părerile.",
    "Era o minunăție laboratorul lui Vasi. Acoperișul purta o antenă foarte înaltă ce da clădirei o înfățișare de vapor.",
    "— Un vapor ce stă gata să plece în spațiu, spre îndepărtatul Pământ! spunea Vasi în glumă lui Aldin. În timpul din urmă, Vasi nu spusese totul lui Aldin.",
    "Notița pe care o publicase Kala, redactorul științific al ziarului „Lumea“, nu era cu totul o farsă. Vasi avea oarecare simpatie pentru acel ziarist, care-l vizita des. Și dacă nu pricepea întotdeauna Kala tot ce-i spunea Vasi, apoi nu era vina ziaristului, deoarece Vasi făcuse mari descoperiri, ce nu puteau fi bine ințelese deocamdată nici de fizicienii venuzieni. Îl ajutase imaginația? întâmplarea? Nu știa nici el bine. Știa că găsise mijlocul de a putea trimite în spațiul interplanetar undele de care se servea în telegrafia fără fir.",
    "Era să slujească această descoperire la ceva? Nici el nu știa. Credea în existența altor lumi locuite dar nu știa cum s’ar putea stabili o înțelegere.",
    "Cu o săptămână înainte de descoperirea lui Asales, el făcuse o altă descoperire tot așa de faimoasă. Într’o noapte, primise în doo-trei rânduri telegrame foarte curioase. Tot linii, tot puncte, dar cari spuneau nimic pe limba venusiană.",
    "Era însă un cuvânt, care revenea mereu, același, același, imaginația îl ajutase totdeauna. De ce să nu o asculte și acum. Și aproape fără să-și dea scama de ce face, întrebuința mecanismul ce-l inventase, pentru a trimite în spațiu telegrame fără fir, aranjând astfel aparatul spre frumosul luceafăr albastru-verzui, planeta Pământ, ce strălucea așa de luminoasă pe negrul catifelat al cerului.",
    "Trimise una după alta trei telegrame, la fel. Trei nuncte, linie.",
    "Trecură zece minute, l5 minute, și deodată primi răspunsul: trei puncte, linie.",
    "În noaptea aceea nu dormi de loc și experiențele continuară până Ia zio.",
    "În nopțile următoare făcu același lucru, mereu mai preocupat, veșnic cu fruntea încrețită.",
    "Era un tăcut: nu simțea nevoe să spună tuturor gândul ce-l preocupa și-apoi, dacă ar fi spus cuiva, ce chestiune îi frământa mintea ,ar fi fost luat drept nebun.",
    "A doua zi după manifestația poporului în fața palatului lui  Asales, Aldin se duse la prietenul său Vasi pe care nu-l văzuse de atâta timp. Acum când planeta lui  favorită era amenințată, simțea Aldin și mai mult nevoia să vorbească despre tragica soartă a presupușilor pământeni.",
    "Calculele fuseseră sfârșite și rămăsese ca Aldin în acea zi să redacteze cu ajutorul lor un lung memoriu, pe care să-l prezinte Academiei și tot în acea zi, Ralta să facă un rezumat popular, care să fie publicat în sute de mii de exemplare și răspândit pe toată suprafața planetei.",
    "Soarta Pământului fusese hotărâtă. Calculele arătau, că acea planetă, în urma colosalei atracțiuni a întunecatului Soare își va schimba orbita ei actuală într’o orbtiă cu totul cometară. Pământul, care se învârtea în jurul Soarelui în 365 zile pământești, urma să capete o perioadă de revoluție de peste l5 ani. Va ajunge deci până dincolo de orbita pe care îndepărtatul Saturn o descrie în jurul Soarelui, apoi se va reântoarce, apropiindu-se de Soare mai mult chiar decât Venus. Trecerea aceasta spre regiunile înghețate în care plutea Saturn, ar fi avut ca consecință distrugerea unei omeniri pământene, dacă exista în adevăr o omenire pe Pământ.",
    "Aldin era cu desăvârșire supărat. Pe când el se silea să dovedească existența Pământenilor, iată că planeta aceasta, printr’o împrejurare tragică își schimba cu totul drumul, omorându-și omenirea!",
    "Era așa de indignat Aldin pe imensul Soare stins! Cel puțin, dacă ar fi putut să facă dovada evidentă că Pământul a fost locuit. Că nu va mai fi, aceasta era altă socoteală; aproape că împărtășea majestoasa nepăsare a lui Asales. Aldin voia să triumfe părerea lui, aceasta îl interesa. Doar nu avea rude pe Pământ! Și apoi cine știe, dacă nu cumva faimoasa omenire pământeană nu e decât un trib de gorile și urangutani! Nu, nu era de loc bine dispus Aldin. Era supărat cum nu fusese niciodată. Era hotărât să oprească publicarea faimoasei monografii a unei planete ce se degrada transformându-se în cometă. Așa necăjit ajunse la Vasi, care ca niciodată, îl lo în brațe și-l sărută:",
    "— Ce mai e și asta! spuse Aldin mirat.",
    "— Am triumfat amândoi, au triumfat ideile noastre.",
    "Și-l duse în sala de experiențe.",
    "Trei ceasuri fără întrerupere cei doui tineri au discutat foarte aprins. Se auzea mai ales vocea ascuțită a lui Vasi, care părea că declamă. Și tot așa declamator vorbea și Aldin. Servitorul, obișnuit, blazat chiar cu veșnicele discuții științifice, dar de astadată pus la ușe să nu intre nimeni, își satisfăcea o mare curiozitate trăgând cu urechia. Niciodată nu auzise el pe pașnicul său stăpân declamând ca la teatrul cel mare din Samiri.",
    "Aldin, care era o fire cu totul pasionată, ținea și el adevărate discursuri.",
    "Servitorul buimăcit prinsese numai câteva cuvinte fără înțeles: „Pământeni,... comunicarea asigurată.... apoi cuvinte ce nu le mai auzise el în viața lui: Europa, America!... și alte multe cuvinte străine cari nu aveau nici un rost. Știa servitorul toate cuvintele technice ale fizicei, ale telegrafiei fără fir, le auzise de mii, de mii de ori, dar nu auzise despre aparate și instrumente cu acest nume.",
    "— Trebue să fie o știința noo. Mari oameni sânt și acești doui tineri.",
    "Pe când făcea aceste reflecțiuni, ușa se deschise - repede și Aldin eși ca o furtună.",
    "— Diseară spuse el lui Vasi și fugi.",
    "— Trebue să fie o știință noo. Mari oameni sunt pede, după ce dete adresa lui Ralta.",
    "Figura lui era cu totul alta, ochii îi străluceau, parcă aruncau fulgere, fața îi se roșise cu totul.",
    "Ajuns la Ralta, urcă scara suind câte doo-trei trepte și fără să mai bată la ușe intră ca o bombă în cabinetul savantului.",
    "Acesta tocmai redacta expunerea populară ce trebuia să fie împărțită în sute de mii de exemplare, cu privire la marele eveniment ceresc la care erau să aziste.",
    "Aldin, abia respirând, căzu pe fotoliul din fața lui Ralta. Acesta se sculă speriat, își îndreptă ochelarii și-l întrebă cu grije:",
    "— Ce e! Vreo nenorocire!",
    "— În adevăr, colosală!...",
    "— Ce s’a întâmplat?",
    "— Avem dovada palpabilă despre existența omenirei pământene.",
    "Ralta știa bine că Aldin nu era omul care să glumească și cu toate acestea zâmbi.",
    "Aldin se prefăcu că nu-i observă zâmbetul.",
    "— Maestre, contino el, nenorocirea e mult mai mare decât credeam noi; nu mai e vorba acum de un bloc uriaș de stâncă, ci de o planetă a cărei omenire a ajuns la un grad de civilizație și mai mare decât a noastră. Sânt doo miliarde de oameni condamnați de fatalitatea neâmpăcată să dispară. E o omenire disperată ce umple acum văzduhul cu țipetele ei de groază. Există pământeni, există martieni. și aceste omeniri corespund prin telegraful fără fir de 300 de ani venusieni. Vasi a reușit să intre în legătură cu pământenii. Sunt trei zile și trei nopți, de când el stă în comunicare cu institutele mari științifice de pe Pământ.",
    "Ralta își duse mâinile la tâmple; îi se părea că-i va plezni în mii de bucăți țeasta; ceeace spunea Aldin turburase liniștea obișnuită a învățatului. Nu mai știa ce să creadă. Nu cumva Aldin bunul său prieten, sub impresia groaznicului eveniment astronomic ce era așteptat își pierduse mințile.",
    "Ocoli biuroul și apropiindu-se binișor, lo pe tânăr de mână. Poate pentru că el însuși nu era liniștit, spuse:",
    "— Aldin, dragul meu, îți arde mâna. Ai friguri.",
    "— Nu e de mirare!",
    "— Ești sigur de tot ce spui?",
    ". Atunci Aldin își dete socoteală că probabil avea o înfățișare ce nu inspira de loc încredere maestrului. În cameră nu se afla însă nicio oglindă; nu putea Aldin să-și vază deci mutra lui disperată.",
    "— Maestre, spuse el, încercând să-și potolească emoțiunea.",
    "Desigur, cele ce-ți povestesc îți par basme; dar nu, nu, îți jur pe ce vrei. Cele ce-ți spun reprezintă numai adevărul. Pământenii sânt atât de înnaintați în cultură încât a fost un joc pentru ei sa ne facă să înțelegem ceeace vor să ne spună. În trei zile numai, Vasi singur, fără ajutorul nimănui, a reușit să înțeleagă totul. E un sistem pe care Pământenii l’au învățat dela Martieni. Lucrul era cu atât mai ușor, cu cât nu există nicio deosebire între o ființa omenească de pe Pământ și Marte și una de pe Venus.",
    "Cum! există și Martieni?",
    "— Nu-ți spusei?... Nu... Am uitat. Martienii sunt și mai înaintați în cultură; ei au găsit cei dintâi mijlocul acela faimos de a se putea înțelege cu omenirea planetei Pământ. Pământenii dela ei au învățat acest mijloc și dacă nu l’au încercat cu noi, știi care a fost cauza?.... Ascultă!... Erau perfect încredințați că Venus e o planetă nelocuită.",
    "— Ei, asta e! Și Ralta făcu o mișcare de supărare.",
    "— De ce să te superi maestre. Oare venuzienii nu era perfect încredințați, că Pământul nu e locuit.",
    "— Cum se face însă că tocmai acum au găsit cu cale să intre în comunicare cu noi.",
    "— E o idee pe care le-au dat-o tot Martienii. Aceștia, neputând să comunice direct cu noi, au sfătuit pe Pământeni și Martienii au aflat de acum doo linii despre astrul ce vine drept spre noi.",
    "— Cum așa?",
    "— Observând perturbațiunile planetei Neptun.",
    "— Așa!.... Și noi care am neglijat această chestiune! Vezi, avea dreptate Asales!",
    "— Sânt doo luni de când Pământenii încearcă să intre în comunicare cu oi.",
    "Ralta ascultă și tot nu-i venea să crează. Ideile îi se încurcaseră cu totul; se întreba dacă nu cumva astrul cel fatal nu va aduce cu el înebunirea tuturor venuzienilor.",
    "— Și de ce graba aceasta de a corespunde acum?",
    "— Doo motive. Unul este acela de a se asigura mai întâi, dacă planeta noastră ar fi favorabilă existeuței unei colonii de pământeni. Al doilea motiv e acela de a putea, în cazul cel mai rău, să ne transmită toate rezultatele științifice la cari au ajuns și ei și Martienii, bogății științifice, strânse de mii și mii de ani de civilizație și cari nu trebuesc să piară.",
    "Ralta îl privi lung.",
    "În adevăr era extraordinar. Dacă Aldin nu-și pierduse mințile, dacă în clipa când spunea acele lucruri nu era nebun, apoi un asemenea eveniment avea o însemnătate fără margini. Iată o idee în adevăr curioasă, aceea ca omenirea unei planete să lase altei omeniri, drept moștenire, tot tezaurul științific strâns de-alungul veacurilor.",
    "Ralta se simți înduioșat și îi veni lacrimi în ochi. Disperarea pământenilor acum o înțelegea el și-l cuprinse o milă imensă, milă fără margini și în același timp tremura de emoție, gândindu-se la acela mareț al învățaților pământeni, de a-și considera ultimele momente ale vieții lor grijei de a arunca pe altă planetă întreaga moștenire științifică.",
    "Ralta, la culme, lo în brațe pe Aldin, care se sculase și el tot emoționat.",
    "Asales. care intrase pe ușe tot fără să bată, rămase pe prag, încremenit. O scenă atât de ridicul sentimentală nu mai văzuse el în viața lui.",
    "— Dragii mei, murmură el cu milă, sunteți oare bolnavi?"
  ],
  "5": [
    "TESTAMENTUL MARTlENILOR",
    "Era a 30-a zi dela descoperirea lui Asales. În cupola lui Ralta era întuneric complet. Nici lampa cea obișnuită ce proecta lumină slabă pe o măsuță, nici ea nu era aprinsă.",
    "Pe scara de observații, cu privirea ațintită prin ocular, Ralta privea planeta Pământ. Acum îl interesa și pe el planeta aceasta, de când știa că e locuită.",
    "Asales, care surprinsese pe Ralta și pe Aldin tocmai când erau ma emoționați, se supărase rău, când aflase cauza emoției.",
    "— Cum! iar ideile acelea copilărești exclamă el.",
    "De prisos fuseseră argumentele lui Aldin, Asales, care venise să se consulte cu Ralta asupra unui amănunt cu privire la Soarele cel întunecat, plecase imediat ce se deschise acea discuție neașteptată și nici nu mai vorbi cu Ralta despre ceea ce-l adusese. Era ursuz de tot bătrânul. Ralta pregătise memoriul care trebuia să apară curând. În aceeași zi, Asales avea să facă la Academie, în ședință publică o comunicare amănunțită. După ce privise planeta Pământ, Ralta îndreptă luneta spre Soarele cel întunecat. Acum nu mai avea nevoe de indicații. Satan, cum botezase poporul noul astru, se vedea cu ochii liberi, căci în 30 de zile ajunsese până la păraginele orbitei lui Neptun, adică se afla în acea seară la 4478 milioane chlm.. Și nu numai că se vedea cu ochii liberi, dar era un astru în adevăr măreț, deoarece întrecea în strălucire pe Jupiter, neputând fi comparat decât cu Mercur cu luceafărul serei și al dimineței. La ora când Ralta îl privea cu luneta, piețele șl bulevardele erau pline de sute de lunete. Sc creease o noo negustorie, care făcea afaceri excelente, căci nu era locuitor în Samira, care în schimbul unei taxe oarecare, să nu privească pe Satan cu luneta.",
    "Ralta privi și el.",
    "Satan prezenta un disc superb de culoare gălbue. Se vedeau umbre vagi, părți mai luminoase și în generail, înfățișarea enormului Soare stins, se asemăna cu a lui Marte, numai că nu avea calotele polare ale acestei planete.",
    "Drumul lui se făcea întocmai după cum indicase calculul; drept prin sistemul planetar, fără cea mai mică deviatiune. Cu toate observațiile ce se făcuseră la toate observatoarele de pe Venus, nu se descoperise nici un satelit. Soarele cel stins nu avea nicio planetă, niciun satelit și aceasta făcea pe Venusieni să se liniștească oarecum.",
    "Cu toate că nu descria o orbită în jurul Soarelui cel adevărat, Satan își schimba pozițiunea aparentă pe bolta cerească din cauza revoluției planetei Venus în jurul Soarelui.",
    "Cele prevăzute de astronomii venuzieni erau să se întâmple cu cea mai mare exactitate.",
    "De altfel, Martienii comunicaseră Pământenilor rezultatele calculelor lor și aceștia le comunicaseră Venuzienilor, împreună cu calculele lor proprii.",
    "Toate se potriveau perfect. Acelea ale Martienilor păreau însă cele mai exacte, căci efemeridele ce le calculaseră ei nu dedeseră greș până atunci nici cu erorile obișnuite.",
    "Se petrecuseră atâtea evenimente în ultimele 30 de zile, în cât și Ralta, care își păstra de obicei sângele rece, acum se simțea cu totul altul.",
    "Se făcuse și el puțin nervos, era mai iute ca de obicei și în doo-trei rânduri, plecase împreună cu Aldin în cartierele cele mai îndepărtate, să vorbească mulțimei despre cele doo mari evenimente cerești.",
    "Aldin, în fiecare seară lumina pe poporul venusian cu privire la planeta Pământ.",
    "În fiecare zi, Vasi primea noui comunicări și acum erau mai multe instalații de telegrafie fără fir cari comunicau cu nenumărate instalațiuni pământești. În scurt timp, înțelegerea devenise deplină si se mirau mereu învățații venuzieni de ceeace aflau din cele lumi cerești.",
    "Groaza era mai mare pe Pământ decât pe Marte. Pe Pământ groaza era colosală din cauza panicei ce cuprinsese poporul. Pe Marte nu mai exista decât o populațiune de vreun milion de oameni .Din cauze meteorologice, din cauza lipsei din ce în ce mai mare de apă și de atmosferă, sc întâmplase un lucru ciudat. Omenirea marțiană nu degenera, dar toți cei mai slabi constituiți dispăreau repede.",
    "Populația, care pe vremuri ajunsese până la 500 milioane, în anul 3000 nu mai era decât de cel mult un milion. Milionul acela de Martieni era în același timp ființele omenești cele mai culte din întreg sistemul solar și chiar civilizația Pământenilor nu mai era decât o jucărie de copil, pe lângă aceea a Martienilor.",
    "Aceștia, cari erau cei mai amenințați, planeta lor trebuind să fie zmulsă de sub fracțiunea Soarelui și aruncată în spațiu, aceștia erau cei cari priveau tragica lor soartă cu mai multă seninătate. Era interesant în această privință, testamentul lor filosofic lăsat învățaților Pământeni, testament ce aceștia îl comunicase apoi venuzienilor. Iată câteva rânduri:",
    "„Legile neânfrânte ale firei vor ca planeta noastră să fie zvârlită în haos, departe de razele binefăcătoare ale mărețului Soare. Sânt zeci de mii de ani de când ne luptăm cu lipsa de apă, decând cucerim locul nostru sub Soare cu o muncă fără preget. Acum suntem însă definitiv condamnați. Vom muri fără să ne plângem în contra soartei. Ne-am făcut datoria până la sfârșit. Lăsăm moștenire tinerilor frați pământeni și venusieni, toată averea noastră științifică, toate rezultatele științifice la cari am ajuns și nu le cerem decât să scrie cu litere de aur în cărțile lor, că a existat odată la 227 milioane chilometrii departe de Soare, o planetă a cărei omenire s”a trudit până la distrugerea ei, să răpească naturei o parte din secretele sale, să ridice o parte din voalul ce acopere atâtea mistere”.",
    "Testamentul acesta făcuse mare vâlvă pe Pământ, ca-și pe Venus. Dar dacă învățatii admirau acest sânge rece, această înaltă filozofie, acest dispreț enorm pentru moarte, nu tot așa era cu poporul. Publicul cel mare, de pe Venus, dar mai ales cel de pe Pământ părea în adevăr că înebunise în masă!",
    "Acum, când Satan se vedea din ce în ce mai bine, când ajunse în strălucire aproape și pe Luceafăr, groaza mulțimei sporise enorm.",
    "Cu câteva luni mai înainte când astronomii pământeni anunțaseră descoperirea lui Satan, ce nu se vedea decât numai ca o steluță, se speriaseră, ce e drept destui, dar cei mai mulți se mulțumiseră să-și cheltuiască o avere întreagă de... spirit.",
    "Ziarele erau pline cu glume la adresa astronomilor și revistele umoristice se întreceau în caricaturizarea astronomilor.",
    "Pe măsură însă ce Satan lua proporții din ce în ce mai mari, glumele înghețau pe buze și bieții spiritueli alergau pe tăcute la astronomi, cerându-le părerea.",
    "Institutele mari științifice, astronomii din toata lumea își făcuseră însă datoria, publicaseră de multă vreme toate amănuntele și revistele technice, ca și cele populare discutaseră chestiunea din toate punctele de vedere.",
    "Pământul avea să-și schimbe drumul său în jurul Soarelui; era o lege fatală contra căreia nu se mai putea face nimic. În loc să se învârtească în 365 de zile, împrejurul Soarelui, urma să-și facă revoluția în vreo l5 ani. Omenirea era deci condamnată.",
    "Groaza creștea odată cu sporirea strălucirei lui Satan, care în curând trebuia să se prezinte ca un disc din ce în ce mai mare. Avea dimensiunile reale ale Soarelui îngrozitorul Satan, dar nu era un corp aminos, la fel cu planetele, primea și el lumina dela Soarele nostru. Strălucea, făcea umbră chiar, o umbră foarte ușoară, dar ce ar fi fost, dacă Satan s’ar fi prezentat ca un adevărat Soare!",
    "Ralta după ce privi noul astru vreo junătate de oră, după ce notă observațiunile, se dete jos de pe scară.",
    "În birou, îl aștepta Lati, care la acea ora târzie, nu se culcase încă.",
    "— Nu te-ai culcat?... E aproape ora l!",
    "— Nu mi-e somn; văd bine că Satan al tău are o mare influentă și asupra mea. L’ai observat?",
    "— Da. Până acum nu se vede mai nimic. Copiii sunt liniștiți?",
    "— Nu prea; până au adormit mi-au vorbit de Satan, cum vorbește de altfel toată lumea. Bari m’a întrebat foarte discret, dacă voi astronomii nu puteți să goniți pe Satan. Când i-am spus că nu, mi-a răspuns cu trisetețe: „atunci la ce servește să fii ani de zile așa bun prieten cu stelele, să le privești mereu, dacă oricând pot să dea peste noi cu dușmănie?” L’am sărutat și i-am spus că în orice caz Satan nu are nimic cu noi. Ah! dar Bari al nostru are ideile lui. A șoptit dulce de tot: „Nu are nimic cu noi, dar n’ai auzit că sânt milioane de copii pe Pământ!... Nu e păcat să moară toți?..”",
    "A adormit și fața tot încruntată îi era, iar Nata în patul celalt, cu fața întorsă spre zid ,suspina ușor. După ce a adormit, am sărutat-o; am simțit urmele lacrimilor, plânsese!",
    "Ralta asculta cu băgare de seamă povestea aceea simplă a mamei, care nu se gândește decât la copiii ei.",
    "— Să mergem mâine, spuse el, la conferința lui Aldin: avem o loje unde vom sta neobservați. Aldin va rezuma istoria pământului și va face descrierea scenelor actuale. Va fi admirabilă conferința și țin să mergem cu Bari și cu Nata.",
    "Pentru ei va fi o frumoasă lecțiutie descrierea lui Aldin, căci e vorba de o altă omenire, de o soră a noastră mai mare, ce e în pericol de moarte.",
    "— Închipuește-ți, adăogă el după un moment de tăcere, aseară am făcut cunoștință cu un astronom pământean. Știi că Pământenii sunt împărțiti în state. Destul de curios pentru civilizația lor. Vasi m’a pus în comunicare cu un observator astronomic situat în emisferul de nord al Pământului, pe niște munți numiți Carpați, pe vârful Omul. E un observator ofciial al țărei numită împărăția română. Astronomul se numește Receanu.",
    "Bine înțeles ne-am recomandat. Mi-a povestit multe amănunte asupra țării lui: parcă simțea nevoia să vorbească numai de acel Stat în care se născuse. Aștepta și el moartea cu seninătate. În țara lui, ca în toate țările de pe pământ, s’au găsit însăsi destui fricoși cari nu pot să vază moartea în față! Închipuește-ți! Vor să facă o revoluție contra astronomilor! Cu toată gravitatea situațiev sunt și destule părți comice. În altă țară ,poporul a dărâmat un observator și a tras focuri spre fatalul Satan!",
    "Ai să vezi, conferința lui Aldin va fi foarte interesantă; el a vorbit cu nenumărați invățați pământeni, cu oameni de Stat; a notat totul; ar putea să scrie o enciclopedie pământească.",
    "În noaptea aceea, Ralta visă ca niciodată . Se vedea bine că Satan îl influențase și pe el, dar nu soarele cel stins îl visa el Se făcea că se află pe un munte înalt. Mergea spre sud cu teamă, când deodată, se opri. Muntele se sfârșea cu un perete cu totul drept. În jos, nu se vedea nimic, parcă Venus nu mai avea forma rotundă a tuturor astrelor și Ralta privea în spațiu, în jos, ca și în sus înaintea lui iarăși nimic. Se mira astronomul de această ciudățenie. Era insă un lucru extraordinar,, nemai văzut până atunci de vreo ființă omenească, incontestabil, se afla pe o planetă pătrată. Se lupta curiozitatea astronomului cu groaza omului. Se apleca puțin, să vază mai bine, dor va zări jos, iar suprafața venuziană, dar nu, nu se vedea nimic decât cerul, care nu mai era albastru, ci cenușiu închis. Și nu mai încăpea nicio îndoială că ajunsese la o latură a planetei, căci în jos, ca și în sus, el vedea stele. Sute și mii de stele, parcă atunci se aprindeau pe bolta cerească, ce se continua până sub picioarele lui. Îl cuprinse atunci o amețeală nebună și fără să se mai gândească, sări în abisul fără fund, sări în spațiu. Planeta nu-l mai atrăgea spre ea.",
    "Crezuse că va încerca o sensație spăimântătoare, dar nu, plutea foarte bine, un fel de aeroplan ceresc. Se gândea Ralta: e interesant pentru mine, dar ce se va face Lati, cum mi-am lăsat eu copiii? Ar fi voit să se reântoarcă pe munte, pe planetă ,dar nu putea. Se întorcea, se zvârcolea, dar de prisos! Noroc că s’a deșteptat."
  ],
  "6": [
    "PAMANTUL... O IMENSA COMETA",
    "Era o sală imensă ,în care puteau să încapă mii de oameni si totuși nu mai găseai un singur loc liber. Sutele de loji erau de asemenea înțesate și abia pătrunsese prin coridoare Ralta cu familia lui.",
    "Cu mult mai înainte de ora opt seara, sala era plină de public.",
    "Venuzienii sânt iuți din fire, vorbăreți, pasionati și evenimentele descrise îi surexcitaseră cu totul. Așteptând apariția lui Aldin, în grupuri mari, discutau ba despre Satan, ba despre omenirile minunate ale celor doo planete. Știau ei multe lucruri din ziare, dar țineau toți sa asculte pe Aldin, care de ani de zile pleda pentru existența Pământenilor de și avea pe toți invățații în contra lui.",
    "Apariția lui pe estradă produse pentru un moment un zgomot mai mare: toți se grăbeau să-și reia locurile să asculte cu atenție. Câteva clipe și urmă o tăcere adâncă. Aldin căpătase o mai mare energie de câtăva vreme, citeai aceasta în ochii lui negrii și strălucitori, cari priveau acum acea mulțime înfiorată.",
    "Aldin se adresa mulțimei și acesteia îi trebuiau amănuntele ce o interesau. De astădată mulțimea voia să știe cât mai multe amănunte despre planeta vecină. Și lucru ciudat, Venuzienii nu se interesau atât de mult de curioasa planetă Marte, cu milionul el de locuitori, cât de planeta Pământ. E drept că acest astru era cel mai strălucitor după soare. Mulți venuzieni îl priveau cu lunetele instalate pe piețele pubilce, dar văzând dor un disc neânsemnat, cu pete întunecoase și luminoase, nu înțelegeau cum acel glob ar putea fi locuit.",
    "Aldin făcu un istoric scurt al observațiunilor al căror obiect fusese planeta Pământul, apoi intră în amănuntele pe cari de atâtea zile le înregistraseră telegraful interplanetar.",
    "— Nu trebue să credeți, spunea el, că ar exista vreo deosebire fizică între Pământeni și noi. Evoluțiunea a fost la fel, căci împrejurările în care se află cele doo planete nu se deosibesc de cât prea puțin. Ca și Venus, există doua sexuri, ca și pe Venus există iubire și ură și toate virtuțile și vițiile cu care e înzestrată omenirea noastră. Sunt deosebiri în modul de organizare socială. Astfel, în anul acesta, Pământenii sunt încă împărțiți în diferite state; un continent, numit Europa, cuprinde l2 state, un altul, America de nord, face excepție, căci nu există decât un singur stat, în Asia, alt continent, există trei state.",
    "Statele acestea au încă războaie, mai rari ca înainte, la câțiva zeci de ani venuzienii, dar atunci au războaie foarte sângeroase. Așa, un stat mic pe vremuri, purtând războaie vecinilor, a ajuns să le supună cu totul, formând o împărăție. Un astronom al acestei împărății, care are un observator pe un munte de aproape de 2000 metri înălțime, mi-a făcut un istoric al acelei țări. Supușii, cari poartă numele de Români, simțeau că țara lor e mică, iar idealul lor prea mare. Inteligenți și puțin cam încăpățânați, și-au urmărit scopul lor cu tenacitate și au azi să stăpânească teritoriile a trei vechi state. E un progres mare în orice caz, de oarece cu vreo l000 de ani pământești mai înainte, Europa de pildă era împărțită în vreo 20 de state mari și mici.",
    "Știința Pământenilor însă, trebuie să recunoaștem, e cu mult mai înaintată ca a noastră. Așa pentru noi, ultima planetă a sistemului solar e Neptun; ei au descoperit doo și mai îndepărtate.",
    "Telegrafia fără fir o întrebuințează du mult timp cu Martienii, cari, ce e drept, i-au învățat multe lucruri. De 20 de ani ei posedă un puț enorm, care aie o adâncime de 30 chm., ceeacc !e-a permis sa cunoască mai bine interiorul planetei lor. Zeci de mii de Pământeni și-au găsit moartea lucrând la acel puț, dar în sfârșit, cu ajutorul technicei din ce în ce mai perfecționate, Pământenii au ajuns până la acea colosală adâncime, pe când noi nu am ajuns în interiorul planetei noastre nici până la 5 chilometrii.",
    "În fizică, ei au izbutit să dea de rost constituției materiei, ba în present se folosesc de puterea intraatomică, putere ce noi abia acum o studiem. Au întrebuințat această putere extraordinară și în războaie, dar din cauza efectelor ei dezastroase, statele au făcut o convenție prin care s’a obligat să nu se mai folosească de ea de cât numai în scopuri ștințifice. Pământenii, pentru mijloacele lor de locomoțiune nu întrebuințează de cât această putere, căci sunt stăpâni să dezintegreze atomii mai iute, sau mai încet, după cum au nevoe. De aceea aerul lor e populat de imense vapoare, cari pot să transporte greutăți neânchipuite. Un fizician român a făcut această descoperire, care a fost una din cauzele victoriilor acelui popor neâsemnat pe vremuri.",
    "Pământenii pot apoi să transforme elementele, reușind să facă aur și din plumbul cel vulgar.",
    "Numărul învățaților lor e enorm față de al nostru, dar nu învățații conduc statele, ci o anume clasa, aceia cari la noi populează câteva orașe izolate de civilizația noastră și căreia noi îl zicem în batjocură: politiciani. Pământenii sunt încă sub sclavia acestor nepricepuți. Astronomii pământeni ne-au tcelegrafiat însă, că de câteva luni de zile, de când cu descoperirea lui Satan, situația s’a schimbat.",
    "În toate statele s’au declarat revolte. Poporul nu vrea să mat știe nici de politiciani, nici de învățati. E o anarhie de neânchipuit, care contrastează cu înțeleaptă purtare a Marțienilor. „Sfârșitul lumei” țipă toți Pământenii. Și nimeni nu mai lucrează, nimeni nu mai vrea să știe de ordine. Dacă astronomii nu au suferit nimic încă de pe urma furiei popoare, cauza e că observatoarele se afla așezate toate pe vârfuri de munți și mulțimea nu găsește că e plăcut să facă vizite așa de sus puse. Milionarii pământeni au oferit învățaților comori fără seamăn dacă îi pot face să părăsească planeta, să emigreze la noi. Bine înțeles, astronomii au refuzat: întâi fiindcă nu ar avea ce să facă cu acele bogății cari în curând nu vor mai prețui nimic: al doilea fiindcă nu au găsit încă mijlocul de a putea să vie până la noi. În ultimii ani se studia mijlocul de a vizita Luna, satelitul Pământului, întrebuințându-se puterea inraatomică, dar nu s’a ajuns încă la rezultate sigure. Poate că dacă Satan ar fi întârziat câțiva ani. Pământenii ar fi format o colonie pe Venus.",
    "De astadată, mulți dintre cei cari ascultați pe Aldin, protestară.",
    "— Asta ne-ar mai lipsi!",
    "— Unde să le dăm loc!",
    "— Abia ne-am înțeles între noi!",
    "— Vom lua puștile și tunurile din muzee! Le vom tăia pofta să facă o colonie!",
    "Hotărât. Venusienii nu erau de loc ospitalieri.",
    "Aldin tăcu. Surâdea. El cunoștea mulțimea.",
    "— Dacă însă ar fi fost amenințată planeta noastră și am fi avut mijlocul să emigrăm pe Pământ.",
    "— Nu ne primeau!",
    "— Ei se omoară încă între ei!",
    "— De aceea îi pedepsește Satan!",
    "— Lasă-i să piară!",
    "Aldin asculta amuzat .Era egoismul, nu al unui individ, ci al unei omeniri. Se mai poate întrebuința cuvântul egoism? În orice caz nu era un sentiment de omenire civilizată.",
    "Aldin trecu peste aceste reflexiuni. Mulțimea nu-și poate face educația așa de repede. Martienii nu ajunseră la înalta lor înțelepciune de cât după o epocă întreit și împătrit de lungă de cât aceea a Venusienilor.",
    "Vorbi deci înainte și murmurele se stinseră repede.",
    "Din cele spuse de Aldin reeșea că pe Pământ era o anarhie complectă. Și pe zi ce trecea veneau noui amănunte, mai toate dela fizicienii și astronomii refugiați în observatoarele de pe munți. Aceștia erau încă în comunicare cu invățați rămași prin împrejurimile centrelor mari.",
    "Sufla un vânt de nebunie ce nu se poate descri. Zeci de mii de inși își pierduseră mințile și îngrămădiți ca turmele de oi, mergeau pe bulevardele orașelor mari răcnind, cântând, huiduind, încetase orice activitate și foametea începuse să se simță pretutindeni. Muțimea se dedea acum la jafuri, devastând locuințele celor bogați, grânarele, depozitele de alimente de tot felul. Puțini erau cei cari se mai foloseau de judecata lor, dar și aceștia ce puteau oare să facă. Era o jale fără margini. Mame, cu părul despletit, cu ochii mari cercuiți de durere, strângeau copii la sân, hoinărind pe străzi, fără să știe unde se duc, cântând, sau plângând.",
    "Privirile tuturor erau îndreptate spre cer și vedeau cu ochii, cum mereu, strălucirea lui Satan sporea. Întrecuse cu mult strălucirea lui Venus. Astronomii nu-i înșelaseră: pericolul era real.",
    "— Cometă! Ne vom face o cometă! țipau Pământenii, de și nu știau nici ei ce spun.",
    "Auziseră vag, că Pământul va avea de acum înainte un drum cometar, va descri o enormă eclipsă, ce va duce Pământu până dincolo de Saturn.",
    "Câțiva, cu măinele tremurânde, palizi, încercaseră să răsfoiască scrieri de astronomie, dar nu pricepeau nimic, căci literele dansau înaintea ochilor lor. Grupuri de nebuni, ardeau pe piețele publice biblioteci întregi, dansând cu frenezie în jurul imensului rug.",
    "Și cu toate acestea mai erau încă câteva luni de zile până la marele eveniment.",
    "Când Aldin își isprăvi conferința, un venusian se ridică și întrebă:",
    "— Te cunoaștem toți, știm că ești un om cu sufletul curat, un om care nu știe ce e minciuna. Știm că numai știința te interesează.",
    "În numele tuturor celor de față, în numele Venusienilor din toată lumea, spune, te rugăm din tot sufletul, e adevărat că Venus nu e de loc amenințată?",
    "— Tot ceea ce Asales a spus la Academie, tot ceea ce Ralta a scris în memoriul său asupra acestei chestiuni e purul adevăr. Cum credeți că am putea noi să ascundem adevărul. Știți bine că cei doui mari învățati, Asales și Ralta, sunt în același timp doo suflete alese. Credeți că ar putea să vă ascundă măcar o clipă un pericol atât de mare?",
    "Nu, nu veți suferi nimic, tot răul îl vor suferi astronomii, căci perturbările ce planeta noastră le va resimți, oricât de ușoare vor fi ele, ne vor da mult de lucru: dar pe de altă parte, noi suntem încântați, deoarece vom avea de studiat fenomene cerești cu totul neobișnuite.",
    "Liniștiți-vă deci, liniștiți-vă familiile. Gândiți-vă, ce s’ar întâmpla, dacă ne-am perde tot capul, în fața unul pericol ce nu există!",
    "Răspunsul lui fu acoperit cu aclamări. Simțeau venusienii nevoia să manifesteze, să țipe, să cheltuiască o energie prea mult acumulată.",
    "Ralta era vesel și el. Uitase de Pământeni. Era încântat că Aldin cu farmecul vocei și argumentelor lui liniștea mulțimea. Se înspăimânta când se gândea că se petrecea pe planeta Pământ acum, se putea întâmpla și pe Venus."
  ],
  "7": [
    "Omenirile celor trei planete priveau cu groază astrul ce se mărea neâncetat, care întrecuse cu mult luceafărul în strălucire. Filozofia lor obișnuită nu împiedica pe Martieni să simtă un fior de câte ori în nopțile senine se uitau spre astrul svăpăiat ce-și urma drumul său cel drept cu cei 400 de chilometri pe secundă.",
    "Pe Venus îngrijorarea era mare; pe Pământ însă groaza provocase un adevărat dezastru.",
    "Astronomii și învățații cari se afau izolați pe vârfurile munților, nu aflau de cât unele părți din scenele groaznice ce e petreceau în orașele mari, ca și pe câmpiile întinse.",
    "— Sfârșitul Pământului! țipau cei săraci, ca și cei bogați, femeile, ca și bărbații, cei culți ca și cei inculți, cei plini de viată, ca și cei ale căror zile erau numărate de boli de tot felul, sau de bătrânețe.",
    "Nu, nimeni nu voia să moară; fiecare parcă spera ca o puternică agitație omenească va putea să înlăture pericolul. La ce slujea oare știința, dacă lasă omenirea cu totul nearmată?",
    "Propunerile cele mai fără rost se succedau unele după altele și nimic nu era mai tragic și în același timp mai comic, de cât să vezi adunări unde mii de oameni cercau să-și dea părerea.",
    "Creere cari nu funcționaseră niciodată, fiiuțe omenești cari nu văzuseră în viață de cât arta de a mânca, arta de a bea, arta de a se reproduce, arta de a petrece, arta de a goni urâtul, acum făceau cele mai uriașe sforțări pentru a reflecta asupra marelui pericol ce amenința Pământul întreg.",
    "— Să se îndrepte mii de tunuri spre Satan propunea unul.",
    "— Să scoată astronomii Pământul din drumul lui, opina altul.",
    "— Să construim orașe subterane, spuneau cei mai înțelepți.",
    "— Sa ne refugiem în puțul ce l’am construit!",
    "Toți țipau ,toți urlau și se despărțeav pentru a se aduna din nou. Și vedeai pe unii făcând socoteli savante de cât drum a făcut Satan dela descoperirea lui și cât mai avea să facă până să ajungă la cea mai apropiată distanță de pământ.",
    "Toți cei cari în viața lor întreagă nu se interesaseră de cer, acum acuzau pe astronomi că nu sunt în stare să îndepărteze pericolul.",
    "— La ce servește știința!... țipa un orator de stradă, făcând gesturi dezordonate. Pentru ce s’au cheltuit milioane și miliarde de lei! continua el să răcnească, aprobat de mulțimea înebunită de spaimă. La început, astronomii din toată lumea încercaseră să liniștească pe Pământeni, arătându-le că Marțienii vor suferi și mai mult. Poate că s’ar găsi un mijloc pentru Pământeni să trăiască, poate că vor ajunge cu bine până la orbita lui Saturn, dar Marte era condamnat să dispară din sistemul solar, Martienii erau meniți să vază, cum încetul cu încetul, soarele se va micșora, până ce va rămâne ca o stea. Dar nici un Marțian nu va trăi ca să vază acest lucru minunat.",
    "Omenirea marțiană va fi dispărut însă de mult, înghețată de frigul îngrozitor, lipsită de lumină.",
    "Dar aceasta nu mângâia de loc pe Pământeni, ba îi înfuria și mai mult, căci îi îngrozea acea soartă. Alții nu voiau să crează în existența Martienilor și declarau cu încăpățânare că totul nu e de cât o invenție a astronomilor.",
    "Comunicațiunile regulate dintre state erau întrerupte. Cei bogați, unii din ei, scăpaseră cu ajutorul aeroplanelor cari nu fuseseră distruse de furia poporului..",
    "Dar unde își puteau găsi refugiul, căci omenirea întreagă era în prada aceleiași groaze. Liniște nu era de cât pe munți. De acolo, invățații pământeni comunicau venusienilor bogățiile științifice ce nu trebuiau să piară. Înțelegerea era acum deplină. Zi și noapte erau mereu în corespondență și sute de învățati venuzieni erau ocupați cu primirea acelor bogății științifice. Toate ramurile științei aveau representanții lor, cari se îngrijeau ca resultatele știntei ce profesau să treacă pe Venus. Alții făceau istoricul acelor științe, transmițând venuzienilor viața și descoperirile eroilor științei pământene.",
    "Istoria glorioșilor călăi nu privea știință; nu se pomenea deci nici de Cesar, nici de Napoleon, nici de cei cari urmaseră lor în încâlcita istorie a omenirei pământene.",
    "Satan se apropia și munca științifică a atâtor generații nu trebuia să piară.",
    "Pe când mulțimea înspăimântată, arunca blesteme spre cer, pe când amenința cu pumnii și scrâșnea din dinți, învățații cu totul liniștiți, absorbiți de munca lor istovitoare, continuau să telegrafieze colegilor de pe planeta vecină, minunile la cari ajunseseră după veacuri de cercetări.",
    "Venuzienii aflară modul de a întrebuința energia solară, modul de a lumina în timpul nopței suprafețele întinse cu ajutorul excesului de lumină captat în timpul zilei; vederea la distante mari cu ajutorul telegrafiei fără fir, arta de a prelungi viața cu zeci de ani, arta de a întrebuința electricitatea din atmosferă, etc., etc., sute de mii de minuni ale științei și technicei pământești.",
    "Oh! de-ar fi putut să sboare și o parte din ec spre planeta vecină! De s’ar fi putut găsi mijlocul să treacă prăpastia de zeci de milioane de chilometri ce-i despărțeau. Dar nu, aceasta era cu neputință!",
    "Și cu toate acestea erau încă învățați pământeni, cari acum, cuprinși ca de friguri, studiau zi și noapte să găsească dacă nu cumva puterea intraatomică, anume întrebuințată, nu i-ar putea transporta în câteva luni pământești numai, pe frumosul luceafăr al serii și al dimineței.",
    "Iar Satan se făcea tot mai mare, tot mai strălucitor ,începând să arate pentru ochii liberi nearmați cu lunete, un disc destul de pronunțat.",
    "Pământenilor, în clipe de zăpăceală mai mare, li se părea că aud un sgomot înfiorător, sgomot asurzitor... și nu erau de cât bătăile inimeccc lor, sângele ce le isbea tâmplele cu violență, sângele ce circula mai iute ca niciodată.",
    "Mulți cădeau pe străzi loviți de o moarte fulgerătoare. Dispăreau membrii unei familii, fără să se știe ce s’au făcut. Marea, oceanul, fluviile, lacurile adânci, au înghițit dela început multe ființe omenești, cari își pierduseră cu totul judecata și cărora nu le rămăsese de cât ideia că trabue să fugă de moartea ce-i pândea mereu. Săparea o găseau în sfârșitul vieței.",
    "Biete finte omenești cari odinioară sc crezuseră atotputernice, cari nici uu voiau să-și dea seama de unde trăiesc, cari erau încredințate că pământul e singur el solid așezat pe temelii, opunându-l bolței cerești cea veșnic mișcătoare. Mulți abia acum aflau că Pământul e în realitate rotund ca o minge, că aleargă împrejurul soarelui cu 30 chilometri pe fiecare secundă, că afară de Pământ mai sunt și alte planete, cari circulă tot în jurul stelei Soarele.",
    "Îngrijorați veșnic de ziua de mâine, fie ca să găsească o pâine, fie ca să mai strângă un alt milion, cufundați în plăcerile moleșitoare, bieții pământeni nu ajunseseră încă la acea vârstă când să încerce să-și dea socoteală de ceea ce-i înconjura.",
    "În present, când vedeau că cele spuse de astronomi se adeveresc, când observau cu ochii lor apropierea unui astru ce până acum câteva luni era nevăzut, toate acestea fiind prevăzute de astronomi, acum începeau să crează. Credeau în adevăr în spațiul cel infinit, căci îl vedeau ca o imensă și neagră prăpastie, în care Pământul se va cufunda tot mai mult, din ce în ce mai departe de soare. Unora, frica le ascuțise mintea, le rafinase sensibilitatea, pricepeau acum, ceea ce mi pricepuseră o viață întreagă. Pe măsură ce Satan se apropia, groaza creștea și mai mult. În unele orașe, groaza ajunsese la apogeul ei, căci oamenii nu mai blestemau, nu mai urlau, nu mai amenințau cerul, ci stând jos, prin colțuri de case, pe piețe, pe acoperișuri de case, priveau noaptea pe Satan cel tot mai mândru si mai strălucitor, muți, nemai spunând o vorbă, ne mai șoptind nimic. Nici respirația nu li se mai auzea. Liniștea aceasta nu era întreruptă de cât rar, de geamătul vreunui muribund, de răcnetul vreunui nebun.",
    "Ceea ce nu fusese în stare să facă nici o putere omenească, nici un geniu al omenirei pământene, făcuse groaza; adusese egalitatea tuturor. În fața lui Satan nu mai era nici o deosebire, nici una. Religiile cari făcuseră pe oameni sa se omoare, să se arză, sau cel puțin să se urască; bogățiile cari deduseră unor privilegiati dreptul de a îngenuchia pe cei slabi, inteligența care pusese o prăpastie între representanții ei și aceia ai prostiei, nimic din toate aceste motive de ură, de dușmănie, nu mai exista. Albi și negrii, bogați și săraci, inleligenți și proști, formau acum o turmă imensă și îngrozită, din care piereau nenumărati indivizi pe fiecare zi.",
    "Numai doo singure motive îi mai deșteptau din amorțeala lor: foamea și setea.",
    "Razele soarelui linișteau pe mulți; când cerul era înorat, și mai ales când ploaia cădea cu putere, când vântul mugea fioros, oamenii par’că mai uitau, păreau că-și vin puțin în fire. Dar nopțile senine, când cerul era plin de stele, Satan tronând tot mai mare și mai strălucitor, acele nopți erau nopți de groază.. Mai toți se ascundeau în case, aprindeau lumini, lăsau perdelele. Și cu toate acestea Satan partea îi atrăgea, discul lui tot mai mare par’că le stetea mereu înaintea ochilor. Simțeau nevoie să-l vază, dedeau perdelele la o parte, se uitau,... dar atunci reâncepea criza. Femeile, cele dintâi dedeau semnalul, țipând prelung în noapte. Tăcerea nopței era sfâșiată deodată de țipetele omenirei spăimântate.",
    "Pământul putea să piară, de oarece era un adevărat infern.",
    "Dar nu, nu bătuse încă ora fatală și invățații pământeni, galbeni de oboseală și de emoțiune, nu încetau o clipă să trimită Venuzienilor întreaga moștenire științifică. Eterul tremura sub undele puternice ce-și trimiteau cele doo planete, pe când, rareori, de la îndepărtatul Marte soseau alte unde, ce dedeau astronomilor pământeni, fie noui vești despre Satan, fie sfaturi cari să fie transmise venuzienilor, căci știința planetelor condamnate era singura floare ce merită să nu piară. Din zbuciumul veacurilor, din tot ce înveselise omenirea, din tot ce o amuzase, nu mai rămăsese nimic, nimic."
  ],
  "8": [
    "GRIJA VENUZIENILOR",
    "Cu toate asigurările date de astronomi, venuzienii erau și ei neliniștiți și cum Samira eră centrul cel mai mare de pe întreaga planetă, cum acolo se aflau trei dintre cei mai însemnați astronomi venuzieni, acolo veneau toți de pretutindeni. Peste munții cel înalț! și veșnic acoperițî de zăpadă, peste oceanele întinse, zburau aeroplane nenumărate către Samiri. Deoarece Asales nu voia să primească pe nimeni, Ralta și Aldin erau cei cari trebuiau să prmească nenumărate vizite.",
    "La început era aproape o distracție pentru Ralta si pentru Lati să vază venuzienii veniți din toate continentele planetei, ca să se asigure că Venus nu va pătimi nimic. Mai târziu însă vizitele acestea deveniră de nesuferit. Ralta nu mai avea un moment liber deoarece erau sute de venuzieni, în fiecare zi, cari umpleau sala de așteptare și biroul.",
    "Primea câte zece-doozeci odată și răgușise dând mereu aceleași explicațiuni.",
    "Într’o zi, printre alții, un venuzian aștepta în sală. Vedea el că greu îi va veni rândul, căci erau peste 20 de inși cari mai așteptau. Venise cu aeroplanul dela vreo 2000 chilometrii depărtare. Venuzianul, nervos, se adresă celorlalți:",
    "— Mă rog, dv. vreți săvorbiți cu d. Ralta.",
    "Ceilalți îl priviră mirați.",
    "— Dau l000 de lei, celui care va renunța pentru azi la această vizită.",
    "Mirarea fu și mai mare.",
    "Un venuzian prost îmbrăcat se apropie și spuse:",
    "— Eu plec.",
    "— Poftim!",
    "Și repede îl puse în mână o hârtie de l000 de lei.",
    "Exemplul fu contagios.",
    "Toți se repeziră.",
    "Un singur om rămăsese, ursuz într’un colț. Era un ziarist. Lui îi trebuia un interviu cu Ralta.",
    "Sala era goală.",
    "— Dumneata?",
    "— Eu nu primesc.",
    "— Dau 2000",
    "— Ziaristul tăcu.",
    "— Dau 3000.",
    "Ziaristul nu se mișcă.",
    "— Zece mii de lei, strigă venuzianul cel grăbit și ziaristul sări în sus.",
    "Primea.",
    "Când ușa se deschise eșind din cabinetul lui Ralta vreo zece vizitatori, venuzianul intră repede și după ce închise ușa cu cheia, se așeză în fața astronomului, care rămase surprins.",
    "— Domnul meu, începu venuzianul, mă numesc Lori.",
    "— Miliardarul faimos!....",
    "— El însuși. Un miliardar care nu mănâncă, nu doarme. Satan mi-a luat liniștea, somnul, pofta de mâncare și nu vreau să-mi ia și viața.",
    "Eu sânt om practic; am venit la d-ta să cumpăr adevărul. Ceeace s’a scris în ziare, ceeace tot spuneți prin memoriile dv., nu mă poate liniști. Simt eu că ne ascundeți ceva. Vreau să știu; mă voiu mai bucura eu de miliardele mele, sau nu, vreau să știu adevărul, numai adevărul.",
    "Se vedea bine că omul acela era bolnav de friguri. Era galben ca ceara, tremura, ochii îi erau împăienjenați.",
    "Ralta se uita încurcat.",
    "— Dar!...",
    "— Niciun dar, eu plătesc adevărul, cu orice preț, numai adevărul.",
    "— Vă spun că nu se va întâmpla nimic.",
    "— Vam nicio garanție.",
    "— Cuvântul meu.",
    "— În afaceri nu ajunge și aceasta e o afacere.",
    "— Atunci?",
    "— Poți d-ta să-mi dai o hârtie timbrată, iscălită de d-ta, că nu are să se întâmple nimic?",
    "După o clipă de tăcere, Ralta spuse:",
    "— O plătesc cu l milion de lei. Ajunge?",
    "Ralta era bogat, dar nu era milionar. Avea nevoe, de sigur de instrumente noui, puternice, cari ar fi costat sume enorme, dar putea oare să primească o propunere așa de ciudată.",
    "Se gândi câteva clipe, apoi spuse:",
    "— Bani nu pot să primesc, dar există un mijloc să ne înțelegem. D-ta să construești un observator după indicațiunile mele, înzestrat cu tot ce va fi necesar, până la suma de l milion lei. Observatorul va purta numele d-tale.",
    "— Scrie hârtia și iscălește-o.",
    "Peste cinci minute, venuzianul eși pe ușe cu hârtia iscălită de Ralta. Era foarte liniștit. Ar fi fost nebun astronomul să pună la cale clădirea unui observator, dacă Venus era să piară. Nu, astronomii aveau dreptate, Venus nu va pieri. Avea acum siguranța acestui lucru. Milionul îl va trece la capitolul „pierderilor”.",
    "Veniră însă mulți alți venuzieni înspăimântați.",
    "Un tânăr întrebă pe Ralta, cu totul confidențial, dacă mai poate să se însoare, sau nu. O femee măritată îi ceru sfatul, iarăși confidențial, dacă mai e nevoie să fie credincioasă soțului său.",
    "Ralta se amuza, dar și se și supăra. Nu s’ar fi gândit niciodată, că sfârșitul planetei poate să fie pus în legătură cu asemenea chestiuni curioase.",
    "Nu mai avea însă timp pentru observațiuni și calcule. Să închidă ușile! Cercase odată, dar fusese peste putința. În câteva ceasuri se îngrămădiseră sute de oameni, cari făceau un adevărat scandal. A trebuit să-i lase pe toți înăuntru.",
    "Asales jubila; ba uneori, chema la telefon pe Ralta, tocmai când știa el, că e mai ocupat cu faimosul său birou de informații astronomice.",
    "— Ralta! Aso! Aci Asales. E adevărat, dragul meu că la noapte ne vom ciocni cu Satan?",
    "Apoi râdea și neașteptând răspunsul închidea telefonul. Mulțumită caracterului său brutal, era ferit de neplăcerile pe cari Ralta și le creiase oarecum singur, din bunătatea lui și pe cari acum nu le putea înlătura.",
    "Aldin suferea ca și Ralta. La el veneau mai ales cei cari se interesau de Pământeni. Un mare negustor veni să-i ceară sfatul, dacă nu cumva se poate inventa un mijloc de transport cât de repede, ca să poată scăpa o parte din lucrurile prețioase de pe Pământ.",
    "Aldin începu să râdă cu sgomot, dar cum marele negustor insista, astronomul să supără și-l dete afară pe ușe. A doauzi însă un ziar publică știrea, că în curând se va încerca transportul obiectelor de preț de pe Pământ pe Venus și că se oferise lui Aldin o avere nepomenită, ca să ia conducerea transportului.",
    "Nu, nici venuzienii nu erau teaferi în acele momente. Satan influențase și asupra lor. Lumina micului disc avea o guloare găbuie, urâtă ce nu te înveselea de loc.",
    "Singur Mercur era liniștit, frumosul luceafăr al Venuzienilor; pe Mercur nu exista viața, nu era această planetă decât un pustiu imens, gălbui și sub razele soarelui cel veșnic și puternic nici o manifestare a vieței nu proslăvea natura. Nici plante nu existau, căci nu era nici apă, nu era nici aer.",
    "Singurele planete locuite erau Venus, Pănântul și Marte și dintre ele singură planeta Venus mai avea dreptul să posede o omenire. Așa orânduise natura.",
    "La sute și mii de ani de lumină, de la planetele ce se învârtesc în jurul sorilor ce-și trimet lumina lor spre sistemul solar în sute și mii de ani, nici că se bănuia tragedia comică ce se petrecea pe cele trei planete ale umilului soare. Existau și alte omeniri, pe diferite trepte ale evoluției: omeniri ce abia atunci își dădeau socoteală de ce se petrecea în jurul lor; omeniri ce eșiseră din scuticele sălbăticiei, omeniri ce mergeau repede spre apogeul lor, omeniri ce declinau sub razele roșiatice ale unui soare muribund. Dar nici o omenire de pe planetele acelor sori nu știa despre existența acestor trei omeniri. Pentru ele nu existau alte planete, alte omeniri. A fost orânduit așa, ca oamenii îndepărtatelor planete, să fie despărțiti prin prăpăstii neânchipuite, pe cari dor atracțiunea și lumina să le străbată, căci numai acestea leagă sorii ce formează universul stelar cel cu sute de milioane de stele sori, cel cu mii de milioane de planete.",
    "Când omenirile altor planete fuseseră distruse în câteva clipe de întâlnirea soarelui lor cu un alt soare, ce știuseră oare Martienii, Pământenii și Venuzienii? Ei văzuseră poate aprinzându-se pe boltaânstelată o stea noo și nu s’au gândit, că acel punct luminos reprezenta desastrul a miliarde de ființe inteligente.",
    "Nenorocirea fără mărgini a celor doo omeniri din sistemul solar trebuia să rămână neștiută pentru vecie. Nimeni nu era să înregistreze nimicirea atâtor ființe omenești.",
    "Venuzienii, cari nu erau amenințați de urgie și tot își pierduseră cumpătul. Ziarele nu mai publicau de cât știri asupra lui Satan și asupra omenirilor celor doo planete. Activitatea din toate ramurile nu încetase, dar vedeai bine, că ar fi ajuns un moment de panică, pentru ca echilibru să se rupă cu totul. Se observa ușor, că Venuzienii nu aveau toată încrederea în cele spuse de astronomi, mai ales că odată, Asales, înfuriat pe un ziarist indiscret, care pătrunsese nu știu cum în cabinetul lui de lucru, spusese:",
    "— Ah! vrei un interviu, cu Asales, cu celebrul Asales, d-ta ești din aceia cari din doo rânduri adevărate scrii o mie de minciuni. Află atunci, că adevăru e următorul: Satan vine drept spre noi, ne da da foc. Mai vrei? Nu foc. Pucioasă aprinsă, lavă vulcanică, nu va rămâne picior de venuzian prost, iar noi astronomii avem mașini speciale cu cari vom emigra... în Soare, Acolo vom fi în siguranță.",
    "Ți-ajunge? Acum poftim afară!",
    "Reporterul din aventura lui făcuse un articol. Destăinurile lui Asales le tipărise cu litere mari, grase și de și făcea spirit, dându-și aere că nu crede în cele spuse de învățatul cel supărăcios, totuși din articolul lui reeșea o mare neâcredere față de asigurările astronomilor, că nu se va întâmpla nimic.",
    "Câteva ziare luase partea reporterului și blamară pe Asales, care în asemenea momente critice nu trebue să glumească.",
    "Publicul din toate acestea scotea concluzia că țrebue să fie ceva la mijloc și că astronomii și ziariștii își bat joc de el. Mai contribuia apoi la nesiguranța generală și faptul că mai toate ziarele, care pe Venus erau foarte răspândite, se întreceau în publicarea de amănunte sensaționale. Știrile erau desmintite, uneori chiar de ziarul care le publica, dar prima impresiune era cea care rămânea. Tot ce poate născoci mintea omenească se publicase în ultimele zile. Până și ziarele financiare și cele umoristice, toate, dar absolut toate nu se ocupau de cât de sosirea lui Satan.",
    "Moda profitase. Se purtau rochi, pălării, umbrele, manșoane, brățări, ace de cravate „Satan”. Milioane de cărți poștale representau pe Satan în chip de om, ba drac negru cu ochi și coarne roșii, ba un moșneag cu barba albă, ba un tânăr îmbrăcat după ultima modă.",
    "La teatru făcea furori o piesă intitulată: „Satan sau peirea lumei”. Ca personaje: representanți ai tuturor planetelor; ba autorii piesei, doui tineri poeți, aduseseră pe scenă și representanți ai cometei Hasey care fusese văzută pentru ultima oară cu vreo 40 de ani mai înainte.",
    "Ba ceva mai mult. În anul 2985 apăruse o stea noo dintre cele mai strălucitoare, care întrecuse mult pe luceafărul Mercur și chiar planeta Pământ. Fusese văzută timp de o săptămână ziua namiaza mare. Autorii piesei pusese pe scenă și representanți ai omenirei acestei stele noui. Nimic nu era peste putință pentru tinerii poeți. Si-apoi publicul se amuza atât! Asales, caricaturizat apărea și el pe scenă și era primit la fiecare intrare pe scenă cu adevărate urale. Actorul se silise și isbutise să imite perfect nervositatea bătrânului învățat, ticurile lui, modul lui de a vorbi, de a râde sarcastic, de a se supăra.",
    "Poporul dacă îl ura pe Asales, apoi îl ura din cauză că descoperise pe Satan. Descoperitorul îndrăcitului soare stins, nu putea să fie popular.",
    "Aldin avea și el pică pe Asales, care nu voia nici acum să se încredințeze că există Pământeni, care pretindea că toate comunicările primite, erau opera unor farsori de pe Venus, cari se amuzau de credulitatea naivilor învățați.",
    "Trecuseră 76 de zile dela descoperirea lui Satan, care acum trecuse dincoace de orbita lui Uranus. strălucind pe cer ca o lună mică, o lună cu totul curioasă ce făcea umbră obiectelor. Cu cât Satan se mărea, cu atât creștea și îngrijorarea Venuzienilor, mai cu seamă că scenele sălbatice ce se petreceau pe Pământ și pe cari le aflau din ziare, îi îngrozeau.",
    "E drept că oricât de multă fantezie ar fi avut cel ce redactau articolele din ziarele venuziene, tot nu ar fi putut să se apropie de adevărul celor petrecute. Ar fi trebuit un poet mare, extraordinar, care să fi avut un talent extraordinar, ca să descrie scenele de groază ce aveau loc în acele momente pe Pământ."
  ],
  "9": [
    "CLIPE DE GROAZA",
    "Nu, nu ar putea să existe un istoric al tuturor evenimentelor ce se petreceau în acele zile pe planeta Pământul. Erau scene ce nu aveau altă legătură între ele de cât numai spaima, groaza, nebunia. A vorbi de o țară, de un oraș, însemnează sa vorbești de toate țările, de toate orașele.",
    "Un învățat din București, capitala imperiului român, descrisese astfel lui Aldin, cum fugise din acel mare oraș.",
    "Bucureștii număra doo milioane de locuitori. Nu putea fi comparat cu Samiri, dar era un oraș destul de frumos, cu numeroase bulevarde largi, cu edificii cam strânse poate unele lângă altele, dar frumoase, cu adevărate palate, dintre cari unele pentru știință. Dintre toate, cel mai frumos era acela numit Casa Științei, clădit cu ceva mai mult de o mie de ani mai înainte. În sala cea mare de ședințe, se afla portretul în ulei al întemeietorului ei, un profesor de matematică dela universitatea din acel oraș. Pe vremea aceia, știința nu ocupa primul loc pe Pământ, ea făcuse progrese, se creiase o industrie frumoasă, dar în România, pe atunci regat, țara era condusă numai de politiciani cari turmentau țara cu certurile și intrigile lor. Profesorul de matematica avusese mult de luptat; mic la statură, blajin, el nu părea făcut să aibă o energie destul de mare și cu toate acestea, încet încet, reușise să grupeze în juru-i pe toți setoși de știință, pe cei de sus, ca și pe cei de jos, organizând astfel o societate cu zeci de mii de membri, cari luptau din răsputeri să clădească un palat și pentru știință. Profesorul își ajunsese ținta înainte de a muri și acum, peste o mie de ani, casa modestă la început, devenise cel mai frumos palat din întreg orașul. Acolo era un adevărat templu înălțat științei, acolo veneau uneori și politicianii mai inteligenți, să uite de sbuciumul vieței lor fără țel. Trecuseră zece veacuri și portretul profesorului de matematică tot agățat în sala de ședințe se afla, surizând blajin harnicilor săi urmași. Președintele actual al acestei vaste societăți științiiice era învățatul care comunicase cu Aldin, un fizician de seamă, numit Radu Argeș.",
    "Argeș, ca toți colegii săi urmărise cu interes știrile ce soseau cu privire la apropierea lui Satan. Îl asurzea și pe el seara, pe bulevarde țipetele vânzătorilor de gazete, cari anunțau peirea lumei, dar nu ar fi crezut niciodată, că va putea să fie martor la scenele de groază ce s’au desfășurat în urmă.",
    "În imperiul român, ca în toate statele de pe Pământ se afla poliție, armată, așa că furia poporului în contra învățaților putea să fie înfrântă. În imperiul român însă ca și în toate celelalte state groaza era prea mare ca mai poată fi potolită cu forța armată, când însuși soldații erau cuprinși de spaimă. Prin anul 2500 se mai întâmplase o panică grozavă; se svonise că Pământul se va ciocni cu capul unei comete. Dar nu toată lumea își pierduse capul; erau destui cari își dedeseră seama, că nu poate fi vorba de sfârșitul lumei și se luaseră în grabă toate măsurile ca liniștea să fie restabiliată. De astădată panica nu mai putu fi stinsă, de oarece toată lumea își pierduse capul. În aceelași momente, aceleași lucruri se petreceau de altfel în toate statele de pe planeta Pământ.",
    "Într’o seară, Radu Argeș, când să iasă pe poarta cea mare a Palatului Științei, văzu că e peste putință. Poarta nu se putea deschide, de oarece bulevardul întreg, cât vedeai cu ochii era ocupat de o mulțime imensă.",
    "— Vreo manifestație politică, se gândi Argeș, o ii căzut guvernul.",
    "Dar nu, erau țipete de groază, țipete de disperare. Telegramele aduseseră vestea din America, alt continent pământean, că Pământul era definitiv condamnat să-și schimbe drumul în jurul Soarelui.",
    "Vestea aceasta înebunise pe toți. Nimeni nu mai voia să stea în casă; și în câteva ore, bulevardele principale gemeau de o lume cu totul zăpăcită, care țipa, urla, plângea, fără să știe ce vrea.",
    "Mintea tuturor era ca paralizată.",
    "Se încercase repede împrăștierea mulțimei, dar agenții poliției erau și ei tot așa de emoționați. Era peste putință să fie împrăștiat milionul de oameni și copii, care ocupase toate bulevardele. Unde să-i alunge apoi?",
    "În acea noapte, Capitala nu a știut e e odihna. Ici colo, oratori improvizați, suiți pe treptele vreunui monument, sau pe grilajul vreunei case, țineau discursuri din care nu reeșea de cât pierderea judecatei a celor cari le țineau. Erau mulți cari își păstraseră sângele rece în fața acestei nebunii generale, dar el erau izolați, pierduți în acea masă imensă, în care individul părea că se simte mai la adăpost în contra influenței îngrozitorului Satan.",
    "— Satan! Satan! urlau unii.",
    "— Huo!... răspundeau grupuri de mii de oameni.",
    "Către zio abia, la razele aurorei, obosiți, tremurând de frig, începură să se îndrepte spre casele lor.",
    "A doua zi, orașul dormea; funcționarii nu se duseseră pe la birourile lor, lucrătorii uitaseră fabricele, ale căror motoare nu funcționau, ca într’o zi de sărbătoare.",
    "Radu Argeș încercase chiar a douazi un mijloc să liniștească publicul și imprimă, el, cu ajutorul a încă doui-trei colegi, în tipografia palatului, afișe mari ce fură lipite pe toate zidurile și prin cari se anunțau, că în seara aceia se va ține o ședință publică, la Ateneu, dându-se explicații cu privire la influența lui Satan.",
    "Ateneul era o sală în care încăpeau câteva mii de oameni, dar în acea seară era prea strâmt. Publicul să bătea pe locuri, câțiva fură răniți, mulți leșinară. Fură pur și simplu aruncați afară. Radu Argeș, înconjurat de toți membrii de seamă al societăței, își începu cuvântarea cu o expunere a sistemului solar.",
    "— Satan! Satan! țipa publicul.",
    "— Da, voiu vorbi și despre el, dar cum voiți să înțelegeți de ce natură e pericolul ce ne amenință, dacă nu vă voiu da aceste explicări.",
    "Dar publicul nu mai era cel din trecut și Radu Argeș fu nevoit să intre într’altă serie de explicații. Astfel, le spuse că Satan nu vine drept spre Pământ, cum credeau unii si prin urmare cele doo astre nu se vor ciocni..",
    "— Ne va face cometă cu coadă! țipă cineva.",
    "— Nici cometă. E adevărat că ne schimbă drumul, dar această schimbare nu înseamnă că se va sfârși Pământul. Vom putea să trăim, în alte împrejurări, e drept.",
    "— Ne trimete sau nu până la Saturn? strigă un domn bine îmbrăcat, în care mulțimea recunoscu pe Mina, cel mai de seamă poet.",
    "— Da, vom trece chiar de Saturn, dar până atunci...",
    "— Sunteți niște șarlatani! urlă poetul. Apoi întorcându-se spre public, suit pe scaun, începu să strige:",
    "— Fraților, știința dat faliment, invătatii vor să ne orbească. Fraților, dacă nu ne agităm noi, vom pieri din cauza acestor șarlatani!",
    "Un muget de durere îi răspunse.",
    "Radu Argeș înțelese că nu mai era nimic de făcut. În ochii celor de față citea groaza, ura.",
    "În același moment se produse o mare învălmășeală sute de bastoane fură asvârlite spre podeaua pe care se aflau invățații. Aceștia apărându-se cu mâinele, cum puteau, se retrăgeau, dar în același moment, sute de inși se și uniseră și înaintau spre el. Fu un moment de zăpăceală nepomenită; domul vuia într’una. Radu Argeș, nu știu de soarta tovarășilor săi, cum nici aceștia nu știau de a lui. După ce primise o lovitură de baston în cap, care îl amețise, se întoarse și neștiind încotro să apuce, nimeri pe o ușe la întâmplare. Fugi drept înainte printr’un coridor slab luminat. Era cu capul gol. Peste câteva minute scoborând scări în spirală, se trezi jos, unde sala gemea de lume.",
    "Trecu neobservat, ieși afară, se sui în primul automobil ce văzu la poartă și ajunse la Casa Științei. Toate acestea le făcuse fără să-și dea seama; era dor instinctul de conservare care îl scăpase.",
    "Acum, când sta la biroul lui, cu capul în mâini, acum își dedea seama de grozăvia ce se desfășurase.",
    "Deeodată, foaia albă a cărței ce se afla din întâmplare pe masă se acoperi cu o pată roșie. Sânge? Da. La cap avea o rană; părul îi era plin de sânge. Se spălă repede și apa cea rece îi redete puțină liniște.",
    "În palat nu era nimeni, nici servitorii cel puțin. Nu trecu însă cinci minute și sosi Barbu Rafail, un profesor de geologie. Rafail era într’o stare de plâns. Nu numai că pierduse pălăria, dar haina îi era ruptă, părul lui cel mare era vălvoi, iar un ochiu umflat, cu un cearcăn mare albastru.",
    "— E serios! murmură Rafail.",
    "— Să sperăm că va trece.",
    "— Cum să treacă, ar trebui întâi să treacă afurisitul de Satan.",
    "Rafail se spălă și el, tot gemând, pe când se ștergea cu prosopul, spuse:",
    "— Nu mi-e necaz de altceva, dar voiam să montez pentru muzeul nostru namila ceia de Dinoterium, care întrece pe cel găsit de Grigore Ștefănescu acum o mie de ani. Mi se pare că nu voiu mai avea timpul să isprăvesc.",
    "— Ce vrei, murmură cu multă filozofie Radu Argeș, noi vom rămâne tot niște simpli naivi! Dacă am fi niște oameni cum se cade, ar trebui să ne pierdem și noi capul. Ne-îm încăpăținat să nu ne pierdem sângele rece.",
    "— Dar e îngrozitor ce se petrece. Ai auzit că Berlinezii au dat foc capitalei lor? La Moscova a îsbucnit o revoluție cum n’a fost niciodată. În Budapesta----footnote1---- de asemenea, locuitorii au dat foc propriilor lor case și au fugit în câmp!",
    "— Dragul meu. vom pieri când ne va veni rândul. În contra lui Satan nu putem să facem nimic.",
    "Se așezară pe câte un scaun, sau mai bine zis, căzură emoționați și obosiți pe scaune.",
    "— Dar ceilalți colegi? întretbă Radu Argeș după o tăcere scurtă.",
    "— Eu știu! răspunse Rafail privind în gol.",
    "— Să nu-i fi omorât!",
    "Rafail se strâmbă; ce e-drept, îl durea îngrozitor și ochiul drept, care primise lovitura unul pumn sdravăn.",
    "— Periculoasă profesie! spuse Rafail.",
    "— Care?",
    "— Aceia de învățat. Uite, îți mărturisesc că mi-ași lua concediul.",
    "— Pentru a te duce unde? Pretutindeni e aceiași nebunie, pretutindeni ea aceiași spaimă. De ieri nu a mai sosit nici o scrisoare, nici un ziar din străinătate, iar telegramele rare și acelea numai cu Satan.",
    "— Prin urmare nu putem fugi nicăiri?",
    "— La munte, spuse Radu Argeș.",
    "— lată o ideie, la Receanu, pe Omul.",
    "Se sculară amândoui în picioare, ideia aceasta era excelentă.",
    "În adevăr, Receanu era directorul unui observator așezat pe un munte înalt de aproape 2000 de metri",
    "— La urma urmei, spuse Rafail, astronomii ar trebui să pătimească, nu noi! Ce-are aface fizica și geologia cu Satan, căci Satanologia nu e cunoscută până acum. Satan e un corp ceresc, asta privește pe astronomi!",
    "Rafail era scund, cam gras, chiel și cu un suflet foarte bun, dar împrejurările îl făcuseră să se supere pe bieții astronomi.",
    "Și cu toate acestea la astronomi era scăparea; vântul nebuniei nu putea să se urce pe liniștitele vârfuri ale munților.",
    "Amândoui erau surescitați. Li se părea că palatul va fi înconjurat din clipă în clipă.",
    "— Aide! spuse Rafael, care luase o șeapcă, punând-o pe partea stângă a capului din cauza ochiului drept.",
    "— Dar palatul, cu sălile lui de conferințe, cu cinematograful și muzeele lui, cu cupola și lunetele lui! Tu nu vezi că ne-au fugit și servitorii?",
    "Rafail însă era cuprins de o frică din ce în ce mai mare.",
    "— Palatul! Dar crezi tu că are să mai existe palatul! Crezi tu că mulțimea are să mai judece!",
    "Praf și pulbere se va alege și de palatul tău și de dinoteriul meu!",
    "Radu Argeș simți o lacrimă că-i alunecă pe obraz. Zăpăceala colegului său îl impresionase mai mult ca orice.",
    "— Ai, ai repede, contino Rafail, trăgându-l de haină.",
    "— Nu, nu a sosit momentul.",
    "Și luându-l de mână, trecură prin doo-trei săli întunecate și se apropiară de ferestrele ce dedeau pe bulevard.",
    "Era liniște. Câteva automobile treceau liniștite. Era prea liniște chiar, căci de obicei, pe la orele l0 seara era o mare animație pe acel bulevard.",
    "Argeș se întoarse spre Rafail.",
    "— Nu, nu putem să plecăm. Și-apoi unde ne-am duce?",
    "— La Receanu!...",
    "— Nu, eu trebuie să păzesc palatul.",
    "Și făcând dor un pas, învârti comutatorul. Sala se lumină deodată. Era sala pentru ședințele comitetului. În perete, surâzător și blajin ca totdauna, matematicianul stetea la locul lui, el care până atunci fusese par’că îngerul păzitor al acelei mari instituții, unde zeci de mii de oameni veneau să capete lumină.",
    "— Uite, El nu ne lasă! Șopti Argeș. Rafail însă nu mai judeca ca de obicei. Gemea ca un copil, care nu i-s’a îndeplinit o dorință și rugător, spunea mereu:",
    "— Aide! Aide!",
    "Și avea o familie; avea acasă părinți ce-i trăiau, o soră. Dar Rafail îl uitase.",
    "Radu Argeș nu avea pe nimeni pe lume. Cu toate acestea nu se gândea de loc să fugă din acel mare oraș ce se transformase într’un iad.",
    "Cu câteva zile mai înainte, el corespondase cu un un fizician marțian, dar nici unul, nici altul nu vorbise de Satan. Îi interesau alte chestiuni. În special, Radu Argeș sc interesa de noua corespondență cu venuzienii și tocmai făcuse un rezumat al unor cercetări prețioase cu privire la lumea ciudată a atomilor, a căror forță acum o întrebuințau.",
    "Nu, el nu putea să plece; trebuia să-și apere sfânta locuință a științei. Stinse lumina, apoi lo de; mână pe Rafail și se întoarseră în birou. Geologul se văita mereu.",
    "— Culcă-te, puțin, spuse Radu Argeș și-l împinse spre canapea.",
    "Rafail căzu pe acea mobilă și cu mâna la ochi, gemând mereu, adormi repede, pe când Argeș, la biroul lui  obișnuit, cu capul în mâini, se pierdu în gânduri fără legătură însă.",
    "De sigur, trebuie să fi dormit amândoui câteva ceasuri. Radu Argeș se trezi cel dintâi, auzind un zgomot asurzitor. Ce era oare? Ploaia? Vântul? De sigur furtuna, uraganul numai putea să producă zgomotu acela îngrozitor.",
    "Eși în coridor, intră apoi în sala de ședințe. Când deschise ușa, atunci înțelese totul. Era mulțimea care urla astfel, spărgând geamurile, aruncând cu ce nimerea. Închise iute ușa și se repezi în odaia în care Rafail dormea încă.",
    "— Scoală! spuse el.",
    "Acesta se deșteptă speriat.",
    "— Ce e?.... Au venit să ne omoare?",
    "— Aide.",
    "Rafail auzi și el zgomotul.",
    "— Ne omoară! gemu el.",
    "— Aide, îl spuse Argeș cu autoritate.",
    "Îl lo de braț, pe când acesta se văita mereu și-l duse pe o scară strâmtă; scoborâră; se aflau la parter. Scoase o cheie, deschise o ușe mică și eșiră afară. Era o altă eșire, ce da într’o frumoasă alee.",
    "De aci se auzeau răcnetele celor din bulevard, zgomotele de geamuri sparte.",
    "— Ne omoară!....",
    "Și Rafael strângea de braț pe colegul său.",
    "Era răcoare și îmbrăcămintea lor ușoară de tot. Încotro mergeau?",
    "Argeș voia să ajungă la un prieten al său, care locuia aproape de gara de vest a Bucureștilor. Nu se vedea însă nici un automobil. Un aerodrom pe lângă care trecură era închis, Trebuia să meargă deci pe jos. Nu se vedeau pe străzi nici sergenții cari păzeau. Și ei erau cu mulțimea; desigur că și ei spărgeau geamuri; erau oameni și nu erau numai păzitori ai liniștei publice.",
    "Drumul era lung și Rafael abia mergea. Se văita mereu. Rațiunea părea că-l părăsește încetul cu încetul.",
    "Deodată se făcu întuneric de tot. Lumina electrică se stinsese pretutindeni. Cei doui oameni auziră strigăte mai înfiorătoare ca mai înainte. Era întuneric besnă și aproape că nu mai știa Argeș încotro să apuce.",
    "Începuse să ploo. Ploua mărunt și era din ce în ce mai frig. Nu se vedea nu se auzea nimeni, și țipetele mulțimei din bulevard se auzeau tot mai slabe.",
    "— La Receanu, să mergem la Receanu, murmura Rafail tremurând de frig și frică.",
    "Înaintau greu, căci acesta abia se țâra.",
    "Într un rând, auziră zgomot, țipete și tropăituri pe urma lor.",
    "Se deteră repede la o parte. Erau câteva sute de inși ce alergau nebuni. Unde se duceau, ce voiau?",
    "Cine putea să știe. În câteva rânduri mai trecură asemenea cârduri de oameni, ce fugeau și țipau prin întuneric.",
    "Ploua mereu și cel doui bieți oameni erau rebegiți de frig. Casele nu erau luminate nici una; prăvăliile aveau toate obloanele trase. Orașul părea mort cu desăvârșire.",
    "Argeș ar fi putut să crează că afară de el și de Rafail nu mai există nimeni în tot Bucureștii, dacă nu ar fi trecut din când în când cârdurile de oameni ce fugeau țipând.",
    "Câțiva câini hoinari, lațoși, aduși desigur dela țară de către țărani și lăsați în Capitala plină de toate mirosurile ispititoare, mergeau mirosind, uneori alături de cei doui oameni, mârâindu-se, mușcându-se câteodată, când găseau ceva de mâncare ce nu le ajungea la toți.",
    "Mergeau cei doui oameni fără să știe nici ei unde; cotiseră nenumărate străzi, trecuseră buelvarde și mergeau mereu înainte.",
    "Rafail se opri.",
    "— Nu mai pot._",
    "În adevăr. Argeș simțea cum e nevoie din ce în ce mai mult să-l târască.",
    "De ce să nu se oprească?",
    "Să bată la o ușe. Cine nu va deschide? Aveau nevoe să spună cine sunt?",
    "— Vino încoa, încet, ai, încet, spuse Argeș, și-l duse pe Rafail spre un grilaj.",
    "Stai aci, uite poți să stai jos.",
    "Și Rafail se lăsă pe piatra umedă și rece, cu mâinele ținându-se de fiare.",
    "Era o poartă modestă înaintea căreia se opriseră.",
    "Argeș se încercă să o deschidă.",
    "Dar nu, era închisă bine.",
    "Căută soneria. Nu era. începu să bată. De prisos, nu răspundea nimeni.",
    "— Să încercăm aiurea, spuse el, stai aci.",
    "Făcu câțiva pași înainte și dete peste un oblon al unei prăvălii; părea o cârciumă după modesta ei înfățișare, o cârciumă de periferie. Bătu discret la început, apoi tot mai tare. În sfârșit auzi o voce.",
    "— Ce vrei?",
    "— Oameni buni, deschide.",
    "Se auziră apoi mai multe voci, o conversație. În urmă vocea dintâi spuse:",
    "— Intră pe poartă.",
    "Argeș merse mai înainte și aproape de dibuite dete de poartă. Era închisă. Se auzi însă o ușe care se deschide și niște pași grei ce se îndreptau spre poartă, care se deschise.",
    "— Pe cine cauți?",
    "— Sunt cu un prieten, bolnav, care nu mai poate să meargă, ploo, e frig și nici nu știm pe ce stradă ne aflăm.",
    "Argeș fugi înapoi și ridică pe Rafail.",
    "— Aide, suntem scăpați.",
    "— Ne omoară? suspină Rafail.",
    "— Nu, nu ai teamă, dar să taci, auzi, să taci.",
    "Intrară pe poartă. Curtea era mai joasă. Spre stânga se vedea o ușe pe unde venea o lumină slabă.",
    "Era o casă veche, sărăcăcioasă.",
    "Intrară, precedați de un băietan înalt și gras.",
    "Din sală pătrunseră într’o odaie mare, dar cu pereții jos, cu o ușe ce da în prăvălie.",
    "Erau vreo cinci-șase inși înăuntru, speriați, pe cele doo-trei paturi ce umpleau odaia. Afară de băiatul cel înalt și gras, era o femee în vârstă, un bătrân și vreo 2—3 copii.",
    "O lampă mică ardea pe o masă de lemn.",
    "Argeș puse pe Rafail pe un scaun de brad, vopsit cu roșiu, iar el rămase în picioare.",
    "— De unde veniți, domnule? întrebă moșul.",
    "— Din oraș, de aci, spuse Argeș.",
    "— E revoluție mare!....",
    "— E revoluție mare!... Mari pacoste au căzut pe capul nostru.",
    "Rafail asculta și el, dar tot cu mintea întunecată.",
    "Băietanul spuse și el:",
    "— A vrut să scoată armata și armata n’a ascultat, soldații zic că dacă vine Satan, la ce să mai asculte.",
    "— Păzește, Doamne, spuse femeia.",
    "— A dat foc lumea la multe case boerești!.... adăogă băietanul.",
    "— Oameni buni, spuse Argeș, mulțumit că oamenii aceștia simpli nu înebuniseră și ei, uite, și noi am suferit după urma revoluției. Prietenul meu e bolnav. Eu pot să stau aci într’un colț, dar lăsați-l pe el să doarmă.",
    "Argeș tremura și el de frig.",
    "— Vai de mine, să vă dăm ceai... nu? ceaiul încălzește!..., Marine, culcă pe domnu colo în pat....",
    "Băietanul și cu Argeș ridicară pe Rafail, ca pe un copil și-l puseră în pat.",
    "Femeia se duse în prăvălie și puse de ceai, pe când băietanul vorbea cu Argeș.",
    "— Mă iartă, domnule, dar e adevărat că se prăpădește lumea?",
    "— Nu, nu se prăpădește, dar așa e lumea; în loc să fie liniștită, face mai rău decât dacă ne-ar amenința un adevărat pericol.",
    "— Vine Satan, domnule, așa scrie toate gazetele.",
    "— Și dacă vine!",
    "— Are să arunce foc și pară peste noi, are să ne ardă focul ghehenei!",
    "Era părerea tuturor, aceeași nebunie. Unii înebuniseră deabinelea, alții încă nu, aceasta era singura deosebire. Dacă însă oamenii cu carte și se înspăimântau cu totul, dacă ei cei dintâi dedeau exemplul, ce era să mai facă sărmanii lociutori de pe la marginele Capitalei, ei cari nu puteau să priceapă nimic, ei cari credeau că Satan era însăși Diavolul, care venea să pedepsească pe necredincioșii Pământului.",
    "Băietanul povestea ce văzuse, căci atunci se reântorsese și el acasă.",
    "— Era o lume cum n’am văzut și toți țipau. Te lua jalea, domnule. Țipau și femeile și copiii! Zău dacă nu erau nebuni!",
    "Pe bulevardul Neatârnărei au dat foc la o casa și frumoasă, spunea unul, pentru că acolo sta un vrăjitor din cel cari au adus pe Satan.",
    "— Aia, vezi, aia domnule, se amestecă femeia, care reintrase în odaie, ei au adus pe Satan, cu necredința lor, arde-i-ar necuratul numai pe ei.",
    "A doua zi, cerul era tot posomorât, tot trist. Burnița mereu și era frig.",
    "Argeș lăsă pe Rafail culcat și el plecă spre gara de vest, care era în apropiere.",
    "Peste noapte orașul se schimbase cu totul. Treceau oameni pe stradă, dar tot în grupuri, discutând, țipând uneori. Se vedea bine că nu se duceau nicăeri, umblau fără rost. Unii purtau uniforma, dar ori cu capul gol, sau cu pălării civile.",
    "Argeș ajunse repede la gră. Niciun automobil.",
    "Sui treptele, intră în sala cea mare. Pustiu. Se duse pe peron. Nimeni. Pe linia întâi era un tren care părea gata să plece, dar mașina nu era sub presiune și nici mecanic nu se vedea.",
    "Merse drept spre o bancă, unde ședea tolănit un hamai.",
    "—Prietene, când pleacă trenul?",
    "Hamaiul se ridică și veni spre el. În mână avea o sticlă. După mirosul pestilențial de rachiu ce duhnea din gura hamaiului știai ce e și în sticlă.",
    "— Tren!... Care tren!... D-ta să fii sănătos. Am scăpat, dom’le, de toate belele. Vezi, ‘nta, când ai o nevastă rea și gâlcevitoare o pedepsește Dumnezeu, aduce pe Satan. A luat-o dracu pe nevasta mea, pe ea o ia Satan.... ai să vezi... pe mine nu....",
    "Și trase o înghițitură.",
    "— Bei și ‘nta.... Trage-o dușcă, știi, asta dă un curaj îndrăcit. Vezi, uite, șeful a fugit, subșeful a fugit, casierul a fugit, toți au fugit, numai eu, Drăgoi, am rămas... Eu păzesc totul. Și când o veni domnu șef. pe toate i le dau în primire. Și casa de bani.. A uitat-o casieru deschisă... Nu m’ating de bani, doamne ferește!.... Bea, dm’le, asta îți dă curaj.",
    "Argeș se dete înapoi; duhoarea de rachiu îl ametise, iar bețivul, fredonând un cântec se culcă pe bancă, așteptând pe d. sef, pe d. subșef, pe d. casier, etc., cari aștentau și el să treacă Satan.",
    "Argeș plecă înapoi.",
    "— Dom’le, țipă bețivul, du-te acasă de te culcă, să te găsească sfârșitul pământului în pat!...",
    "Fugi Argeș cât putu, de teamă să nu vie hamalul după el.",
    "Și-apoi ce-ar mai fi căutat acolo. Era peste putință să mai părăsească Bucureștii cu trenul, li venise un alt gând. Nu erau oare atâtea aeroplane! Dacă ceilalți își pierduseră capul, însemna să înebunească și el?",
    "Dacă cu atâta timp înainte Bucureștenii își pierduseră capul, ce era să fie mai târziu. E drept că un asemenea eveniment ceresc venea când majoritatea Pământenilor tot nepregătită era. Știința tot nu luminase toate mințile, întunericul intelectual era cu mult mai mare decât pe Venus, pe planeta vecină.",
    "Cei mai mulți dintre pământeni nu se deosebeau cu mult de cei cu câteva veacuri mai înainte. Știința făcuse progrese uimitoare, dar cu cât înainta mai mult, cu atât se săpa o prăpastie mai adâncă între învățati și mulțime. Erau poate o sută de mii de membrii în societatea Prietenii Științei care înălțase mărețul palat al Casei Științei. Dar numărul locuitorilor din imperiul român era de 20 de milioane!",
    "Rezultatele științei erau utilizate de industria ce făcea deci progrese din ce în ce mai mari, dar cele mai multe principii științifice puțini le înțelegeau.",
    "Știința tot ca un lux era privită. În special astronomia nu putea să fie iubită de cei mulți, deoarece se ocupa cu niște obiecte ce nu servea la nicio petrecere pământească.",
    "Distracțiunile, sporturile, literatura, arta, acestea erau ocupațiunile omenirei și prin urmare și ale imperiului despre care vorbim. O cântăreață de operă, un violonist, sau un pianist, un poet, sau un romancier, erau idoli veșnic adorați. Un politician sau o baletistă aveau de o mie de ori mai mare preț decât un învățat de ale cărei descoperiri se folosea omenirea întreagă.",
    "Bărbații se trudeau toată viața lor să câștige cât mai mulți bani, ca să satisfacă toate capriciile cele mai nebune, ale soțiilor și amantelor lor. Femeea ajunsese și ea un obiect de lux, ca multe altele și erau prea puține cele cari încercau să dovedească, că acest sex are și alte îndatoriri, mai nobile, mai frumoase.",
    "Așa era în Franța, în Germania, vecina României, așa era pretutindeni.",
    "Cum se putea oare, ca o mulțime atât de nepregătită, să nu înebunească când i se anunța că Pământul va îi zvârlit până la l600 milioane chilometrii de Soare, până dincolo de planeta Saturn?",
    "Poeții, mai ales, cu sensibilitatea lor de femei isterice, invectivaseră pe Satan, îl insultaseră în sonete, tertete, poeme, înfuriaseră și mai mult mulțimea, tremurând împreună cu ea de frică, cuprinși cu toții de groază, alunecând repede spre nebunie, care îl primea hidoasă, rânjind, cu bratele-i osoase, larg deschise.",
    "Un aeroplan, îi trebuia un aeroplan. Dar atunci privi cerul și pentru prima oară îl văzu pustiu. De obicei, de dimineață până seara, mii și mii de aeroplane străbăteau văzduhul. Vedeai aeroplane pentru o persoană sau doo, aeroplane omnibuze, în care încăpeau zeci de pasageri, aeroplane-camioane. Veneau aeroplane din țări străine, plecau aeroplane pentru alte orizonturi. În acea zi tristă, umedă, cerul era pustiu. Nici un aeroplan nu turbura pacea ce învăluia Capitala, după cum nu circulau nici automobilele, nici trenurile. Unde erau locuitorii? Cei mai mulți dormeau încă, sau erau bolnavi, sau nebuni, uzi încă de ploaia dintimpul nopții. Văzu grupuri, dar îi făcea rău lui Argeș să privească fețele oamenilor. Toți aveau ochii holbați, obrajii palizi, toți priveau în gol, sau spre cer, parcă așteptând să se întâmple ceva.",
    "Îi era frig, înghețase sub ploaia ce cădea fără încetare, nemiloasă.",
    "În câteva minute fu îndărăt.",
    "Intră pe poartă, intră în sală, dar se opri. Auzi vocea lui Rafail, voce schimbată însă.",
    "— Auziți voi, vine Satan, vine și ne omoară, unul nu va rămâne. Se va ciocni cu Pământul, îl va face praf și voi toți veți pieri, împreună cu mine. Auziți, sună ceasul pocăinței.",
    "— Auzim, auzim, răspundeau glasuri plângătoare.",
    "— Auziti, voi care credeați că veți moșteni pământul, nimic nu se va alege din tot ce vedeți, nimic. Vom pieri până la unul și nu se va mai deștepta nimeni!",
    "Țipete îi răspundeau.",
    "Argeș înțelese totul. Rafail, deșteptându-se, nebun el însuși, zăpăcise capetele acelor oameni simplii, cari abia așteptau să înebunească. Erau de ajuns vorbele fără șir ale bietului Rafail.",
    "O casă de nebuni.",
    "Ce să mai caute Argeș înăuntru? Se gândi o clipă. Mai putea să spere că Rafail cel puțin se va vindeca? Nu. Era de prisos. Simțea acum că-i era greu să-și păzească el singur capul. Îi zvâcneau tâmplele, îl palpita inima cu putere. Putea el însuși să se ferească de acea boală mai molipsitoare decât ciuma?",
    "— Auziți, voi păcătoșilor, a sunt ceasul de apoi, sporojea nebunul.",
    "— Auzim, auzim, urlau cu toții cu voci de se îngrozi Argeș. De astă dată, se întoarse, păși ușor și eși afară. Odată pe poartă respiră. Unde să se ducă însă? Spre oraș? Dacă îl recunoștea cineva? Se întoarse iar spre gară și apucă pe șinele drumului de fier, drept-drept înainte, ca un automat.",
    "— Ei, prietene, țipă un glas din urmă, nu umbla pe șine că te calcă trenul!...",
    "Era bețivul care se clătina pe peron.",
    "— Ei!... bagă de seamă!... Și în urmă începu sa râdă, vesel de gluma ce o făcuse.",
    "Mergea pe linie, drept înainte și peste câteva ore se trezi în forța unei gări, pe ale cărei linii se aflau nenumărate vagoane. Era Chitila.",
    "Nu mersese deci drept spre vest, ci în acea încurcătură de linii, apucase druml cel bun, spre Sinaia. Gara era pustie. Peronul era plin de lume; mulți erau trântiți pe jos, alții în picioare vorbeau tare.",
    "Vreo l0—l2 inși îi eșiră repede înainte.",
    "— Vii din București?",
    "— E revoluție?",
    "— Nu știu.",
    "— E adevărat că s’a scufundat?",
    "— E adevărat că e în flăcări?",
    "Întrebările aveau loc toate deodată și fiecare îl trăgea de haină.",
    "— Nu știu, spunea Argeș, zmucindu-se.",
    "Oamenii se uitară lung la el și se îndreptară iar spre peronul gărei, discutând.",
    "— S’a dus Bucureștii!... spunea unul.",
    "— Stăm tot aci? întrebă altul.",
    "— Aci! Aci e mai bine._",
    "Erau și femei și copii; steteau toți înghesuiți. Sălile erau și ele pline, iar într’un colț al peronului, privind în zare, un amploiat, cu chipiul pe ceafă, parcă aștepta sosirea unui tren, care însă nu se grăbea să apară.",
    "Ploia încetase și începuse să bată un vânt rece din spre nord; perdeaua de nori se rupsese în câteva locuri de se vedeau petice din senin. Se făcuse mai multă lumină.",
    "Argeș mergea înainte.",
    "— Unde te duci? ?îl întrebă un mașinist, îmbrăcat cu paltonul peste bluza lui albastră.",
    "— La Sinaia.",
    "— Pe jos?",
    "— Dar cu ce?",
    "— Merg și eu până la Ploești, ai să lom o mașină, dar să-mi ajuți.",
    "Argeș îl urmă instinctiv.",
    "Mecanicul nu verbea, era trist, morocănos și din merse cu el o bucată bună. Departe, se afla pe linie o mașină dor cu un vagon poștal. Peste câteva minute, amândoui zburau spre nord. Argeș începuse să prinză curaj.",
    "Mecanicul nu vorbea, era trist, morocănos și din când în când, scurt, tipa lui Argeș câte un ordin, în special să aibă grije de foc.",
    "Zbura mașina fără să-i pese; uneori erau grupuri de oameni pe linie, sirena fluera strident, dar mașina nu-și încetinea mersul el nebun. În multe rânduri, pe la gări, unde se aflau sute de oameni, aceștia primeau trecerea trenului cu chiote și ridicând pălăriile în sus. Mecanicul nu vedea, nu auzea, el pândea înainte cu ochii, având grije mai ales în apropierea gărilor să vază dacă linia e liberă. Linia întâi era însă liberă pretutindeni, toate vagoanele fiind pe celelalte linii.",
    "Argeș se gândea:",
    "— Dacă mecanicul e nebun!",
    "Dacă macazul ne trimite pe o linie ocupată de vreun tren?",
    "Pericol nu era să vie un tren spre ei, mai ales că linia București-Ploești era dublă. În vreo 35 de minute ajunseră la Ploești. Mecanicul opri mult departe de gară, dete mâna lui Argeș, ridică gulerul paltonului și plecă:",
    "Argeș se dete și el jos. Ce era să mai facă cu mașina? Trebuia să se ducă pe jos.",
    "Câmpiile pe cari le trecuseră erau pustii. Cai și alte animale umblau slobozi prin toate părțile .La unele biserici sunau clopotele tânguitor, sunau mereu a pustiu și a jale.",
    "Peste patru zile abia ajunse Argeș la Receanu, care nu-l recunoscu când îl văzu. Câteva zile fu în stare să reziste, ba lo parte la convorbirile astronomului cu venuzienii. A patra zi însă căzu la pat și nu se mai ridică. Cu o zi mai înainte, Receanu primise știrea că, în București era o anarhie neânchipuită. jumătate orașul era o ruină din cauza încendilor. Pe toate barierele fugeau locuitorii încotro vedeau cu ochii, fără să se fi întâmplat ceva, îngroziți numai de articolele ziarelor, de discursurile de pe la răspântii ale nebunilor, de versurile smintite ale poeților.",
    "Frumosul oraș de odinioară, plin de viață, semăna acum cu ruinele unui oraș vechi, dezmormântat de curând. Argeș, în ultimele lui momente, plânsese pentru prima oară:",
    "— Adio, Recene, sousese el astronomului emoționat, dacă cumva se schimbă lucrurile, dacă va renaște Bucureștii Ia o noo viață, aveți grije de Casa noastră.",
    "Și-și dedese sufletul pe vârful Omului, acolo unde nebunia nu ajunsese încă, pe muntele cel înconjurat de toate părțile de ființe omenești ce-și pierduseră cu totul judecata, îngrozite de puternicul Satan."
  ],
  "10": [
    "REAPAR FANTOMELE TRECUTULUI",
    "Am spus în treacăt, că existau pe Venus câteva orașe populate numai de aceia, ai căror strămoși, cu un veac odinioară guvernau planeta, risipiți pe vremuri în diferite țări.",
    "Odată ce toate Statele se uniseră, odată ce guvernarea se redusese numai la ceeace era necesar bunului trai al omenirei, iar nu ambițiunei, sau ghiftuirei unei anumite clase de oameni, politiciani mari și mici, fuseseră goniți de pretutindeni. Era un entusiasm atât mare, încât stăpânii de odinioară nu găsise pe nimeni să-i apere. Guvernau oamenii înțelepți, guvernau învățații, dar reduseseră noianul de legi la cele mai însemnate, făcuse astfel ca libertatea individului să fie cât mai mare. Îngrijau de școli, de cultură și nu aveau nevoe de zeci și sute de mii de funcționari cari să încaseze dări, cari să mențină ordinea provocând scandal. Dările și le plătea fiecare după venitul ce-l avea și nu avea nimeni pe cine să înșele.",
    "Fiecare cetățean venuzian ajunsese conștient de drepturile și datoriile lui și se putea spune că poporul se guverna singur. Învățații erau mai mult sfătuitorii înțelepții. Nu ajunsese omenirea de pe Venus la idealul organizației ei; tot se mai iveau uneori neânțelegeri, dar dispăruseră multe defecte și vicii sociale, dovadă era faptul, că se desființaseră pușcăriile, cari deveniseră nefolositoare, se desființaseră o mulțime de instituții pentru cari se cheltuiau sume enorme de bani, fără niciun folos real.",
    "Trecuse un veac; omenirea venuziană făcea necontenite progrese, dar politicianii tot mai existau. Trăiau ursuzi în orașele lor prost administrate, unde pentru posturile de diriguitori se sfâșiau ca câinii. Se insultau, se loveau, se omorau; dar erau devotați aceleași idei. Era o rămășiță a vechei sălbatecii și cele trei orașe aveau armate proprii. În fiecare an, primăvara, sau toamna se ținea o serbaje militară, când cele trei armate imitau vechile războaie. Trăiau cele câteva sute de mii de venuzieni în batjocura lumei întregi, mai încăpățânați ca totdeauna. Rar veneau ei prin orașele celelalte. Îi cunoșteai numai decât, căci purtau senine distinctive la gulere și aveau bastoane. Niciun venuzian nu mai purta baston. Erau obiceiurile atât de pașnice, în cât și inofensivul baston narea o armă sanguinară.",
    "Când un venuzian din cele trei orașe, venea în trecere într’unul din orașele civilizate, îl vedeai trecând grăbit, cu pălăria pe urechi, cu bastonul sub subțioară, strecurându-se dealungul mărețelor grădini ce înconjurau casele cele distanțate unele de altele.",
    "De când cu Satan, numărul politicanilor ce veneau în Samiri era din ce în ce mai mare. Samirie- nii, ocupați numai cu nouile evenimente, nu observaseră acest lucru.",
    "Poliția orașului însuși cetățenii o făceau și apoi contra cui o poliție, dacă nu existau pungași, hoți, criminali?",
    "Spiritele erau agitate, se țineau adunări, mari consfătuiri și cine mai observa pe locuitorii celor trei orașe faimoase în istoria venusiană?",
    "Prima oară când se vorbi despre ei fu cu următorul prilej.",
    "Pe Piața Păcei din Samiri, acolo unde avusese loc serbarea unui veac de unire, se adunaseră câteva mii de venuzieni, cari comentau ultimele știri cu privire la Satan. Un orator spunea între altele:",
    "— Avem toată încrederea în învățații noștrii, dar dacă ne ascund tot adevărul? Dacă există un pericol și pentru noi.",
    "În acel moment, din mijlocul mulțimei se auzi un glas:",
    "— Îmi dați voie să spun și eu câteva cuvinte?",
    "— Vorbește! spuseră mai multe voci.",
    "În mijloc înainta un om mărunt, chel, cu pălăria mare și cu un toiag în mână.",
    "Câțiva venuzieni râseră.",
    "— Sât!... exclamară alții.",
    "Individul se opri în mijloc; încrucișa brațele tot ținând bastonul cel noduros și rotindu-și ochii începu:",
    "— Văd aci mii de oameni adunați. V’ați părăsit fiecare lucrul vostru, v’ați lăsat nevestele și copiii îngrijați, ca să vă consfătuiți. Aveți dreptate mare, omenirea nu a trecut niciodată prin timpuri mai grele. Voi vă dați socoteală și sunteți îngrijați.",
    "Aveți perfectă dreptate, căci oricare om cu judecata sănătoasă trebuie să se gândească la viitor. Și voi aveți multă judecată",
    "Străinul vorbea frumos, vorbea tare și totuși blajin, vorbea respicat de îi se auzea deslușit fiecare cuvânt.",
    "Auditorul se interesa din ce în ce ai mult.",
    "Străinul, lăsă să-i scape ușor bastonul și ridicând brațele în sus, spre cer, exclamă ca un actor desăvârșit:",
    "— Voi pierdeți timpul vostru sfătuindu-vă, timpul vostru cel atât de prețios și timpul pierdut nu mai revine; voi, săracii, cei cari abia aveți ce să mâncați pe ziua de mâine. Fac oare toți ca voi?",
    "Un glas se auzi:",
    "— Sunt unii cari nici nu vor să știe.",
    "— Atât mai rău pentru ei, vor trebui sa auză, căci voi sunteți poporul, în mâna voastră stă puterea, voi ați clădit turnurile de unde ei se uită la cer, din cerul de unde au adus pe Satan, voi cari sunteți înlăturați dela orice guvernare. Să restabilim dreptatea.",
    "Un murmur prelung se auzi. Poporul se gândea de mult la acest lucru, dar străinul îl spusese cel dintâi. Străinul avea dreptate. Dacă nu ar fi fost Asales cu lunetele lui, cine ar fi știut de Satan. Și oare Satan nu răspunsese vreunei chemări. Cine știe!",
    "Erau chiar în Samiri, sute de mii de oameni, cari de și aveau oarecare cultură, tot nu puteau să înțeleagă bine rostul observatoarelor, banii cheltuiți pe lunete și instrumente de tot felul. Știau ei că fizica și chima erau temeliile marilor fabrici venuziene, de unde eșeau nenumărate obiecte necesare. Nu pricepeau ei bine însă, pentru ce unii învățați stau noaptea în turnuri înalte privind cerul. Vechile superstiții începuseră să se redeștepte în venuzieni, ei nu le omorâseră pe toate. Instrucția șieducația Venuzienilor lăsau încă mult de dorit pe vremea când Satan își făcuse apariția.",
    "— Da, strigară câțiva, Asales a adus pe Satan.",
    "Erau destui oameni mai luminați de față, dar unii aveau judecata paralizată de frica ce le inspira astrul cel monstruos, iar alții nu îndrăzneau să vorbească, văzând cum majoritatea ascultătorilor, era câștigată de străinul cel cu căutătura sinistră.",
    "În acel moment se produse o mare îmbulzeală. De pe un bulevard veneau câteva mii de venuzieni, cu steaguri albe, cântând imnul păcei, imnul ce se cânta pe întreaga planetă. O muzică organizată cum erau vechile muzici militare de pe vremuri cânta și ea. Era un zgomot asurzitor. Cei câțiva mii de venuzieni avuseseră o adunare unde vorbiseră Ralta și Aldin. Entusiazmați de asigurările acestor doui învățați, venuzienii făceau o demonstrațiune pe străzile orașului.",
    "Adunarea ce se ținea pe piață fu întreruptă; manifestanții se contopiră. Cei mai mulți imitară pe cei cari urmau muzica și începură să cânte imnul păcei. Venuzianul cel cu gesturi de teatru pierduse efectele sale oratorice. Bombănind, el își luase bastonul de jos și se pierduse în valurile de oameni.",
    "Seara, se vorbi însă în multe părți despre cuvântarea lui. Unii îl aprobau, alții îl blestemau. Aldin fu cel dinrâi care află și înștiința pe Ralta, iar acesta telefona lui Asales. Bătrânul, ca totdeauna râse zgomotos.",
    "— Crezi tu, spuse el, că învie morții? Crezi tu că strigoii pot să existe? Indivizii aceia au devenit o legendă; ei au trăit, azi nu mai trăesc. Oare au ei judecată? Nu te mai îngriji. Ce! nu cumva o să reânființăm pază și poliție! Ar fi că ne reântoarcem la vechile sisteme. Culcă-te liniștit.",
    "La revedere, dragul meu. Ah! Spune-i lui Aldin să mai lase conferințele cu Pământenii. Nu vorbesc de partea ridicolă a afacerei, dar tot povestind Venuzienilor noștrii cum sunt organizați închipuiții pământeni, ne dă un foarte prost exemplu. Auzi! Fără supărare.",
    "Ralta știa bine, că maestrul îi adresează și lui aceiași imputare. Era un defect al lui Asales, acela de a fi cam brutal și încăpățânat. Da, dar se mai găsea oare pe întreaga planetă un om cu mintea lui luminată? Nu. Asalaes ar fi trebuit să se fi născut pe Marte, fostul paradis al învățaților, nu pe lumea plină încă de alte patimi decât aceia a științei. Ceeace-l făcea pe Asales brutal era teama de a veni în contact cu acei venuzieni, cari nu se desbrăcaseră încă de partea animalică, de pasiuni violente, de patimi. Asales nu pricepea cum poate să trăiască cineva pentru altceva decât pentru știință. În fond era omul cel mai bun la inimă. Știa aceasta mai ales unica lui fiică, o frumoasă fată în vârstă de vreo 25 de ani, care nu se măritase încă, deoarece Asales nu găsise încă un bărbat demn pentru ea. Ara era amenințată să îmbătrânească dacă Asales se încăcăpățână să trăiască pân ăla o sută de ani.",
    "Și era construit bătrânul ca nimeni altul. Înalt, voinic, el se hrănea cu toate acestea foarte puțin, nu știa ce e somnul și muncea mereu, ocărind pe toți cei cari îl înconjurau, că-și pierdeau timpul mâncând și dormind.",
    "Era o figură în adevăr curioasă, o inteligentă extraordinară, o minte cu totul luminată. Și cu toate acestea nu-l iubea poporul.",
    "Nu-l iubea decât cei cari îl cunoșteau bine. Aldin îi recunoștea și el toate calitățile, dar avea un mare necaz din cauză că bătrânul era un dușman neâmpăcat al pluralităței lumilor locuite. Acum, când toți învățații, când până și Academia din Samiri recunoscuse existența Pământenilor și a Marțienilor, singur Asales își permitea cele mai urâcioase glume cu privire la această chestiune. Se jurase însă Aldin că-l va convinge. Deocamdată nu-l prea vizita. Îi vorbea cu mult respect de câte ori îl întâlnea la Ralta și ultima oară când venise în casa lui, fusese nevoit, când cu calculele pentru soarele Satan.",
    "Ei, și cu toate acestea, avea Aldin și simpatii în casa bătrânului cel ursuz. Ara, fiica lui Asales, vedeți, ea credea în pluralitatea lumilor locuite și ar fi pus locuitori și pe Mercur, ca să fie pe placul lui Aldin. Era frumoasă, dar puțin cam rece, mândră chiar. Cu toate acestea cu Aldin era alta; pentru el ea își făcea glasul mai blajin, privirea mai dulce, iar acesta, la rândul lui, găsea că drăgălășenia fetei putea să pună în echilibru brutalitatea tatălui. Într’o zi însă avusese loc o discuție prea aprinsă. Asales, după obiceiul lui împinsese lucrurile prea departe, Aldin răspunsese prea hotărât. De aci, răceala care urmase, spre disperarea bietei Ara, care ținea la amândoui, și care nu putea să dea dreptate unuia, fără să nu supere pe celalt. Ar fi luat ea partea lui Aldin, dar ar fi supărat pe Asales, care ar fi zut în acest act o groaznică nenorocire.",
    "Asales liniștise pe Ralta, cu privire la neastâmpărul Venuzienilor, dar după câteva zile se văzu că grija acestuia era întemeiată. Politicianii, în număr mare făceau agitatii în Samiri, mai ales în cartierele celor mai săraci, cari erau încă cei mulți. Din nenorocire existau încă mulți săraci, cari puteau fi ușor ademeniți cu tot felul de promisiuni.",
    "Pentru prima oară se simțea în Samiri lipsa de pază și cetățenilor liniștiți începuse să le pară rău, că nu au un serviciu pentru asigurarea ordinei publice.",
    "Se vorbea chiar că se formase un fel de ligă de apărare. Ceeace era îngrijitor era faptul, că nici un locuitor din Samiri nu era înarmat, pe când locuitorii celor trei orașe, faimoșii politiciani aveau tot soiul de arme, cari în Samiri se găseau dor prin muzee.",
    "Orașul cel mare și atât de liniștit odinioară era acum mereu în fierbere. Învățații erau ocupați cu alte lucruri și apoi ce erau ei să facă? Trebuiau oameni energici. Cultura însă tocise energiile războinice; majoritatea Venuzienilor nu știa ce va să zică a răni, sau a omorî. Acum însă câteva zeci de mii dintre ei, luau lecții de cruzime dela politiciani. Cele trei orașe reprezentau fiecare câte un partid politic; orașul Marid era regalist, orașul Sarda era republican, iar orașul Coram era imperialist. Ideile acestea vechi, ruginite, uitate cu totul, acum reânviau. Membrii fiecărui partid făceau propaganda respectivă și nu odată veniseră în conflict. Deocamdată, partidul care câștigase mai mulți aderenți printre Samarieni era cel imperialist și aceasta din cauza conducătorului partidului, un bărbat scund, chel, dar cu o rară energie, care își câștiga simpatiile cu figura lui semeață, cu privirea lui ageră, cu voința lui de fier. Se spunea că omorâse pe doui dintre proprii lui partizani, cari nu-l ascultaseră. Partizanii săi povesteau multe legende despre acest om minunat, care era învingător în totdeauna la manevrele ce obișnuiau cele trei orașe și de cari Samirienii înainte își bateau joc. Era un tactician renumit.",
    "Ziarele, atât de numeroase în Samiri se întreceau acum să dea amănunte și despre mișcarea aceasta atât de noo, ba se găsise destui reporteri cari să intervieweze pe Sandy, șeful imperialiștilor, să-i dea fotografia, să înșire mâncările ce acesta le prefera, ticurile lui, modul de a se îmbrăca. Aceasta ațâța curiozitatea și făcea pe Sandy din ce în ce mai popular. În același timp, șefii celorlalte doo partide văzând pericolul făcuseră o coalițiune. Avuseseră loc și câteva încăcrări serioase pe strade. Pentru prima oară de l00 de ani cursese sânge în Samiri.",
    "Samirienii azistau neputincioși; ei nu știau ce săfacă, nu înțelegeau ce măsuri să ia și cu toate că Satan se făcea din ce în ce mai mare, cu toate că se apropia pe fiecare zi tot mai mult, Samirienii se ocupau aproape numai de acest eveniment ciudat, mirându-se și ei cum se va sfârși. Mulți erau cei cari acuzau pe învățați, că nu încep ei o mișcare, pentru a pune capăt acelor agitațiuni periculoase. Ralta intervenise din nou pe lângă Asales, dar acesta îi spusese:",
    "- La urma urmei, dacă Samirienii voesc o alta organizare socială, dacă s’au plictisit cu binele, dacă vor împărați ca Sandy, să facă ce vor. Nu cumva vrei să înființăm o armată, să fabricăm puști și tunuri? Iacă, te numesc general, ia comanda.",
    "Nu, cu Asales nu se putea înțelege nimeni. Ara, fiica lui, vedea bine că Ralta avea dreptate și prin telefonul fără fir vorbise și cu Aldin, care era și el îngrijat. Asales nu voia să mai știe de nimeni. Avea câteva persoane la care ținea, iubea mult pe Ara, își devotase viața astronomiei, de restul lumei nu voia să știe.",
    "Ralta voia cu orice preț să înceapă o mișcare și toată speranța lui era în Aldin. Acesta se consultase de mult cu Vasi, fizicianul și găsiseră că știința lor, sporită mai ales cu moștenirea științifică ce o primiseră dela Martieni și Pământeni, avea destule arme puternice în contra agitatorilor. În special, învățaseră dela Martieni un mijloc expeditiv și care nu da greș; era o anumită radiare, niște raze puternice față de acțiunea cărora nimic nu putea să reziste.",
    "Cu ajutorul acelor raze, orice corp parcă se topea, dispărea pe loc, fie un metal, fie un corp omenesc. În mai puțin de o secundă corpul atins de razele acelea se prefăcea în praf, dar nici praful nu se mai vedea.",
    "Mijlocul acesta era însă prea barbar; a întrebuința acele raze, însemna a distruge zeci de mii de fințe omenești și probabil multe din mărețele edificii samiriene. Marțienii nu mai aveau nevoe să le întrebuințeze, dar ca să nu se piardă acest mare secret îl transmisese Pământenilor și aceștia îl dedeseră Venuzienilor. Vasi făcuse experiențe în mic și își distrusese aproape în întregime vasta lui grădină. Din arbori seculari nu mai rămăsese nimic, nici fărămiturile lor. Și totul se făcuse pe tăcute. Nici un vecin nu auzise zgomot. Când îndreptat razele acealea spre un obiect îl vedeai dispărând; puțin praf dor se mai observa uneori, apoi nimic.",
    "— Ia închipuește-ți spunea Vasi lui Aldin, că le vine chef imperialiștilor să schimbe organizația noastră socială, Nu ajunge oare o clipă să nu rămână niciun partizan!",
    "Aldin se cutremură. Dar dacă va fi absolută nevoe!",
    "Acasă la Ralta, știrea că Vasi va încerca la trebuință puterea acelor raze, produse o mare turburare. Ralta, cât și Lati se înfiorară. Oare are dreptul omul să omoare pe om? Nu sunt boalele, bărânetca, accidentele? Mai e nevoe ca oamenii să se omoare între ei? Și cine să omoare? Tocmai cel mai liniștiți oameni din lume!",
    "— Nu, e peste putință, spunea Lati, cu mâinile împreunate.",
    "— Dar dacă va fi nevoe adăogă Ralta dus pe gânduri.",
    "Și în adevăr, era nevoe.",
    "În ziua când Satan se arată ca o Lună ce egala jumătate din discul Lunei Pământului, Samirienii partizani ai lui Sandy parcă își pierduseră mințile. Se formase o procesiune cum nu se mai văzuse de cât la serbarea anuală, când se ridiculizau vechile obiceiuri venuziene. Pe bulevardul cel larg, se înșiraseră câte doozeci de oameni, înarmați cu puști, ciomege, săbii, tesace, comandat fiecare rând de un locuitor al orașului Coram. Erau mii de asemenea șiruri. Zece șiruri aveau un alt conducător, iar în fruntea acestei adevărate armate, Sandy, călare pe un cal roib, cu o chivără în cap, cu o sabie enormă în mână. Samirienii aceștia, beți de entusiasm, urlau cât puteau:",
    "— Trăiască Sandy împăratul planetei Venus.",
    "Tropăind greu, în sunete de trâmbițe, zecile de mii de oameni ajunseră pe piața cea mare, unde se am ziră noui aclamațiuni. Majoritatea locuitorilor nu lua parte la această mascaradă, ba se retrăsese în casele lor, unde așteptau cu teamă, să vază ce va aduce ziua de mâine.",
    "Unde se ducea această armată? Ce voia împăratul?",
    "Totul era bine întocmit. Sandy făcuse planul de luptă împreună cu generalii săi. El știa că niciun Samirian nu se va opune. Singuri învățații erau periculoși. Chimiștii, fizicienii, cine știe la ce mijloace puteau sa alerge pentru a se împotrivi în contra instalării împăratului și a vechilor obiceiuri.",
    "Mai periculos ca oricare altul — credea Sandy — era Asales. În totdeauna, din depărtare, admirase Sandy acea siluetă majestoasă. În ignoranța lui enormă, Sandy credea că Asales era un mare vrăjitor înzestrat cu mari puteri oculte. De el se temea Sandy mai mult. Îi fusese ușor să-și convingă armata că trebuie să pună mâna pe Asales, căci acesta nu era de loc simpatic Samirienilor, ba din contra.",
    "Cântând imnul imperial, nouii soldați se îndreptau acum grăbiți pe bulevardul ce ducea spre locuința lui Asales.",
    "— Trăiască împăratul! țipau unele rânduri!",
    "Jos Asales descoperitorul lui Satan! răcneau alții și cântau, zbierau, pe când împăratul, legănat de mișcările calului cel roib, privea mândru pe întinderea bulevardului, care era pustiu în fața trecerei armatei revoluționare. Peste o oră cel mult erau să ajungă pe maiul mărei, lângă dealul pe care se ridica frumosul palat al celui mai încăpățânat învățat din sistemul planetar. Deastădată, mulțimea nu venea să-i ceară sfaturi, ci viața, pentru ca în urmă să reânceapă viața de odinioară, cu faimoasele lupte politice, cu șefii de partide, cu alegerile cele pline de emoții, cu glorificarea intrigei și a răutăței, cu abrutizarea sufletului omenesc, opunându-se iar pentru veacuri mersului omenirei spre adevărata civilizație."
  ],
  "11": [
    "DANSUL MORȚEI",
    "Eterul interplanetar palpita mereu, undele telegrafiei fără fir transmițând vești de pe o planetă pe alta. Învățații venuzieni nici nu se mai gândeau la cele ce se petreceau pe planeta lor, căci știrile ce le soseau de pe planeta Pământ erau din ce în ce mai îngrozitoare. Se sfârșise cu trimiterea descoperirilor și invențiunilor; acum, astronomii pământeni nu făceau decât să transmită Venuzienilor ultimele știri ale evenimentelor de pe Pământ și de pe Marte, ei primii reporteri cerești.",
    "Marțienii, liniștiți cu totul, așteptau moartea fără sa le pese, ba mulți dintre ei continuau însemnate cercetări științifice. Discul din ce în ce mai mare al lui Satan transformase însă Pământul într’o vastă casă de nebuni. Cadavrele celor sinuciși, ale celor omorâți, ale celor morți de congestium cerebrale, de spaimă, de groază erau fără număr și întregul Pământ nu mai era decât o imensă cloacă de miasme cadaverice. Cei rămași în viată nu mai hiruiseră să îngroape pe cei morți. În urmă se obișnuiseră și cu mirosul cadavrelor descompuse.",
    "Molimi, multe necunoscute încă, se deslănțuiseră cu furie; mureau cei loviți de boală, în câteva ore. Și tot nu secerase moartea niciun sfert din cele doo miliarde de locuitori. Groaza era pretutindeni aceeași.",
    "Într’un oraș mare pe vremuri, și din care rămăsese încă vreun milion de locuitori, oraș ce fusese centru al luminei și al-culturei, de unde porniseră cele mai mari descoperiri ale științei pământene, care cuprindea muzee bogate, populația se adunase pe piețele principale, ca în fiecare seara.",
    "Satan se vedea acum în timpul zilei și nu mai înspăimânta pe Pământeni așa de mult. De altfel nu se mai temea nimeni de Satan, căci nimeni nu mai avea conștiință de ceeace se petrecea. Din contră, toți erau de o veselie neânchipuită. Fetele lor galbene și subte, ochii lor înconjurați de mari cearcăne negre, privirea lor cea rătăcită, contrastau cu totul cu manifestările lor de bucurie exagerată.",
    "Purtau facle nenumărate, căci electricitatea ce lumina odată orașul-lumină, cine era să o mai procure. Mii și mii de facle luminau piața cea imensă. Uneori un edificiu se aprinsese, arsese câte o mahala întreagă. Ce le păsa locuitorilor! Din contra, era o noo priveliște. Lumina flăcărilor șerpuitoare și fumul cel des le ascundea în timpul nopții bolta aceea plină de stele, cari le păreau tot atâtea dușmani.",
    "Pe o estradă, un om cu părul mare, cu pletele în vânt, cu capul gol, lo cuvântul. Vorbea în versuri și mulțimea asculta entusiasmată.",
    "Era unul dintre cei mai mari poeți ai acelei vreun și dezastrul cel apropiat, dacă îi înebunise, apoi îl și înzecise talentul.",
    "De unde găsea el acum, acele expresiuni mărețe, ce puteau să emoționeze până și sufletele nebunilor? Unde mai auzise el ritmul acela sonor, neântrebuințat de niciun poet pământean? Ce geniu îi sufla la ureche poema ce o recita în acel moment?",
    "Poetul nebun cânta gloria apusă a omenirei, cânta tot ce fusese nobil și mare, tot ce se înălțase deasupra gloatei. Cânta, șbuciumările ce ridicase o, menirea la rangul de zeitate, operile ei artistice și științifice, iar mulțimea respira ca un singur om de frică să nu piarză un singur cuvânt.",
    "La lumina lugubră a torțelor, priveliștea era măreață. Mulțimea îngenuchiase și se ruga încet, fără să știe cui, amintindu-și de vremurile ajuse, când existau încă templele pentru sutele de religium ce făcuseră farmecul strămoșilor.",
    "Iar poetul, ca un mare preot, continua poema lui ce semăna cu o rugăciune ce nu mai fusese spusă încă. Era rugăciunea, nu a unui popor, ci a unei întregi omeniri. Apărută fără voia ei pe un glob ceresc, evoluând după legi pe cari știința tot nu le putuse descoperi bine, omenirea aceia se vedea condamnată să dispară. Nu mai era judecată care îi conducea, ci numai puternicul instinct de a trăi. Sc simțeau acum pentru prima oară izolați, legați de un glob ceresc pe care nu-l aleseseră și care condamnat să piară, îi țâra cu el la moarte.",
    "Poetul tăcuse și mulțimea încă se ruga; era un murmur ce tot mai tare se auzea, mugetul unui uragan îndepărtat, dar care se apropia la fiecare moment. Dar momentele lucide trecură ca un fulger.",
    "Câțiva scoaseră strigăte de veselie.",
    "Un individ schiță un pas de dans și iată alții că-l imitară.",
    "— Loc! loc! țipară sute, apoi mii de oameni.",
    "Și iată că mijlocul pieței se goli. Înghesuindu-se, mulțimea se da înlături, spre edificii, lăsând un loc cât mai mare în mijloc.",
    "Acolo, câțiva zeci, apoi câteva sute de inși cuprinși de o furie nebună, dansau un dans necunoscut, inventat de cel dintâi care schițase gestul, învățat pe loc de ceilalți. Dans nebun ce nu urma nicio regulă a artei, dans al morței, cum strigară câțiva. Și în curând iată că dansau mii de oameni, siluete macabre, la lumina svăpăiatelor torțe, ale căror flăcări ondulau sub puterea vântului ce începuse să sufle cu putere, gonind nouri negri ce acopereau cerul.",
    "Gemea vântul tot mai tare, lovind vechile edificii ce păstrau încă tezaure de artă și știință, iar dansul era tot mai intens. Mii de oameni dansau acum la lumina torțelor, bărbați și femei și copil, bătrâni cu bărbile albe, tineri ce abia le mijeau mustața, unii aproape goi, zdrențăroși, murdari, alții cu rupturi de vestminte odată elegante.",
    "Erau egali, egali cu totul, nu mai exista nicio deosebire. Erau acolo foști mari demnitari, cum și cei cari avuseseră în viața lor ce să mănânce, erau o parte din învățații al căror suflet slab nu putuse să reziste influenței nefaste a lui Satan, erau curtezane celebre și femei a căror bogăție fusese numai virtutea lor, erau artiști faimoși și lucrători din fabrice. La un loc, la lumina acelorași torțe, în aceeași stare sufletească, dansau cu patimă, tăcuți, fără muzică care să dea ritmul. Dansau mereu dansul morții, dansau în loc să se gândească, căci la ce s’ar mai fi gândit!",
    "Voiau să mai trăiască, să simtă viața, voiau să se amețească până în ultimul moment, până când Satan îl va fi aruncat spre sfera lui Saturn."
  ],
  "12": [
    "RAZELE MARTIENILOR",
    "Aldin aflase pericolul ce amenința pe Asales. Era numai admirația ce avea pentru bătrânul soare al științei venuziene? Nu, era și gândul că Ara era în pericol. În clipa când armata imperialistă, îngrozind lumea, pornise ca o hordă de sălbatici spre palatul lui Asales, Aldin, cu un automobil alergase la Vasi.",
    "— A sosit momentul să ne apărăm, spuse el.",
    "— E pericol?",
    "— Mare. Imperialiștii au pornit spre palatul lui Asales.",
    "Atât fu de ajuns pentru Vasi.",
    "Într’o clipă, scoase cu grije dintr’un dulap practicat în zid, o cutie ce nu avea dimensiuni mari, apoi luându-și pălăria, se scoborî repede urmat de Aldin.",
    "— Am un automobil.",
    "— Lasă-l să aștepte, aeroplanul meu e gata.",
    "În adevăr, în grădina acum pustie, se afla aeroplanul care se sui în aer cu cei doui tineri, luând direcțiunea sudului. În vreo câteva minute se scoborâră în curtea lui Asales.",
    "Suiră repede scările.",
    "În cabinetul de lucru, sală imensă, cu zeci de mii de volume, lucra Asales la o masă încărcată cu hârtii. Alături, pe un scaun lung, Ara, cu o carte în mână, nu citea, ci privea lung pe una din ferstrele ce da în bulevardul luminat.",
    "Asales privi surprins pe cei doui vizitatori neașteptați. Se sculă încet și veni înaintea lor. Vasi depusese cutia cea neagră și pătrată pe o masă.",
    "Asales le dete mâna și-i întrebă cu privirea.",
    "— Maestre, zise Vasi, căruia Aldin îi spusese totul pe drum, o armată imperialistă de zeci de mii de oameni, printre cari și Samarieni, se îndreaptă în acest moment spre locuința d-tale cu strigăte de „Jos Asales”. Situația e critică. Am venit să te apărăm.",
    "În acel moment intrară pe ușă Ralta și Lati. Amândoui știau totul și erau foarte îngrijați. Uitând de copii, pe cari ii lăsaseră acasă, veniseră să stea alături de bătrânul învățat.",
    "Asales era prea emoționat ca să vorbească. Era poate să exploadeze ca de obicei, dar Lati, luându-l de mână îi arătă pe Ara.",
    "Fiica lui! Nu era singur pe lume.",
    "Plecă capul în jos, dragostea lui pentru Ara, îl învinsese încăpățânarea. Vasi vorbind mereu, desfăcu cutia. Era un aparat foarte simplu în aparență, nu era nevoie decât să lase să treacă un curent electric pentru a se produce faimoasele raze martiene.",
    "Bătrânul asculta interesat.",
    "— Ai inventat tu asta? întrebă el pe Vasi.",
    "—  Nu, face parte din moștenirea Martienilor.",
    "— Ești sigur că are efectele despre care vorbești?",
    "— Atunci, dela Martieni, sau nu, îl vom întrebuința.",
    "— Ne vom apăra, spuse Ralta, care era înfierbântat ca niciodată.",
    "— Suntem în dreptul nostru, spuse Aldin.",
    "— Credeți că vor avea curajul să mă atace?",
    "— Oh! de asta sunt sigur, spuse Aldin. Nu-i mai cunoști pe Samarienii noștrii. Sandy, comicul împărat, i-a transformat cu totul. Și aceasta numai lui Satan se datorește.",
    "— Atunci, suspină Asales, va trebui să sacrificăm atâtea vieți omenești!",
    "Vasi ridică din umeri. În urmă, pe când ceilalți discutau acel eveniment, el, cu ajutorul lui Aldin, puseră o masă în dreptul ușei ce da în mijlocul balconului. Aparatul fu instalat pe masă și pus în legătură cu curentul electric O simplă mișcare, o învârtitură și razele martiene luau naștere.",
    "Vasi părea comandantul unei fortărețe asediate. Da ordine, indica fiecăruia unde să stea, ce să facă.",
    "— Băgați de seamă, imperialișiti au și puști, instrumente de acelea cari cu ajutorul prafului de pușcă trimit bucăți de fier până la o mie sau doo de metrii. Să nu priviți pe fereastră, căci de și se întunecă, tot ni se vor vedea siluetele.",
    "Eu voiu da direcția razelor, Aldin e însărcinat cu stabilirea curentului.",
    "Se întunecase bine, dar salonul cel mare, cum și întreaga clădire a lui Asales rămăsese în întuneric. De altfel, cât se putea vedea pe bulevard, mai nicăeri, la nicio fereastră nu se vedeau lumini. Bulevardul era cu totul luminat. Era însă pustiu. În depărtare se auzea cântece și chiote.",
    "— Vin! spuse Aldin. Și în acel moment îi răsări minte demonstrația ce avusese loc mai înainte, când Samarienii nu erau încă sub influența politicianilor.",
    "Asales rugase pe Ara și pe Lati să se ducă în camera celei dintâi, ferestrele dând în grădină.",
    "Acolo ar fi fost la adăpost, dar nici Ara nu voia să părăsească pe tatăl său, nici Lati pe soțul său.",
    "Emoționate, dar cu destul curaj, ele se așezaseră una lângă alta într’un colt, pe o sofa, ținându-se de talie, Ara cu capul pe umărul drept a lui Lati.",
    "Asales se preumbla cu Ralta în sus și în jos prin sala cea vastă, pe când Vasi își examina aparatul, dând explicații lui Aldin.",
    "Aceiași scenă ca și rândul trecut, dar mult mai sălbatică. Deastădată era o adevărată turmă de sălbatici. Se vedea de departe, la lumina cea vie a electricității, 20—30 de călăreți ce veneau în fruntea armatei; era împăratul Sandy I cu statul său major, generali și coloneli, cum îi botezase el, de și nici unul nu avea uniformă.",
    "Trâmbițe stridente spintecau tăcerea acelei frumoase seri.",
    "La vreo mie de metri, departe de casa lui Asales, hoarda sălbatică se opri. Vasi, privind de pe balcon nu înțelegea această oprire.",
    "Înțeleseră însă toți când un servitor al Asales intră speriat pe ușe.",
    "— Ce e?? întrebă Asales apărând ca o umbră în acel întuneric.",
    "— Un domn vrea să vă vorbească.",
    "Servitorul tremura de frică.",
    "— Să intre.",
    "Și Asales trecu în anticamera sălei în care se afla biroul.",
    "Acolo aprinse lumina electrică. Ralta era cu el. Intră un individ înalt, care își lo de pe cap o pălărie imensă. Purta la brâu o sabie ce făcea zgomot pe podeală la fiecare mișcare a individului.",
    "— D. Asales?",
    "— Sunt trimis din partea Înaltului împărat ai acestei planete, Sandy I, să-ți pun în vedere, că nu dorește de loc vărsare de sânge. Voeste însă să te predai, ca un gaj că liniștea nu va fi turburată de învățații al căror cap ești. Altfel vom proceda cu forța.",
    "Asales îl privea cu un dispreț fără seamăn.",
    "Urmă o tăcere de câteva clipe și bătrânul savant răspunse:",
    "— Du-te și spune stăpânului tău, că Asales, cel căreia îi se face cinstea de a fi tratat ca un rege al timpurilor vechi, își bate joc de această propunere și că așteptă să vază dacă va avea cineva îndrăzneala, să se apropie de casa lui cu gânduri dușmănoase.",
    "Individul se îngălbeni puțin.",
    "— Vom fi fără milă!",
    "— Mă rog.",
    "Și-i arătă ușa.",
    "Încurcat în sabia lui cea lungă, banditul plecă bombănind. Nu se aștepta la o asemenea primire.",
    "Asales stinse lampa și reintră cu Ralta în sala cea mare.",
    "— Vor să mă ia cu asalt. Vasi, e rândul tău să le răspunzi, eu mă spăl pe mâini, ce vor căuta vor găsi.",
    "Și totuși bătrânul era și el emoționat, căci ca nicio dată ,el care nu-și manifesta niciodată sentimentele, se duse spre colțul unde Ara se aflau tot cu Lati. Fiica se sculă. Era înaltă tot ca tatăl său, cu care semăna. Asales o aplecă ușor și o sărută lung pe frunte, apoi se întoarse spre Ralta:",
    "— Ah! acum ce o hotărî soarta! Dar îți spun drept, că nu ași fi crezut niciodată, că la optzeci de ani, îmi va fi dat să azist la asemenea scene. În întuneric, aparatul abia se deosebia. Alături, Vasi cel mai cu sânge rece din toți, sta gata.",
    "— Bagă de seama Aldin, când voiu zice: da, întoarce comutatorul.",
    "Începutul tragediei se apropia. Trupa se puse în marș, vreo câteva clipe numai și imperialiștii se aflau înaintea palatului.",
    "Era un urlet, nu urlete.",
    "Se făcu tăcere pentru o clipă.",
    "Apoi sunetul trâmbițelor stridente spintecară aerul.",
    "— Asales! resună o voce puternică, predă-te, sau vom preface casa ta în ruine.",
    "Ai timp prea puțin.... gândește-te repede. Voiu număra până la trei și când voiu spune trei, vom trage prima salvă.",
    "Glasul tuna în tăcerea nopței.",
    "Armata se înșirase în fața casei, cât ținea bulevardul în lărgime, iar mult departe, și la dreapta și la stânga, cât vedeai cu ochii, numai soldați.",
    "— Una! răsună glasul.",
    "Un fior trecu prin cei cari așteptau tăcuți în sală.",
    "— Doo! tună glasul.",
    "Dar trei, vai nu mai zise, căci în același moment o lumină orbitoare se produse și un fulger intens i-lumină pentru o clipă bulevardul, întunecând bolta cerească.",
    "Niciun vaet, niciun țipăt.",
    "Un alt fulger, și un altul.",
    "— Destul! țipară femeile, care de și nu vedeau nimic, de și nu auziseră nimic, erau îngrozite. Nimeni dintre cei din sală nu știau care fusese efectul razelor martiene.",
    "Atât numai că nu se auzea nimic.",
    "Prima rază fusese trimisă drept, în lărgimea bulevardului; celealte, în stânga și în dreapta. Dar cine mai putea să vază! Lumina fulgerelor fusese atât de orbitoare, încât nimeni nu mai putea să deosibească ceva. Aceasta ținu câteva clipe pline de groază, până când ochii se obișnuiră iar cu lumina lămpilor electrice ce acum păreau dor niște simple candele.",
    "Trecuseră poate 40—50 de secunde dela prima săgetare a razelor. Și de abia atunci se auzi un răcnet oribil, răcnet de groază. Se auzeau tropăituri de fură nebună. Erau cei rămași în viață, cari revenindu-și în fire fugeau nebuni de groază.",
    "Morți și răniți nu existau.",
    "Acei cari fusese atinși de puternicile fulgere fuseseră distruși ca prin minune. Razele făcuseră imense strade drepte prin rândurile armatei. Patru raze fuseseră zvârlire patru străzi largii se iviseră deodată. Soldații, la început nu înțeleseseră nimic; fură cuprinși de spaimă însă, când văzură golurile cele imense. Căpeteniile lor și faimosul împărat dispăruseră ca prin farmec.",
    "Cu o mișcare instinctivă, cei rămași fugeau să își scape viața. Fugeau acum în goana nebună, fugeau urlând, din fața forței mistuitoare, care secerase atâtea vieți omenești fără să lase urmă. Era necunoscutul pentru ei, era puterea unor oameni mai presus de oameni, era o putere divină ca aceia pe care o adorau odinioară.",
    "Bulevardul rămăsese iarăși pustiu. Orașul întreg părea că nu mai e locuit. Casele toate se aflau în întuneric, de și era încă de vreme. În colțul lor, cele doo femei plângeau.",
    "Toți erau turburați, afară de Vasi. Dacă Aldin nu ar fi închis curentul, Vasi cu sânge rece, ar fi distrus întreaga hoardă. El părea că se amuză. Până și Asales simțise un fior, căci își închipuise scena fără să o vază. Vasi își puse liniștit aparatul în cutia cea neagră și pătrată. Era parcă încântat. Razele martiene își făcuseră efectul, rețeta Martienilor nu dedese greș",
    "Desigur că numai era niciun pericol, nu ar mai fi avut curajul nicun revoluționar să se apropie de casa cea vrăjită.",
    "Vasi luându-și bunăseara părea foarte preocupat.",
    "— Ești îngrijat Vasi? îl întrebă Aldin.",
    "— Nu, sunt curios să știu rezultatele exacte ale puterei razelor martiene. Minunată invenție. Ne-ar fi trebuit câteva mii de ani ca să dăm de ea. Martienilor le-au trebuit 300 ani de al planetei lor, după ce au descoperit principiul, ca să obțină rezultate ce nu lasă nicio urmă. Privește, bulevardul e gol: nici morți, nici răniți, nici cadavre, nici sânge. E foarte igienic, foarte igienic. Îmi pare rău că am distrus arborii cel atât de frumoși, dar nu se putea altfel.",
    "Vasi plecă încântat de succesul razelor martiene, cari nu ucideau, ci pulverizau, reduceau la neant.",
    "— Foarte igienic, murmură Vasi, singur, pe când se îndrepta spre aeroplanul său."
  ],
  "13": [
    "Sala de studiu nu era cu totul în întuneric; lumina electrică a bulevardelor ajungea până sus și lumina puțin acea odaie imensă, cu numeroasele rafturi pline de volume.",
    "Asales era obosit, căzuse pe un scaun și privea în gol. Ralta și Lati se aflau lângă el.",
    "Ralta cerca să scuzeze actul lor, nebun desigur, dar cu totul îndreptățit. Dor prin monosilabe se exprima, încet, rar. Se vedea bine cât era el însuși de emoționat. Lati, aproape de el, îl ținea de mână.",
    "Lângă ușa balconului, privind bulevardul cel luminat și tăcut, pe care nu trecea decât rareori câte un automobil electric în goana mare, fără să auză cel mai mic zgomot, Ara își îndreptă ochii din când în când spre Aldin, care rezemat de celalt canat deschis al ușei o privea numai pe ea.",
    "— Aldin, șopti ea, de ce nu ne-am născut în vremi mai fericite, de ce ne-a fost dat să azistăm la asemenea lucruri grozave. Aldin, nici tu, nici tata nu credeți într’o putere divină și nimeni din jurul meu nu crede. Am citit o carte veche, aruncată de tata în fundul unui raft. Am găsit în ea, rugăciuni, acele rugăciuni pe cari strămoșii noștrii le adresau unei ființe man și puternice, pe care ei o numeau Dumnezeu. El guverna totul, cerul cu astrele lui, el răsplătea pe cei buni și pe cei răi de pe Venus. Aldin, unde e acel Dumnezeu?",
    "Era adorabilă nevinovăția ei. Avea 25 ani; dar sufletul ei era de adevărat copil. Pentru ea, știința era o poveste frumoasă, ca multe, alte povești și dacă o atrăgea, apoi aceasta se datora numai poeziei nesfârșite a acelui infinit în timp și în spațiu. Se îngrozea însă când se gândea că toate acele lumi erau guvernate numai de veșnic neânțeleasa putere a atracțiunei universale, fără să privigheze și să controloze totul o putere conștientă, o putere neajunsă de oameni.",
    "— Aldin, contino ea, unde e mama? Poți tu să îmi spui? Eram de l0 ani când a murit. Era frumoasă, dulce, blajină. Și azi nu mai este. Sunt l5 ani de când nu mai respiră și ea aerul parfumat al primăverei. Șu cu toate acestea nu se poate să fi pierit pentru totdeauna.",
    "Aldin nu-și pusese nicodată asemenea întrebări. O privea surprins. Ea. tremurând de emoțiile prin care trecuse, îndrăzneață fără să vrea, îi se spovedea lui, ființei iubite, îi spunea toate gândurile ce-i frământau mintea în acel moment.",
    "Parcă nu vorbea, parcă fredona ușor un cântec plin de armonie.",
    "— Aldin, vezi tu ce tragică soartă poate să aibă, nu numai omul, ci o omenire întreagă. La ce-ar mai folosi viața, ce rost ar mai avea iubirea, iubirea noastră, dacă o ființă brutală, sau un corp ceresc inconștient, poate să nimiceasă viața într’o clipă?",
    "Aldin o privea mai atent ca niciodată. În adevăr, ochii aceea mari, strălucitori, cu reflexele infinitului din spațiu, pot fi ei meniți să se atingă vreodată pentru totdeauna? Desigur, era nedrept. Dar așa era Pe el nu-l muncise niciodată ideia de ce e dincolo de viață. Nu se întrebase niciodată pentru ce natura dă omului inteligentă, ca apoi aceasta să dispară ca și cum nu ar fi fost niciodată. înțelesese ca individul nu are nicio însemnătate ca individ și ca tot ce poate să facă, e să se mulțumească că e o umilă verigă a imensei ființe în timp și spațiu ce se numește omenire. întrebările Arei erau întrebări pe cari cel vechi le numeau metafizice, adică dincolo de experiența omenească. Pentru Aldin, singura preocupare era aceea că omenirea, nu individul, să-și poată da cât mai bine socoteală de ceea ce-l înconjoară. Și atât.",
    "Întrebările Arei îl dureau. Vedea bine că el nu poate să răspundă.",
    "— Ara. Cum vrei să-ți răspund eu la asemenea întrebări! Sunt legi fatale cari ne guvernează. Oamenii, ca și orice viețuitoare, nu sunt născuți pentru vreun scop oarecare. Nici Martienii nu ar putea să-ți dea un răspuns. Iar acea ființă divină despre care vorbești tu, era o născocire a vechilor oameni, cari se temeau de toate fenomenele naturale, pentru că nu le înțelegeau.",
    "Ara îl privi lung.",
    "— Atât poți să-mi spui?",
    "— Atât. Ar trebui să minț, ca să spun mai mult.",
    "— Și după moarte nu ne vom mai revedea : nici odată !",
    "Aldin era să repete inconștient : nici odată ! Ce-l reținu? De ce să se mintă pe el însuși? Pentru prima oară simți el că acel simplu cuvânt ar fi fost acum de o brutalitate fără seamăn.",
    "— Nici odată ! repetă Ara. Și cu toate acestea, dacă voi toți vă înșelați, dacă ceeace știți nu e decât prea pământesc, prea aproape. Dacă ceeace nu puteți ști e prea sus, prea departe !",
    "Știați voi acum câteva luni că există omeniri la fel cu a noastră pe alte planete, ba încă mult mai si perioare ! Tu bănuiai și erai singurul. Și cu toate acestea acele lumi existau, de milioane și milioane de ani. Și noi nu știam nimic. Pot furnicele din gradina noastră să știe că existăm noi ? Dacă ar exista ființe superioare noo, așa cum noi suntem superiri furnicelor, am putea noi oare să știm ?",
    "În depărtare, un orologiu suna orele, sonor, rar. Tăcuseră amândoi. Ea visând, el încurcat.",
    "— La reveder, Ara, spuse Lati apropiindu-se de ea ei sărutând-o.",
    "Ralta și Lati plecaseră.",
    "Aldin, cel din urmă, se închină înaintea lui Asales si voi să se retragă și el.",
    "— Rămâi Aldin, spuse bătrânul cu vocea blajină ca nici odată.",
    "Suferea. Suferea pentru întâia oară. Gândul că din cauza lui dispăruse atâtea vieți omenești îl chinuia mereu.",
    "— Stai, stai jos. M’am purtat cam brusc cu tine în ultimul timp, recunosc.",
    "Aldin voi să protesteze.",
    "— Nu, taci, știu eu, așa e, m’am purtat brusc. Mi-a spus și ea.",
    "Și arătă pe Ara, care se apropiase.",
    "— Stai și tu Ara, stați amândoi.",
    "Se răcorise afară. Începuse să bată vântul, la început încet, apoi tot mai tare.",
    "— Ce vrei Aldin, e firea mea așa, dar tu știi că țin la tine.",
    "Și știi fără să-ți mai spun eu, că și ea ține la tine, ea, singura ființă pentru care trăesc.",
    "Ara se lasă în genuchi lângă tatăl ei și bătrânul tot vorbind îl mângâia fruntea și părul.",
    "— Prin împrejurări ca cele de acum nu a trecut încă nimeni. Vezi bine, că toți suntem altfel. Pacea de odinioară a pierit; liniștea vieței noastre e distrusă. Dacă e drept ce se spune, că există oameni pe Pământ, — era prima concesie ce o făcea lui Aldin — apoi ai auzit cât de mare e turburarea lor. Uh asemenea eveniment ceresc nu se putea să nu ne zăpăcească pe toți. Credeam la început că nu va fi la mijloc decât curiozitatea astronomului de a azista la o nonă priveliște cerească, dar văd acum, că omul are și el partea lui.",
    "Copiii mei, ceeace s’a petrecut adineauri mi-a luat liniștea pentru todeauna. Au pierit de sigur mii de oameni. Pentru mine! Din cauza mea! E îngrozitor! Toate argumentele din lume nu mă vor putea liniști. Credeam că voiu putea să rezist la orice încercare. Ma simțeam puternic cu totul, dar clipele de adineauri mi-au scos la iveală slăbiciunea: A trebuit să omor mii de oameni, ca să pot să trăesc eu. Nu, trebuia să mă opun, să nu las pe Vasi să comită o asemenea monstruozitate.",
    "Ara plângea.",
    "Aldin, după o scurtă tăcere, spuse:",
    "— În cumpănă atârna mai greu viața unul învățat ca d-ta, decât a zeci de mii de ignoranți.",
    "— Nu, nu e drept, nu mai vorbi așa. Și chiar de ai avea dreptate, chiar dacă viața ignoranților nu ar avea nicio valoare, e omul care simte, e omul care primește lovitura și am primit-o, uite, aci, drept în inimă.",
    "— Tată!",
    "Asales contino:",
    "— Voiu mai putea să trăesc? Voiu mai putea să lucrez dacă voiu mai trăi? Nu știu. De aceea Aldin, te întreb: Vrei să fii copilul meu? Vă iubiți, știu de mult și gândul că Ara va avea în orice moment pe cineva lângă ea, este singurul care ar putea să mă liniștească.",
    "Aldin se așeză și el în genuchi înaintea bătrânului, care lo mâna Arei și o puse într’a tânărului.",
    "— Îți dau pe Ara, e tot ce am mai scump din toată averea mea, spuse bătrânul cu vocea tremurândă."
  ],
  "14": [
    "ȘTIINȚA ÎNVINGE",
    "A doua zi, bulevardele, dar mai ales piața Păcei erau pline de lume. Vânzătorii de ziare țipau mereu:",
    "— Groaznica luptă din Samiri! Cinci mii de victime! Razele cari omoară!",
    "În realitate nu era nicio victimă în înțelesul adevărat al cuvântului. Cei cinci mii de revoluționari; dacă erau în adevăr 5000, pieriseră fără să lase nicio urmă. Aceasta încurcase mult pe ziariști cari după orele l2 noaptea vizitaseră teatrul luptei, fără să găsească decât numai pălării, câteva săbii, câteva puști, obiecte aruncate de cei cari fugiseră și dispariția a nenumărati arbori de pe bulevard. Era deci adevărat ce spuneau supraviețuitorii: din cele cinci mii de victime nu rămăsese nici cenușea lor. Articolele de reportaj cu toate titlurile și subtitlurile lor nu spuneau mai nimic. Descrierea se oprea la aruncarea razelor orbitoare. Ce mai puteau să spună dacă nu era la mijloc nici vaetele răniților nici gemetele muribunzilor, nici piramidele de cadavre.",
    "Ziarele vorbeau dor de panica extraordinară ce cuprinseseră pe imperialiști. Era exactă cifra aceia de 5000 de dispăruți? Cine putea să știe deocamdată. Era o armată improvizată în 2—3 săptămâni, nici comandanții nu-și cunoșteau oamenii.",
    "Un lucru se știa: Asales poseda o armă spăimântătoare, care putea să distrugă milioane, nu mii de oameni. Ar fi fost un joc pentru „bătrânul vrăjitor”, cum îl zicea lumea, să distrugă întregul oraș în câteva clipe.",
    "Pălăriile mari și bastoanele locuitorilor din Coram, pieriseră. Toate bulevardele mișunau de lume, numai bulevardul lui Asales era pustiu. Nimeni nu îndrăznea să treacă prin fața locuinței bătrânului învățat. Câțiva reporteri, foarte curagioși trecură în goana automobilelor. Bine înțeles, nu văzuseră nimic extraordinar. Palatul cel în stil sever al lui Asales era liniștit, ca totdeauna, cu câteva ferestre deschise.",
    "Niciunul nu avusese curajul să ceară un interviu, nici prin telefon.Oare nu s’ar putea ca bătrânul, supărat, să trăsnească pe imprudent la aparatul telefonic! Ce nu putea să facă Asales!",
    "Erau câțiva cari tratau de basme povestea cu miile de morți dispăruți. Printre aceștia erau mai ales academicienii. Unul dintre el propusese să meargă la Asales o comisiune, care să ceară amănunte.",
    "Plutea un mare mister în toată această afacere. Mulțimea uitase totul și nu mai comenta acum decât tragica dispariție a celor cinci mii de revoluționari. Tiecuseră doo zile și în acest interval, fainiliile celor dispăruți dedeseră alarma. În adevăr, erau câteva mii de Samarieni cari nu se mai reintoarseră la locuințele lor, despre cari nu se știa nimic. Ziarele publicară liste și se stabili în trei zile, că lipseau 3500 de samirieni.",
    "Câți locuitori din Coram dispăruseră, aceasta nu se putea ști.",
    "Era deci adevărat. Nu era o simplă glumă, o farsă a ziarelor. Dar unde, unde erau cei 3500 de oameni. Cei cari fuseseră de față, povestiră toate amănuntele. Atât știau, că bulevardul era înțesat cu revoluționari. Trei sau patru fulgere orbitoare porniseră din balconul lui Asales. Câteva clipe rămăseseră înmărmuriți; văzură aleele ce se croiseră subit în rândurile lor.... și atât.... Pieriseră pe loc miile de victime.",
    "Samirienii se cutremarau! Asales putea oricând să-i distrugă. De aceia nu voia ei să știe de nimeni. Oare nu aveau dreptate cei cari afirmaseră, că Asales adusese pe Satan în sistemul solar? Bătrânul era un geniu rău și puternic.",
    "Mulți dintre colegii de la Academie veniseră să-l viziteze. Servitorul declarase tuturor că stăpânul său e bolnav în pat și că nu poate să primească pe nimeni. Era adevărat de altfel. Asales era bolnav. Nu era culcat în pat, dar era grav bolnav. Era deprimat sufletește. Nu mai putea să lucreze. Se preumbla încet, cu pași rari în lungul cabinetului său de lucru și numai Ara putea să-l vază. Nici Ralta, nici Aldin, nimeni.",
    "— Vreau liniște, nu vreau să vorbesc cu nimeni.",
    "Vasi era cel care jubila. El se preumbla pe bulevarde, sta ceasuri întregi pe piață, ascultând comentariile, discuțiile. Era acum sigur de eficacitatea razelor martiene. Nu-l interesa câtuși de puțin pierderea celor câteva mii de revoluționari, nici pââitsetele familiilor lor.",
    "Se amuza mult de groaza poporului, ba încă așa de mult, încât Aldin îi blama.",
    "— Dar bine, tu nu ai inimă de loc. Tu ești autorul, nu Asales care e acum atât de urât de mulțime....",
    "— Și temut.",
    "— Da și temut, dar ar trebui să-l vezi; nu-l mai recunoști. Mi-a spus Ara le telefon, căci nici pe mine nu vrea să mă primească.",
    "Aveam nevoe de el, tocmai acum, când nu mai sunt decât vreo câteva zile, și Satan intră în acțiune.",
    "— Știința triumfă.",
    "— Dar știința e omenească. E drept să piară mii de oameni de pe urma științei?",
    "— Ai fi voit mai bine să piară o inteligență ca aceea a lui Asales. Asasinarea trebuia să fie răsplata acestui mare învățat.",
    "Aldin lăsă capul în jos.",
    "Și-aduse aminte de sălbătecia scenei, de urletele acelor zeci de mii de oameni cari dacă nu ar fi fost opriți, ar fi fost cel mai mare pericol pentru întreaga civilizație venuziană.",
    "— Gândește-te, urmă Vasi, dacă Sandy triumfa, ar fi urmat cu siguranță întoarcerea la vechile organizații. Știința, care azi e independentă, ar fi fost călcată în picioare de ignoranți. Ar fi trebuit veacuri de luptă, ca să ajungem unde suntem azi, cu toate că nici azi nu a ajuns omenirea venuziană acolo unde ar fi trebuit să ajungă. Avem încă milioane de ignoranți, cari știu dor să citească, să scrie, să facă versuri, să invente basme, să se amuzeze, să invente tot soiul de petreceri, cari de cari mai ridicole.",
    "— Tu ai dori ca fiecare locuitor de pe Venus să facă cel puțin o descoperire științifică!",
    "— Ba nu, dar ași dori cel puțin să le priceapă. Nu vezi, ei tratează pe Asales drept un vrăjitor. Știința e aceia care dă toate armele de luptă, cel puțin să se folosească și ea de ele și de cele mai brutale chiar. Iată, eu, autorul masacrelor — dacă se mai poate întrebuința acest cuvânt — sunt gata să-mi iau cutia cea pătrată și să pornesc spre cele trei orașe infame.",
    "— Sa le distrugi!",
    "— De ce nu! De acolo pornește răul, de acolo se împrăștie ideile în contra cărora strămoșii noștrii au luptat atâta timp. Câteva raze și imperialiști, regaliștii și republicanii vor intra pe poarta cea mare a trecutului. Omenirea e un organism care trebuie să fie mereu sănătos și după cum tai o putreziciune, un abces, ca să scapi un corp omenesc, așa trebuește operată omenirea venuziană de acele tumori periculoase.",
    "Vasi vorbea repede, apăsat, autoritar și Aldin nu mai discută. Găsea însă că procedeul acesta era prea brutal. Era însă în adevăr eficace. Mintea lui era ocupată însă de alte imagini mai plăcute decâtimagina urei. Acum când Asales îi dedese binecuvântarea lui, era îndreptățit sa vie în casa lui oricând și tocmai acum nu putea să vază pe Ara. Se mulțumea să vorbească cu ea la telefon, ba încă de cinci-șase ori pe zi.",
    "Pentru prima oară în viața lui, Aldin își pierduse capul. Viața lui fusese până atunci cea mai liniștită, ocupată numai de cercetări științifice. Emoțiile lui cele mai mari le încercase numai când făcea o observație astronomică mai interesantă, când auzea de vre-o descoperire însemnată în orice altă ramură a științei. Ultimele evenimente îl turburaseră însă cu totul. De când cu apariția lui Satan se întâmplaseră atâtea evenimente curioase!",
    "Avea el destulă putere asupra lui și tot nu se putea liniști. Simțea nevoia să umble, să vorbească, să discute și biroul îi sta încărcat cu reviste ,cărți și manuscrise. Noaptea se mulțumea cu câteva observații. Cum nu avea observatorul lui, se folosea de acela al lui Ralta. Și atunci tot numai pe Satan îl observa.",
    "Știința triumfa și de astădată. Satan își urma drumul indicat de astronomii celor trei planete. Câtva timp, Satan fusese văzut în timpul zilei și acum se desfăcea din razele soarelui întârziind din ce în ce mai mult pe cerul serei.",
    "Lună din ce în ce mai enormă, lumina ca și Luna Pământului pentru Pământeni. Era o priveliște cu totul noo pentru venuzieni, cari de patru zile de când cu lupta, erau cuprinși din nou de groaza astrului ce se apropia. Spre miezul nopței străluceau spre sud, aproape una de alta cele doău planete amenințate: Pământul și Marte, Pământu cel verzui, luceafărul enorm, măreț și Marte, astru modest, roșiatic.",
    "Satan spre cele doo astre se îndrepta din seară în seară, mărindu-și faza, secera lui luminoasă dându-i o înfățișare și mai fantastică. Pământenii aveau însă doo luni pe cer. Nopțile lor erau feeric luminate, cu cât Satan întârzia din ce în ce mai mult după apusul soarelui.",
    "Venusienii știau, că atunci când Satan va fi luminat de soare aproape în plin, influența lui asupra lui Marte trebuia să se simtă.",
    "Așa le spuseseră Asales, Ralta și Aldin și toți credeau, dar groaza tot nu puteau să o înlăture, Satan se vedea și ziua pe cerul venuzian ca o frumoasă seceră albă, la oarecare depărtare de soare, spre estul lui. Când se însera însă, când Soarele se lăsase sub orizon, Satan se aprindea din ce în ce, se îngălbenea și lumina lui, palidă față de aceea a soarelui, era însă destul de puternică, tot mai puternică, căci se putea observa de oricine, cum pe seară ce trecea se depărta de soare, din ce în ce mai luminat.",
    "Știința triumfa.",
    "Mulți fuseseră ceia cari făcuseră haz când auziresă despre apariția unui astru, nevăzut încă cu ochii liberi.",
    "— Ce ne sperie pe noi cu asemenea minciuni! Când s’a mai întâmplat așa ceva! spuneau cei mai deștepți prin localurile publice. Revistele umoristice caricaturizau mutra lui Asales în toate chipurile. Acum însă, când vedeau că se realizează toate cele spuse de Asales, când Satan își urma drumul așa cum ii indicaseră astronomii, schimbându-i și fazele întocmai cum indicase calculul, acum se încredințaseră că astronomia nu era ștință zadarnică. Dacă totul se întâmpla așa după cum prevăzuseră astronomii, urma dela sine, că și restul profeției trebuia să se întâmple tot așa. Venus nu era deci amenințată. Venusienii simțiră însă pentru prima oară un viu interes pentru soarta celor doo planete. La început era numai un sentiment de curiozitate, înăbușit și acela de deslănțuirea atâtor altor evenimente. Acum, când revoluția fusese sfârșită și când momentul fatal se aprpia, îi cuprinsese o adevărată milă pentru locuitorii celor doo planete.",
    "Știrile de pe Pământ erau din ce în ce mai rare; nu mai rămăsese de cât doo instalații de telegrafia fără fir, care mai funcționau. Toate celelalte încetaseră, de oarece astonomii suiți pe munții unde se aflau și observatoarele lor, erau lipsiți de mai tot ceeace le era necesar lor și instalațiunilor ce le aveau. Mai era o instalație pe un munte numit Gaurisancar, munte colosal de înalt dintr’un lanț numit Himalaia, alta pe un munte mai modest numit Omul, dintr’alt lanț de munți numit Carpații.",
    "Venusienii, dela mic până la mare știau numele acestor doui eroi, cel dintâiu se numea Nanchi-Po, cel de al doilea Receanu. După cât știau și ei, groaza era aceiași pretutindeni, multe orașe pieriseră incendiate; mureau pe fiecare zi sute de mii de oameni pretutindeni. Aceasta știau ei dela alte posturi telegrafice, unde mai rămăseseră câțiva învățați, cari scăpaseră de furia mulțimei.",
    "Omenirea putea să fie privită ca pierdută, deoarece viața inteligentă abia mai exista, representată prin câteva sute sau mii de inși, risipiți ici și colo. Oceanele cele odată străbătute de vapoare monstruoase erau acum pustii, locurile unde vântul verei făceau să tremure întinse lanuri de grâu era acum pline de ierburi sălbatice, de bălării.",
    "Era o tristețe fără margini și pe întreaga planetă Venus. Locuitorii nu mai făceau afaceri, viața comercială și industrială se oprise cu totul. Era ceva apăsător în aer. Nu se mai adunau ca înainte. Seara se strângeau de vreme prin casele lor și mulți nici mai voiau să mai privească cerul. Satan, cu lumina lui palidă, îi înfiorau. Nu voiau să-l vază și-l așteptau să treacă spre cerul dimineței. Știau ei toți, că odată ce se va vedea numai spre dimineață, vor fi scăpați de amenințarea lui.",
    "Cine da înainte însemnătate evenimentelor astronomice! Acum, când aluneca pe cer o umilă stea căzătoare, când zbura lin câte un frumos bolid, toți speriau ,tremurau, așteptau să cază bolta cereasă întreagă cu toate astrele ei.",
    "O cometă neânsemnată, un astru ce abia licări câteva seri dearândul spre apus, cu o coadă numai de câteva grade, produsese o vie surexcitare. Din toate orașele emisferului nord, cometa era privită ca un astru ce nu mai fusese văzută și care cine știe ce groaznice nenorociri putea să aducă.",
    "Astfel o liniște mare apăsa peste toată planeta. Rar mai vedeai elegantele aeroplane străbătând văzduhul. Trenurile electrice numai își făceau datoria, străbătând continentele în lung și în lat. Vapoarele tot mai circulau, dar numai cele pentru pasageri.",
    "Toți așteptau trecerea lui Satan, care cu cei 400 chilometri pe secundă, părea că merge prea încet.",
    "— Grăbește-te, soare odorogit, soare stins, spunea un poet venusian îtr’o poemă, iuțește-ți sborul, treci ca o săgeată, părăsește pentru vecie spațiul nostru. Vezi, tremură omenirile tuturor plantelor sub lumina ta galbenă. Spectru al morței, dute în infinitul din care ai apărut, dute sacrificător de nobile fințe omenești, tu ființă brută și inconștientă, a cărei viață e numai mișcarea fără țel.”"
  ],
  "15": [
    "ULTIMELE ZILE ALE PAMANTENILOR",
    "Dacă un Pământean ar mai fi avut mijlocul să călătorească pe planeta lui, multe lucruri i-ar fi fost dat să vază.",
    "Pământul părea că nu mai era locuit ; pe câmpii nu mai vedeai nici o ființă omenească. Animalele erau însă nenumărate. Turme de cirezi de vaci, herghelii de cai, rătăceau în bună voie, fără stăpân. Ici sfărâmăturile unui aeroplan, dincolo ale unui automobil; dar ce era înspăimântător era numărul enorm de schelete omenești. Albite toate, oasele acelea dedeau o priveliște ciudată. Multe oseminte omenești nu erau însă cu totul curățite; corbii, vulturii, hienele își făcuseră datoria, dar diferitele insecte încă nu. Se înmulțise colosal numărul vulturilor de tot felul, și al tuturor păsărilor ce se hrănesc cu stârvuri. N’auzeai de cât croncănirile și certele lor. Îmbuibați peste măsură, de multe ori erau atacați de semenii lor. Rar, rar de tot, la fereastra vreunei case de țară, vedeai apărând câte un chip omenesc, înfățișare de fantomă.",
    "În orașe însă, acolo era priveliștea mai lugubră decât pe câmpii. Mahalale întregi, în cele mai multe orașe fuseseră prada focului și multe cartiere, mai pretutindeni ardeau încă, înăbușit, răspândindu-se în atmosferă un miros acru, pestilențial.",
    "Pe străzi crescuse iarbă, ici și colo, printre pietre; natura își relua drepturile el, ea voia viața cu orice preț, natura era risipitoare ca totdeauna. Cu toate molimele, rămăseseră încă pretutindeni ființe omenești, fantome ce se târau dealungul zidurilor, mirate și ele că tot mai văd lumina zilei. Omul, pretutindeni căzuse pe ultima treaptă, înainte ca planeta să fi suferit vreun accident. Groaza triumfase asupra rațiunei; revoltei îi urmase idiotizarea complectă. Nimeni nu se mai plângea, nimeni nu-și mai da seamă de ce mai urma să se mai întâmple. Ființele omenești mai delicate, intelectualii în majoritate, cari nu avuseseră destulă putere să reziste, pieriseră cei dintâi. Dintre învățati chiar, cei fără o mai adâncă filozofie, mulți pieriseră, se sinuciseseră. Alții fuseseră omorâți de poporul cel înfuriat, încă din primele zile.",
    "Afară de cele câteva sute de astronomi, fizicieni, chimiști, matematecieni, cari duceau acum și ei cei mai mizerabilă viață, nu mai rămăsese de cât tot ce avea omenirea pământească mai josnic. Aceștia rezistaseră mai multă vreme, numai ei urmau să fie martorii unui fenomen pe care nu puteau însă să-l priceapă.",
    "Ei rătăceau singuri, sau în turmă pe străde. În „orașul luminei” deasemenea rămăsese numai pleava societăței; femeile pierdute, apașii, hamalii și cioclii. Dar nici unul nu-și mai putea exercita meseria; umbla rătăcind prin vechile muzee, acum devastate, dedeau cu piciorul în imense în-folii cu foile rupte scuipau statuete și tablourile cele fără preț odinioară, sau obosiți, adormeau în paturi cu dantele rupte și murdare din palate pe ferestrele cărora fluera vântul. Totul era al tuturor, dar nimeni nu se folosea de ceva. În pelerinajele ei, mulțimea descoperise un tezaur cu monede de aur. Vederea aurului făcu să strălucească ochii tuturor; Și-aduseseră aminte de puterea de odinioară a aurului. Se uitară o clipă unul la altul și apoi se repeziră luând cu pumnii monedele cel galbene. Se îmbrânciră, se loviră, muriră mulți striviți, înghesuiți, udând movila de aur cu sângele ce le țâșneau din răni.",
    "Când se treziră cei cu sânul plin de aur, plecară pe străzi, iar în procesiune, amuzându-se să svârte în ferestrele pe cari nu le spărsese vântul, pe cari nu le plesnise dogoarea incendiilor. Ce preț mai puteau să aibă monedele acelea odată așa de ispititoare, căutate cu atâta lăcomie și muncă, strânse cu atâta grije!",
    "Nimic, nu prețuiau nimic, nu aveau altă valoare de cât aceia a pietrișului din prunduri, a nisipului de pe malul mărei. Nimeni nu vorbea. Omul pierduse graiul. N’avea gânduri. Ce era să-și mai comunice unulaltuia. Nici ,.mi-e foame”, sau „mi-e sete” nu mai știau să spună. În mii și mii de colțuri, pe sub arcadele palatelor, la uși de temple, în mijlocul stradelor, vedeai indivizi pe moarte, cu ochii mari, holbați, cu buzele vinete și cojite, cu doo găuri mari în obrajii lor ca pământul. Mureau de foame și de sete. Acum nu mai murea nimeni de groază. Răsărea soarele și apunea, străluceau luceferii bolței înstelate, lumina Satan cu lumina lui cea galbenă, lumina Luna cu obișnuita ei paliditate, dar Pământenii nu își mai ridicau privirile lor spre cer; ei nu mai știau de pericolul ce-i amenința. Natura fusese poate îndurătoare cu ei, le luase cunoștința.",
    "Era o tăcere mormântală peste tot Pământul. De câteva zile însă marea și oceanul se agita din ce în ce mai mult; veneau valuri furioase unele după altele, fără să bată vântul, fără să fie furtună. Odată în 24 de ore, de câte ori Satan trecea la meridianul unei localități, se nășteau maree enorme, mai puternice ca cele produse de Lună. Valurile mărilor și oceanelor pătrundeau în interiorul uscatului până la zeci de chilometrii și când se retrăgeau, luau totul cu ele, curățind Pământul de murdăria lui, lăsând dor un strat de nisip fin și pietricele.",
    "Pe zi ce trecea mareele erau tot mai puternice, pătrundeau tot mai departe, valuri binecuvântate cari purificau uscatul de mortăciuni.",
    "De astădată se înfiorară și cei câțiva învățați cari mai rămăseseră în viață și cari dacă își mai aveau mintea întreagă, apoi la înfățișare semănau tot cu ceilalți pământeni. Valurile mărei luară viața multora din ei; scăpaseră numai cel cari se aflau la sute de chilometri de parte de orice mare, sau ocean și puținii cari se aflau pe munți.",
    "Și mereu veneau valurile tot mai înalte, ca dealurile, ca munții, sfărâmând totul, distrugând totul, purificând totul.",
    "Venuzienii nu mai primiră într’o zi vești telegrafice pe Gaurisancar; Nanchi-Po murise de foame. Cu câteva zile mai înainte, neputând să mai comunice cu Venus, înștiințase pe colegul său din Carpați despre apropiatul lui sfârșit.",
    "Acesta își aștepta și el sfârșitul.",
    "Primise apoi știrea, că un cutremur îngrozitor făcuse să se scufunde podișul ce despărțea marea cea mai apropiată, de câmpia ce se întindea sub poalele Carpaților. Mareele gigantice ale mărei, trimeseseră valurile până dincolo de fosta capitală a imperiului român care acum zăcea sub apă. Câmpia se umpluse toată de apele mărei, care se revărsau fără să mai aibă nevoie de maree.",
    "Își aștepta deci în liniște moartea, întocmai ca și înțelepții lui colegi de pe Marte. Moartea omenirei pământene îi părea acum un basm; ba nu-și mai aducea aminte nici de viața ei înfloritoare de odinioară. Acum vedea și el apele. La o depărtare nu tocmai mare, într’o dimineață, când răsărea soaiele, el văzu un pustiu de apă ce se intindea spre întregul sud. Ar fi putut să-și prelungească agonia fugind spre nord, coborând muntele, dar pericolul nu venea din partea mărei și-apoi ce era să găsească spre nord? Oasele albite ale fraților lui? Nu, rămase la postul lui. Instalația funcționa încă. Avea sute de mii de prieteni și pe Marte și pe Venus; va sta de vorbă cu ei până în ultimul moment. Cu el mai erau apoi zece inși, zece scăpați, oameni de rând, cari îl ascultau orbește și cari tot mai credeau că învățatul îi va salva dela moarte. Credința, speranța aceasta le ținuse încă mintea teafără și mulțumită lor trăise și Receanu până atunci.",
    "Ei scoborau munții ca să aducă de-ale mâncărei.",
    "Când văzuseră că partea din spre sud a țărei e numai o apă întinsă ce strălucea sub razele soarelui, își priviră lung stăpânul. Își pierduse oare și el speranța că va scăpa?",
    "Dar nu, figura lui era zâmbitoare. De ce le-ar fi aruncat groaza în suflet? De ce ar fi spus acelor suflete simple și bune adevărul? Receanu îi asigură că nu e nimic.",
    "— Apele nu vor aiunge până la noi. N’avem noi liberă partea de miază-noapte? Uite, Satan va trece și vom scăpa.",
    "Satan se apropia din ce în ce mai mult, Lună enormă văzut de pe Pământ, Lună ce întrecea cu mult pe vechiul și credinciosul satelit al Pământului, deși trecea dincolo de orbita lui Marte.",
    "Se apropia momentul când cele doo planete: Marte și Pământul urmau să-și schimbe drumul., dar câți Pământeni puteau să mai trăiască până atunci? Câți vor fi aceia, cari să vază cum se va micșora discul soarelui din ce în ce, până ce se va vedea mic, așa cum se vede de pe îndepărtata planetă Saturn?",
    "Putea să se întâmple Pământului orice. Putea să facă explozie gazele închise la presiuni enorme sub coaja cea subțire a Pământului. Putea să cază însuși enormul glob al lui Satan spre Pământ și Pământul spre Satan. Ar fi fost dor doo stânci cerești enorme, stânci lipsite de viață, din ciocnirea cărora s’ar fi născut poate vreun nou soare, sau vre-o nebuloasă în spirală, ca miile de asemenea nebuloase descoperite de astronomi în ultimii ani.",
    "Urlau furioase valurile mărilor și ale oceanelor, sub influența puternicului Satan, urlau fără încetare, neauzite mai de nimeni. Orașe în cari înflorise civilizația cea mai rafinată, dormeau acum la sute de metri sub apele cele înfuriate. Și tot mai puternice veneau valurile, tot mai mult cotropeau oceanele, ca și cum, sătule de a fi purtat mii de veacuri în sinul lor acei potop de ape, voiau să le împartă și uscatului. Nu mai era revolta oamenilor, cari dispăruseră aproape cu toții, era mult mai îngrozitoarea revoltă a elmentelor. Atmosfera începuse să încerce și ea influența astrului, influență ce se manifesta prin deslănțuiri de adevărate uragane.",
    "Primul uragan aruncă ca o jucărie întreaga instalațiune a astronomului român, dărimă coliba unde toți se adăposteau și cu locuitorii ei cu tot, o asvârli departe, spre sud, pe întinderea mărei. În 24 de ore nu mai rămăsese ființă vie pe Pământ. Nu mai avea cine să mai auză mugetul mărei, trăznetele ce se succedau fără întrerupere; nu mai era cine să vază potopul de ploaie ce cădea din cer cu nemiluita. Omenirea nu mai suferea, de oarece nu mai exista. Pământenii trăiseră. Un pustiu de ape acoperea aproape planeta întreagă. Ici și colo insule ascuțite și albe, se vedeau dor creștetele munților cei mai înaiți, cu zăpada cea veșnică.",
    "Pământul putea acum să se îndrepte spre orbita lui Saturn, putea Satan să-l trimită și mai departe, să-l scoată de sub atracțiunea soarelui, să-l svârle ca pe un bolid gigantic în infinit, până ce în goana lui nebună prin spațiul fără margini, corp întunecat, cimitir imens, să se întâlnească din întâmplare cu un alt frate, care să fi venit și el din cine știe ce paragini ale universului înstelat.",
    "Dar nu. Natura are legile ei.",
    "Dela depărtarea la care se găsea, Pământul, imitând neânsemnatele comete, copiind drumul acestor fluturi ai imperiului solar, trebuia să treacă numai până la orbita lui Saturn, pentru a se reântoarce apoi din ce în ce mai repede, până aproape de Venus. Pământul-cometă! Așa îi vor zice omenirile ce vor urma pe alte planete. Se vor mira înțelepții viitori locuitori al planetelor Jupiter și Saturn, de câte ori vor vedea trecând prin apropierea lor această iazmă cerească, glob masiv, periculos oricând pentru o planetă ce-și urmează drumul ei obișnuit în ujrul Soarelui. Sau poate, că vreodată, puternicul Jupiter, îngrijat de amenințările acestui imens bolid, l’ar putea prinde în mrejele sale, l’ar putea face să se învârtească ca un satelit al său într’o anumită perioadă. În acest caz, poate că va veni un timp, când Pământul, va fi din nou locuit; dar nu de o omenire la fel cu aceea pe care a avut-o odinioară, ci o omenire ce va trebui să se poată mulțumi numai cu palidele raze ale soarelui de la acea enormă distanță, cu temperatura cea scoborâtă. Și tot ar putea să existe o noo omenire; dacă apele se vor fi retras.",
    "Și în acest caz, peste zeci de mii de ani, peste sute de mii de ani poate, noua omenire mergând cu pași repezi spre cultură, se va minuna mult, când va descoperi la mari adâncimi în pământ, pe locuri ocupate odată de oceane, urmele unei omeniri civilizate, mult mai civilizate poate de cât ea. Vor umplea locuitorii muzeele cu oseminte de animale antideluviane, cu tot ce va fi mai păstrat încă pământul.",
    "Vor făuri teorii, vor închipui tot felul de ipoteze, dar nici odată nu ar putea să crează, că pământul lor, era pe vremuri a treia planetă dela soare, luminată de un soare mult mai puternic, populată cu o omenire ce era mândră pe știința ei. N’ar ști nici odată care a fost tragicul sfârșit al acelei omeniri, care abia aruncase scuticele copilăriei, îndreptându-se cu pași repezi spre apogeul ei."
  ],
  "16": [
    "MARTIENII SPRE INFINIT",
    "— Nimeni?",
    "— Nimeni.",
    "— Atunci au pierit ultimii Pământeni.",
    "Erau tot ființe omenești, ca și pe Pământ, ca și pe Venus și totuși era o mare deosebire între aceste ființe și cele ale celorlalte doo planete. Mici, erau mici de tot oamenii de pe Marte, cu corpul lor emaciat, un fel de trup de insectă, cu capul relativ mare, cu ochii mici, cu fața ciudată.",
    "Judecând după ființele omenești de pe Pământ și de pe Venus, Martienii erau urâți, respingători chiar. Aceștia erau oare cei mai de seamă învățați ai sistemului solar!",
    "Se mișcau repede, alunecau par’că, iar atmosfera era plină de ei. Mii și mii de Martieni pluteau, sburau, se repezeau ca adevărate rândunici. Cerul, de și nu era înorat, era mai mult plumburiu, nu albastru, ca pe Pământ, sau pe Venus. Soarele ceva mai mic decât văzut de pe Pământ. Aerul rece, parcă ar fi fost începutul iernei pe Pământ.",
    "Jos, pe marginea unui imens canal ce se pierdea în zare, lat de cinci—șease chilometri, se afla im grup de Martieni, cari discutau.",
    "— Ultima telegramă a trimes’o Receanu, un adevărat filosof. A murit la postul lui. Omenirea de pe Pământ nu mai există.",
    "— Și tot nu putem să ne punem în comunicație cu Venus?",
    "— Nu, până acum și dacă până în câteva zile nu vom reuși, vom pleca în călătoria cea lungă fără să ne fi luat rămas bun dela tinerii frați venuzieni.",
    "— Păcat, ar fi fost ultima noastră mângâiere.",
    "Vorbeau rar, încet, vorbeau fără patimă și dacă nu ai fi știut ce soartă era să aibă acea planetă, expulzată din sistemul solar, nu ai fi crezut că locuitorii ei, ar mai putea să-și păstreze liniștea întreagă.",
    "— Aide, spuse unul, care părea că are o mai mare autoritate, să mai revedem planeta noastră.",
    "Și fără nicio silință fără nici un aparat, prin propria lor voință, cei zece-doisprezece Martieni ce formau grupul, se ridicară ușor, cu mâinile în jos, cu picioarele puțin aduse. Soarele apunea, era tocmai la orizon, și aproape de el, puțin mai sus, o lună, o secere subțire de tot, o lună în miniatură.",
    "Peisajele se estompaseră în depărtare, dar suprafața planetei mai în apropiere se vedea admirabil. Atmosfera foarte delicată, prea puțin densă, lăsa să se vază admirabil panorama ce se întindea jos. Mii și mii de canaluri se întretăiau formând nenumărate figuri geometrice, unind canalurile cele mari, ce veneau din spre cei doui poli ce nu se vedeau. Localitatea se afla la ecuatorul lui Marte. Soarele tot nu apusese încă. Martienii priveau cu admirație opera strămoșilor lor și a lor. Ce-ar fi fost planeta, tacă omenirea marțiană nu ar fi făcut sforțări de sute și sute de veacuri, pentru a utiliza puțina apă ce le mai rămăsese! La început construiseră doo-trei canaluri imense, dela polul nord până la ecuator, apoi spre polul sud. În fiecare an se lucrase la alte canaluri, mari și mici, cari formau acum o adevărată rețea pe intreaga suprafață a planetei. Prin canaluri venea apa binefăcătoare dela cei doui poli, rezultată din topirea zăpezilor polare, apa ce se revărsa apoi pe maluri, pentru a putea să transforme cu nămolul ei, solul cel sterp al planetei. În unele părți, sute de canaluri se încrucișau. Acolo erau centrele martiene și cu mult mai înainte de anul 2000, un astronom pământean descoperise aceste centre ale civilizației martiene.",
    "Era în adevăr frumoasă priveliștea. Îți făcea impresia că asiști la o mare serbare, căci numărul martienilor era imens. Era însă o serbare aeriană, căci mai toți locuitorii, doui câte doui, sau în_grupuri mari, sburau ca nște roiuri de meteori întunecați. Făceau ultimele lor preumblări, căci în curând trebuia să-și ia adio pentru vecie dela razele soarelui. Pământul și Venus se aflau aproape de soare, nu se vedea deci seara. Satan se vedea însă în toată splendoarea lui, enorm, Lună nepomenit de mare.",
    "Martienii îl priveau cu nepăsare. Spaima le-ar fi fost de prisos. Satan, corp inconștient, ascultând dor de mișcarea lui  nebună nu era cu nimic vinovat. Satan, geniu al răului, îl numiseră așa Pământenii și Venuzienii.",
    "Martienii erau mulțumiți. Toată știința lor trecuse la Venuzieni și sperau că astfel, aceștia vor ajunge mult mai repede la apogeul lor. Cine știe! Peste zeci, peste sute de ani, poate că Venuzieni vor ajunge să transmită știința lor, omenirilor ce vor pope planetele Jupiter și Saturn, cari la acea epocă erau globuri pe cari abia răsăriseră primele semințe ale vieței universale. Afară numai, dacă până atunci vre-un nou Satan nu va pune capăt visului vieței.",
    "Sbura grupul de Martieni paralel cu suprafața planetei, sburau Martienii cu o iuțeală din ce în ce mai mare, lacomi să vază cât mai mult. Se întunecase însă, abia se mai vedea. Martienii se lăsară jos. Stelele împodobeau acum bolta cerească. Nu se vedea însă nici o planetă, căci planetele mari: Jupiter și Saturn ca și Uranus și Neptun, se aflau în conjuncțiune cu Soarele, adică pentru Martieni, se aflau de cealaltă parte a Soarelui, de aceia scăpau ele de influența îngrozitorului Satan.",
    "Înainte de a se scoborî pe suprafața planetei, aproape în același timp, din mii de locuri țâșni lu mina. Centrele martine, pentru care soarele apusese, fuseseră iluminate.",
    "Erau mii de săli dreptunghiulare, luminate, dar lumina nu se vedea de unde vine. În fiecare sală, sute de Martieni.",
    "Grupul se scoborî la intrarea uneia dintre sălile cele mai mari și pătrunseră toți înăntru, cu modul lor de a umbla, cu acea alunecare repede și curioasă.",
    "În sala luminată ca ziua, Martienii, sute la număr, se aflau în nemișcare. Era tăcere și totuși vorbeau. Discuțiile lor așa erau, se făceau dela creer la creer, nu altfel. Gândul era tot așa de puternic ca și cuvântul. De cuvinte pronunțate cu gura rar aveau nevoe. Vorbeau ca și cum ar fi cântat. Discuțiile si mai ales discuțiile grave se țineau însă cu gândul. Marțianul era o ființă de o sensibilitate extremă.",
    "Pentru locuitorul altei planete, însuflețitele lor discuții ar fi fost egale cu tăcerea absolută. Marțienii urau zgomotul. Pe planeta lor ce putea oare sa producă zgomot. Vânturile erau domoale, asemănătoare cu zefirul Pământenilor și Venuzienilor.",
    "Aerul cel prea puțin dens, nu putea să dea naștere la vânturi puternice. Mări și oceane nu existau, deci nici zgomot de valuri. Martienii erau ca și natura ce-i înconjura. Tăcerea lor nu era însă monotonie, căci se puteau înțelege perfect cu gândul.",
    "Discutau în sala cea mare, ca și în toate sălile ce formau acel centru marțian. Discutau cu multă liniște ce se va face planeta Marte, după ce va fi smulsă cu atâta brutalitate de sub stăpânirea Soarelui.",
    "Un marțian în vârstă gândea și ceilalți îl ascultau cu capul plecat.",
    "— Iuțeala cu care planeta noastră va părăsi cortejul solar va fi relativ mică și în acest caz i-ar trebui un timp nemăsura tde lung până să ajungă în paraginile vreunui alt soare, care ar putea să o prindă mrejele sale. Va rătăci mii și mii de ani, cu iuțeala pe care o avea înainte, plus iuțeala ce-i va fi imprimat Satan. Dar în spațiul fără margini, în sistemul sideral pe care nu-i poate părăsi, sunt milioane și miloane de corpuri întunecate, cari nu pot fi văzute de pe planetele sistemului solar.",
    "Sunt sori stinși, sori ca Satan, sau și mai mari, sori cu sau fără cortegiuri de planete, pe cari vor fi existat pe vremuri imemoriale omeniri diferite. Oare nu se va întâlni Marte, astru neânsemnat ca diametru, cu vreunul din acele corpuri întunecate? În acest caz, cum depărtarea de sistemul solar ar fi relativ, foarte mică, Pământenii și Venuzienii, ar azista la un măreț fenomen ceresc, o stea noo de o mărime colosală, un soare poate. Vor presupune ei oare, că acea stea, acel nou soare nu s’a format de cât din trecutul ruinelor martiene? În orice caz, Martienii de mult vor fi pierit. Ei, cari și așa abia își prelungeau existența, nu ar mai putea să viețuiască îndată ce depărtarea de soare ar spori cu l00 milioane chilometri numai, ba și mai puțin.",
    "O parte infimă din moleculele incandescente ce vor vibra punând eterul în mișcare, care ar duce undele luminoase până la ochii pământenilor și venusienilor, ar fi formată și din corpurile ei. Vor da și ei lumină, ca tot ceeace-i înconjoară. În flăcări imense se vor fi schimbat toate cele ce există acum pe Marte, dar groaznicul incendiu va fi văzut dela depărtări imense, cel mult ca un măreț luceafăr.",
    "Un singur lucru îi supăra pe Martieni, faptul că omenirea lor nu mai poate să trăiască cel puțin încă vreo câteva mii de ani, ca să desăvârșească câteva din marile descoperiri pe urma cărora se aflau. Așa, era aproape fapt sigur, că peste 200--300 de ani numai, Martienii ar fi putut să întreprindă călătorii cerești, călătorii în întreg sistemul planetar, visul a mii și mii de veacuri din trecut și până la epoca sosirei lui Satan. Și câte alte descoperiri nu ar mai îi făcut ei, descoperiri ce i-ar fi pus în rândul Zeilor pe cari îi creiase omenirile primitive.",
    "Soarta fatală însă voia altfel; Satan tăia cu brutalitate firul vieței Martienilor, aruncând umilul lor glob în necunoscut.",
    "Pe când în toate sălile discuțiile erau în toiul lor, iată că un gând puternic străbătu toate creerele martiene. Gândul spunea:",
    "„Astă-seară, eu Sari, fizicianul, de pe maiul drept al Lacului Soarelui, am obținut pentru prima oară comunicarea telegrafică cu Venuzienii și anume cu fizicianul Vasi din orașul numit Samiri, unde se află Asales, astronomul care a descoperit pe Satan după acea planetă.",
    "Venuzienii știu și ei despre moartea tragică a Pământenilor, despre mareele gigantice cari au făcut din Pământ aproape un enorm ocoan“.",
    "Comunicarea aceasta produse o mare impresiune asupra Martienilor. De la mii de chilometri venea gândul lui Sari, căci Martienii ajunseră și la aceasta. Telepatia la ei luase o formă cu totul practică și era întrebuințată ca cel mai excelent mijloc de comunicare.",
    "În sfârșit, li se împlinise dorința; înainte de a părăsi sistemul solar, vor mai putea să stea de vorbă cu venuzienii. Și chiar după ce se vor depărta, până la o distanță anumită tot vor mai putea încă să comunice cu ei, chiar dacă aceștia nu vor reuși să transmită așa de departe mesagiile lor.",
    "Era o bucurie ca și cum ar fi reușit să scape de nefasta influență a lui Satan. De mult timp nu vorbiseră cu glas tare. De astădată, din toate sălile imense se ridică același cânt, un fel de imn, cântat deodată de toți, un vechiu cântec marțian, intonat la anumite împrejurări solemne.",
    "Câtva timp ei mai puteau să fie în comunicare cu frați din sistemul solar, frați atât de îndepărtati, dar la cari țineau atât, căci lor le dedeseră întreaga moștenire ștințifică, lor le lăsaseră el tot ce avuseseră mai scump pe lume.",
    "Iar Satan se apropia din ce în ce mai mult, glob enorm văzut de pe Marte, monstruos, care în același moment își reflecta fața lui cea rotundă și galbenă în oceanul ce învăluia Pământul cel fără viață."
  ],
  "17": [
    "INCEPUTUL TRAGEDIEI",
    "În Samiri era iarăși o vie agitație. Ziarele anunțau dispariția ultimului pământean, care mai putea sa corespundă cu Venus. Apele invadaseră uscatul si de sigur pieriseră și cei cari resistaseră groazei. Pe de altă parte o noua știre sensațională.... Vasi reușise să se pună în comunicare directă cu Martienii. Pașnicii Venuzieni erau amețiți de atâtea știri noui și bătrânii clătinau din cap, murmurând:",
    "— Tot lucruri ciudate, mare mirare de nu s’o sfârși lumea.",
    "Apele oceanelor venuziene ce nu cunoșteau decât mareele solare, satelit neexistând, simțeau acum și puterea de atracție a lui Satan. Spuneau învățații acest lucru, căci influența era relativ mică, apreciabilă numai de aparatele speciale.",
    "Mișcarea aparentă a lui Satan pe bolta cerească era din ce în ce mai repede și soarele cel stins, se apropiase de cele doo planete, victime ale sale. La cea mai mare apropiere a lui Satan de Venus tot erau peste 200 milioane chilometri. Pe bolta cerească erau înșirate, dela apus spre răsărit: Satan, Marte și Pământul, un trifoi ceresc, o constelație noo, curioasă, spăimântătoare pentru Venusieni din cauza lui Satan.",
    "Mișcarea planetei Venus fiind cea mai repede, celelalte doo planete se apropiau tot mai mult de vest. Deocamdată însă formau un măreț grup îndată după apusul Soarelui.",
    "Mulți dintre Venuzieni credeau că evenimentul ceresc se va vedea la un moment dat, așa deodată. Credeau că vor observa cu ochii lor pe Marte aruncat ca un bolid. Cu toate acestea cei trei astronomi de seamă cântaseră în destul să-l lumineze. Influența lui Satan asupra celor doo planete nu putea fi observată decât numai cu măsurători, la început foarte delicate. Atât Marte, cât și Pământul, părăsindu-și obișnuitele lor drumuri în jurul Soarelui, nu mai puteau să urmeze drumurile aparente pe bolta cerească a planetei Venus, drumuri indicate cu ani de zile mai înainte.",
    "Ziua fusese de o căldură neobișnuită; pe bulevarde abia se mai vedea câte un automobil; în aer nu plutea nici un aeroplan.",
    "Abia pe la 6 ore seara începură să se arate locuitorii Samiri. Toți erau îngrijați, deoarece din acea seară urma să înceapă adevărata influență a puternicului Satan. Privirile toate erau îndreptate spre cer. Soarele însă strălucea încă spre orizontul apusului făcând să scânteeze acoperișurile. Cerul era de un albastru intens, atmosfera venuziană fiind foarte densă.",
    "Începură să se formeze grupuri-grupuri. Negustorii cu lunete își făceau pregătirile; ei erau cei cari profitaseră după urma acestor evenimente, ba erau mulți cari adunaseră capitaluri foarte frumoase. La orele 7 seara, sala cea mare a Academiei din Samira era plină de lume. În incintă, în jurul unei imense mese în formă de potcoavă, învătații din Samiri veniseră să asculte o noo comunicare a lui Asales.",
    "Bătrânul învățat se întrebase, dacă nu cumva planeta Pământul, schimbându-și orbita într’o orbită cometară, nu ar fi un pericol pentru planeta Venus, prin apropierea căreia trece.",
    "Lojile erau pline de ascutători.",
    "Asales nu mai avea obișnuitul său zâmbet sarcastic, pe care îl arunca neglijent spre mulțime. Vorbea rar, serios, preocupat cu totul de subiectul cel grav ce-l studiase.",
    "În adevăr Pământul, care de obicei se afla la o depărtare mijlocie de l49 milioane chilometri de soare, urma acum să se apropie, din l5 în l5 ani de acest astru până la 0,55 din depărtarea sa obișnuită. Cu alte cuvinte, urma să se apropie de soare până la aproape 82 milioane chilometri. Mercur se află numai la 58 miloane chilometri, dar Venus plutește la l08 milioane chilometri de Soare.",
    "Cu alte cuvinte, la fiecare l5 ani, Pământul-cometă va tăia drumul planetei Venus. Dacă la un moment dat, cele doo planete s’ar fi întâlnit, nu ar fi urmat oare un dezastru? Desigur. Chestiunea aceasta era de o extraordinară însemnătate. Un cataclism ca acesta ar fi însemnat în adevăr pieirea lumei. Singur Asales putea să rezolve această noo problema, care nu fusese încă adusă la cunoștința publicului cel mare, cel destul de speriat; la discuție azistau deocamdată numai venuzienii cei mai culți.",
    "Asales arătă, că sub influența lui Satan, Pământul urma acum să se îndrepte spre afeleul său, adică spre punctul cel mai îndepărtat de Soare, situat la o depărtare de l755 milioane chilometri, deci cu aproape 330 milioane chilometri dincolo de drumul pe care inelata planetă Saturn îl face în jurul astrului ege. Cu alte cuvinte, Pământul ar semăna cu cometele ce țin de planeta Saturn, dar numai în ce privește drumul, masivitatea lui deosebindu-l cu totul de inofensivele comete. Aveau deci dreptate Martienii când sperau că Pământul va putea fi prins de Jupiter și prefăcut în umil satelit. Pământul era acum un pericol pentru sistemul solar. Era ca un vagabond, un individ hoinar, eșit din legile societăței. Pentru Jupiter si Saturn el era un mare pericol, dar pentru planeta Venus, care cu puțin e mai mica decât pământul-cometă!",
    "Bietul Pământ! După ce strălucise de veacuri și de veacuri pentru locuitorii planetei Venus, încântându-le privirile, acum trebuia să devie un obiect de groază.",
    "— Cum nu l’a scos Satana și pe el! murmura în sine academicianul farmacist, cel cu faimoasa indiscrețiune, care provocase prima panică printre venuzieni.",
    "Botaniștii, fisiologii, medicii, chimiștii toți academicieni erau indignați în contra Pământului, mai ales că de câtva timp, astronomia, numai ea, ocupa ședințele învățatului corp. Asales, care era urât si temut de popor, nu prea era iubit nici la Academie.",
    "Nu era oare el, care odată, dând o explicație asupra unei chestiuni de mecanică cerească, spusese ironic:",
    "— Am să fiu clar, foarte clar, am să vorbesc așa ca să mă priceapă și veterinarii și farmaciștii și botaniștii.",
    "Pentru academicieni astronomia, era Asales; se poate închipui deci cât țineau ei la această știință",
    "Satan,iazma cerească ce înspăimânta de 4 luni de zile pe toți cetățenii venuzieni nu plecase însă, și apoi o noo nenorocire amenința planeta, toți erau deci interesați.",
    "Atitudinea lui Asales mira pe mulți. De când cu dispariția subită a celor 3500 de revoluționari, venuzienii nu-l mai putea urî, de oarece îl vedeau prea puternic. Nu poți să mai urăști pe un om, care ține trăznetul în buzunarul său. Aveau însă o mare teamă. Și tocmai de aceia îi mira pe toți blajinețea lui neobișnuită.",
    "Expunerea lui apoi, ca niciodată, era foarte limpede, pricepea foarte bine până și spițerul. Mai reeșea apoi grija cea mare ce Asales o depusese să facă cele mai exacte calcule, pentru a se încredința că planeta Venus nu va suferi de pe urma vagabondului Pământ. Bătrânul astronom făcuse toate calculele necesare, ajungând la concluzia, că cel puțin pentru câteva mii de ani planeta Venus nu avea să sufere nimic. Venuzienii nu cereau nici ei mai mult; va rămâne ca omenirea viitorului să se teamă.",
    "Pentru prima oară fură călcate regulele cele severe ale Academiei și învățatii, ca și publicul, aplaudară. Asales surâse.",
    "Cinci minute în urmă, Ara, la brațul tatălui său și întovărășiți de Aldin eșeau pe poarta cea mare a Academiei. Bătrânul voia să meargă pe jos. Iar un obiceiu schimbat. Era orele 8. Se întunecase puțin. Cerul spre apus era roșiu ca focul. Satan se afla pe cer.",
    "— Oh! tată, ce drăguț ai fost azi! șopti Ara.",
    "— Crezi! Să-ți spun drept, mă simțeam mulțumit; am putut să liniștesc spiritele și aceasta e ceva în vremurile acestea atât de agitate. Am reușit, sunt mulțumit, sunt mulțumit.",
    "Și privea lung mutra lui Satan ce începea să se îngălbenească.",
    "— Biata Lună! exclamă el.",
    "— Care? întrebă Aldin.",
    "— Luna Pământului. E nevoită să-și urmeze soțul în drumul lui cometar. Ai pus locuitorii și pe Lună, dragul meu Aldin?",
    "Surâdea blajin.",
    "— Nu, spuse Aldin serios, după cum ne-au spus astronomii pământeni, Luna nu a fost locuită niciodată.",
    "— Atât mai bine.",
    "De și bulevardul era atât de larg, cu greu înaintau. Samirienii eșiseră toți din casele lor Toți voiau să privească cerul în acea seară. În jurul unei lunete îndreptate spre Satan, un astronom din cei de stradă ținea un discurs spus de mii de ori, dând amănuntele cele mai fantastice, sute de gură-cască ascultând.",
    "Asales opri pe cei doui tineri. Cuvântarea șarlatanului îl amuza mult.",
    "Plecară.",
    "— Nenorocirea unora aduce fericirea altora, spuse el",
    "După câteva minute, bătrânul relo:",
    "— Ara! Tu nu vezi, nu mai pot fi un bun sprijin pentru tine, ia brațul lui Aldin.",
    "Îi făcea plăcere bătrânului să-i vază la un loc; amândoui înalți, bruni, cu ochii negrii, frumoși, tineri, plini de viață. Ei reprezentau viitorul, pe când el un prea îndepărtat trecut.",
    "Peste un sfert de oră se suiră într’un aeroplan, căci altfel ar fi ajuns prea târziu. Acasă găsiră pe Ralta cu Lati, pe Vasi și pe vreo câțiva colegi dela Academie, mai toți matematiciani.",
    "Toți veniseră să-l felicite.",
    "Vesel ca niciodată, Aasales îi invită la masă, pentru a se sui apoi cu toții pe terasă, de unde să privească cerul.",
    "— Vom privi pe Marte mai ales, spuse Asales. Vezi, Aldin, tot eu am dreptate, Pământenii și Martienii tăi nu există.",
    "— Nu, Martienii trăesc încă, spuse Vasi și chiar aseară am mai primit știri dela ei.",
    "— Curioase vremuri! murmură bătrânul.",
    "Peste o oră se aflau pe terasa casei, terasă imensă cât ținea acoperișul casei, în colțul din spre sud fiind cupola ce adăpostea doo lunete gemene.",
    "Satan se afla foarte aproape de Marte, în realitate el se afla dincolo de orbita acestuia. Mai spre est, se afla Pământul.",
    "— Satan a început să-și arate influența lui, spuse bătrânul uitându-se la ceas. De acuma Marte va trebui să-și ia rămas bun. Dar unde e Vasi?",
    "— A plecat, spuse Ralta și cum erai ocupat m’a rugat să-ți spun să-l ierți. Trebue să fie la postul lui ca să primească telegramele Martienilor.",
    "Samiri văzut de pe terasa lui Asales era fermecător, mai ales acum sub lumina gălbue a lui Satan. În mijlocul terasei, Asales înconjurat de prietenii săi dedea amănunte asupra tragediei cerești ce începuse pe tăcute.",
    "— Ralta, ce-ai făcut să fi fost pe Marte?",
    "— Oh! maestre! spuse Lati rugătoare.",
    "— Așa e, pe tine te uitasem!",
    "Priveau cele trei astre superbe, Marte mult mai puțin strălucitor cu Pământul, dar părând un fin rubin, Pământul cel albăstriu, dar cu culoare mai închisă ca înainte.",
    "— Apele s’au revărsat peste tot uscatul, explică Aldin.",
    "În acel moment pe Pământ nu mai exista ființă omenească care să asculte zgomotul valurilor înfuriate. Pe Marte însă tot mai trăiau locuitori, „filozofii sistemului solar”, cum le zicea Asales care fusese nevoit să le admită existența.",
    "Satan înainta mereu îndreptându-se spre cerul dimineței, inconștient de marea dramă cosmică ce începuse în acel moment."
  ]
}