{
  "1": [
    "Sătulețul fericit, uitat de oameni în care aproape necunoscute s-au petrecut cele povestite mai departe, purta pe vremuri numele Vaideei și se revărsa adăpostit de vânturi într-o vale scobită în partea de apus a dealurilor din dreapta Siretului. Era vară.",
    "La poalele satului până departe spre asfințit se întindea un șes neted, acoperit cu lanuri roditoare: unele încă verzi, erau semănate cu ovăz și porumb, altele aurii, pline de grâu copt, așteptau secerișul.",
    "În lungul șesului printre lanuri, sevă hrănitoare, curgea Bistrița. Descriind acolo un cinci uriaș, apa râului părea din depărtare o panglică de argint.",
    "În zare, spre asfințit, stăteau la veghe pe hotar Carpații.",
    "Soarele obosit de belșugul de viață ce răspândise cu hărnicie o zi întreagă pe pământ se pregătea tocmai să dispară după munții din apus. Amurgul apropiat împânzise ogoarele roditoare din împrejurimi. Colinele și dealurile mai depărtate își îmbrobodeau formele în pâlcuri străvăzătoare de ceață albicioasă.",
    "Luceafărul de seară grăbit ca de obicei aprinzandu-și sfios candela pe cerul încă luminos, vestea tuturora că ceasul de odihnă se apropiase.",
    "Sunt frumoase serile senine și liniștite de vară la țară!",
    "Ele sunt un balsam înviorător mai ales pentru muncitorul harnic de pe lanuri.",
    "Pentru acest rob al pământului este o adevărată plăcere când după o zi de muncă în arșița dogoritoare a soarelui îl fură farmecul firei în boarea amurgului.",
    "Sângele îi zvâcnește încă în tâmple, încordarea zilei de muncă îl urmărește, dar peste întreaga sa făptură la fiecare respirație, la fiecare bătaie de inimă se abat adieri întremătoare. Iar în sufletul său, peste dorul de repaus se îmbină clipe trecătoare de contemplare și mulțumire.",
    "Pe culmea cea mai înaltă a văii în care pașnic se odihnea satul Vaideei, îndreptată cu fața spre miazăzi predominând valea de dinainte șesul întins din dreapta și privind Carpații se ridica odinioară o veche casă boierească acoperită cu olane, având cerdac înalt, scară de piatră la mijloc și curte destul de largă pe dinainte.",
    "Un bătrân gârbov cu barba albă lungă, cu obrajii trași de suferință, dar cu ochii totuși plini de blândețe și duioșie, ieși pe ușa principală și pășind în cerdac se opri în capul scării de piatră privind cu atenție pe sub mâna ridicată deasupra ochilor la șoseaua ce se vedea intrând în sat prin fundul văii. Dar curând, dezamăgit lăsă mâna în jos. Nu se vede nimic, Mărie, zise el.",
    "Și fata cu acest nume care tocmai trecea prin fața casei grăbită, deformată de greutatea celor doo căldări pline cu apă ce aducea în mâini de la fântână, se opri puse jos povara și după ce privi și ea cu băgare de seamă în zare, răspunse:",
    "— Da, nu se vede nimic, dar așteptați noștri musafirii trebuie să sosească dintr-o clipă în alta.",
    "Bătrânul gârbov se numea Veniamin, își strânse nemulțumit halatul împrejurul trupului său slab, se întoarse și târându-și picioarele moleșite pe lespezile de piatră încă fierbinți de arșița trecută a soarelui se puse cu greutate într-un jilț moale, așezat anume pentru el la un colț al cerdacului. Își aruncă apoi cercetător privirea ostenită peste lanuri, peste sat, peste împrejurimile deluroase din apus și câteva clipe rămase nemișcat, prins de uimire: fusese greu bolnav vre-o doo luni abia în ajun se sculase din pat și priveliștea aceasta de zeci de ani cunoscută, privită iarăși cu deamănuntul, i-se păru plină de lucruri noi și interesante.",
    "În sat, căsuțele curate și frumoase, băgate printre pomi abia se zăreau de verdeață. Din bălegarele aprinse prin curți fumul albăstriu gonind țânțarii se ridica în coloane lungi și liniștite spre cer. Pe sus, fumul se răsfira alene și întinzându-se mereu se pierdea în urmă domol în unde nesimțite.",
    "Lătratul vesel al câinilor, strigătele copiilor, licăririle vii de focuri și murmurul însutit al tălăncilor ce vesteau prin poteci întoarcerea vitelor de la pășune însuflețeau pretutindeni valea.",
    "Jos, la marginea șoselei se vedea o casă cu doo cături, cu ferestre mari, acoperită cu tablă roșie: era școala. Alături se înălța cuptorul de pâine, dincolo mai erau câteva clădiri noi, iar mai departe se ridicau doo magazii încăpătoare pline una cu producție și alta cu felurite unelte trebuincioase la munca câmpului. Trecând cu privirea peste toate aceste construcții făcute de dânsul și examinând pe rând căsuțele din sat ascunse de verdeață în prejma cărora întâlnea cu gândul chipuri prietenoase, bătrânul Veniamin își simțea inima crescând de mulțumire și înduioșare.",
    "Pe neașteptate un nor de tristețe îi întunecă fața. În acea zi, însă, voia să fie vesel.",
    "Se cuibări în jilțul molatec și într-o clipă amintiri i-se perindară prin minte rânduri, rânduri. Privea bisericuța mică de peste vale acoperită cu mușchi, veche și se vedea copil alergând nebunește în jurul ei printre crucile de lemn putrezite. Tatăl său care fusese acolo preot ascundea sub haina lui umilă un suflet de apostol; mamă-sa era pildă strălucitoare de bunătate și hărnicie. În preajma proteguitoare a acestor doo ființe scumpe de mult stinse, anii copilăriei lui se strecurara cu misticismul lor pe nesimțite pe lespezi de biserică în snopi de lumină, pe câmpii pline de soare și verdeață înflorită.",
    "Viața i-se părea atunci însuși raiul din cărțile sfinte și când pricepu pentru întâia oară că în jurul său chiar sunt oameni care sufăr, a lacrimat uimit.",
    "După ce a isprăvit cu distincție studiile ce se puteau face pe atunci în capitala Moldovei, tatăl său ca orice preot luminat cu grijă pentru copii, deschise larg băierile pungii în care zeci de ani, ban cu ban adunase economii și îl trimise să învețe mai departe în străinătate.",
    "Dar, legătura sufletească dintre el și acest colțișor de pământ pe care se născuse era atât de puternică încât pretutindeni printre străini, casa scundă de lângă bisericuța din sat cu amintirile duioase legate de ea îi atrăgea mereu gândurile. Acolo ascultând pe tatăl său propovăduind, și-a sădit în inimă dragostea de aproape, sacrificiul de sine, dezinteresarea și tot acolo în brațele mamei sale n-a cunoscut durerea și la sânul ei ocrotitor a învățat să priceapă mai târziu noțiunea fericirii.",
    "În străinătate Veniamin a văzut înfiripându-se în sufletul său cele dintâi porniri generoase. Idealist, sentimental, fără prejudicii, în stare să înțeleagă și să-și însușească ideile sănătoase cele mai îndrăznețe, împins de torentul vremii se adânci cu ardoare în studiul științelor sociale.",
    "Din cărțile luminoase ale marilor cugetători și din propriile sale reflexiuni căpătase convingerea nestrămutată că izvorul celor mai însemnate necazuri și suferințe omenești nu are altă origine decât împărțirea fundamental nedreaptă a bunurilor și a mijloacelor de trai.",
    "Și revoltat de statornicia cu care această neomenoasă neegalitate cu toate urmările ei funeste contino totuși să stea în picioare triumfătoare în fața sutelor de milioane de martiri ai mizeriei și ai foamei, zdrobiți de curs de veacuri, Veniamin, cu sufletul înflăcărat de dragostea de oameni, cu avântul generos al tinereții porni la luptă și el în rand cu alții entuziaști hotărâți să îndrepte spre un liman mai bun soarta celor harnici, dar dezmoșteniți.",
    "Cu această dispoziție sufletească a ținut pe atunci numeroase conferințe de propagandă, a scris în diferite ziare și reviste articole inimoase pline de vlagă și de speranță.",
    "După mai mulți ani o întâmplare dureroasă îl aduse din nou la vatra părintească. Tatăl său, bătrânul preot în urma unui accident căzu la pat și muri. Iar Veniamin, cu inima sfâșiată de durere rămasă pe lângă mamă-sa deznădăjduită, să o mângâie.",
    "Și doo lacrimi lunecară pe obrajii uscați ai bătrânului la gândul acestor depărtate amintiri.",
    "Într-o seară de iarnă, proprietarul moșiei îl pofti la o mică petrecere în familia sa. Veniamin făcu atunci cunoștință cu Anișoara, o tânără de doozeci de ani unicul copil și singura bucurie a bogatului moșier. Nu era frumoasă, dar, bună și cuminte fata inspiră tuturora multă simpatie.",
    "Cei doi tineri s-au făcut repede buni prieteni. Iar, când tatăl ei din cauza unei puternice congestii cerebrale se stinsă din viață pe neașteptate, Anișoara, rămasă singură speriată de pustiul sufletesc ce o înconjură, se duse la Veniamin mânată de un îndemn ascuns, el o vedea parcă și acum înaintea ochilor și tremurând din tot trupul cu inima zvâcnind, uimită de îndrăzneala ei îi zise cu glasul stins de emoție:",
    "- Veniamine dragă, am venit eu aici căci știu, tu n-ai fi venit niciodată la mine cu gândul ce mă aduce. Mă simt singură și fără sprijin!",
    "Și cum el stătea pe un scaun, ea pe neașteptate se puse în genunchi la piciorele lui și impreunandu-si mâinile îl întreabă sfioasă :",
    "„Primești să fiu nevestica ta urâtă?”",
    "Ochii fetei spuneau o rugă atât de adâncă, cerșeau neliniștiți atât de umil încât Veniamin, mișcat o ridică repede în brațele sale și îi zise:",
    "Ești atât de sus în inima mea, idol al meu și eu mă simt atât de mic pe lângă tine încât rugămintea ta stăruitoare este pentru mine un chin.",
    "Și după ce au plâns de fericire s-au însurat. Anișoara moșteni de la tatăl ei vi, case, pătule uriașe și pământ din belșug. Locuitorii din satul Vaideei erau însă săraci. Tatăl Anișoarei fusese un zgârcit printre ale cărui degete nu picurase niciodată nimic pentru țărani, iar arendașii de mai înainte niște exploatatori care nu urmăreau decât câștigul lor personal cât mai mare aduseseră pe bieții oameni la sapă de lemn.",
    "Pretutindeni pe acea vreme întâlneai în sat goliciune și murdărie, case dărăpănate, figuri uscate ca schelete, ochi găunoși cu privirea stinsă și fără speranță. Ajunseseră sătenii în lungul vremurilor de restriște, adevărate dobitoace ce răbdau cu îndârjire mută o sărăcie îngrozitoare legată așa de strâns de traiul lor de toate zilele încât în mintea acestor sărmani se formase convingerea nestrămutată că durerea și sărăcia alcătuiesc însăși esența vieții ceva fără de care existența nici nu se poate concepe.",
    "Simțitorul Veniamin ajutase de multe pe acești nenorociți, dar ce poate să însemne o picătură de apă aruncată într-un ocean? Când însă, intră în stăpânirea frumoasei averi ce primi ca zestre o idee luminoasă își făcu loc în mintea sa.",
    "Ce ar fi, se întreabă el atunci, dacă potrivit cu convingerile sale intime, cu dorința aprigă ce l-a stăpânit atâta vreme de a fi și el folositor mulțumii, ar chema acum nu ca reformator, ci ca simplu iubitor de oameni pe toată această lume săracă, simțită de nevoi care se chinuia în jurul său să se bucure și ea de roadele întinsei averi ce stăpânea. Câte binecuvântări n-ar rupe de pe buze, câtă mulțumire n-ar sădi în inimi!",
    "Cu toată dragostea de care dispunea în suflet pentru cei sărmani, cu entuziasmul convingerii că apără o cauză sfântă, se hotărî, într-o zi să stăruiască în sensul acestor idei pe lângă soția sa. Dar ea, pricepandu-i lesne gândul nu-l lăsă mult să vorbească. Cu o sărutare îi închise gura, zicându-i:",
    "„Ceea ce vrei tu dragă, vreau și eu, voința ta e sfântă și averea noastră prea mare numai pentru doi!“",
    "Tremurând de bucurie și de nerăbdare într-una din duminicile următoare tânărul Veniamin adună pe toți locuitorii satului în biserică și după ce slujba religioasă fu terminată se urcă în amvon și din înălțime cu ochii scanteietori, cu trupul străbătut de fiori de sublimă și nețărmurită dragoste de oameni, împărtăși tuturora vestea cea bună.",
    "„Iubiți și scumpi prieteni, zise Veniamin atunci, cu glasul vibrător de entuziasm, bucurați-vă, căci ceasul dezrobirii de suferință a sunat și pentru voi!”",
    "„Dureroasa sărăcie sub al cărei jug ați zăcut până acum zdrobiți a plecat în sfârșit din mijlocul vostru! Ca bun prieten înduioșat de suferința ce îndurați și călăuzit de simțămintele mari ale vremii, vă întind astăzi bucuros o frățească și bună mână de ajutor.”",
    "„De acum înainte numai sunteți săraci! Toată averea mare și frumoasă ce stăpânesc, ogoarele roditoare ce se întind până dincolo de Bistrița, pătulele uriașe de pe moșie pline de bucate chiar de astăzi sunt și ale voastre, ale noastre ale tuturora !”",
    "Cu aceste cuvinte începu Veniamin în acea zi îndepărtată cuvântarea sa și sub zidurile vechi ale bisericii vorbele lui răsunară calde, pline de mântuire. Sărmanii oameni rămaseră muți, uimiți, de atâta dărnicie mare neânțeleasă. Și-l ascultară cu evlavie până la sfârșit.",
    "„Munciți, dragii mei acest pământ ce vă înconjoară, contino Veniamin, și îndestulați-vă din roadele lui cu toții fără sfială, fără rușinarea umilinței, cu aceiași liniște, cu același îndemn cu care luați chiar din pâinea câștigată cu sudoarea frunții voastre.”",
    "„Căci, să știți, mâna aceasta care astăzi se întinde spre voi plină de belșug nu vă aduce o pomană numai din partea unui suflet milostiv.”",
    "„Încredințat înaintea altora, de nedreptatea strigătoare care vă apasă prieteni în cugetul meu socot acum că nu fac altceva decât să înapoiez fiecăruia dintre voi o parte numai din bunurile smulse în cursul veacurilor de alții mai puternici și mai lacomi.”",
    "„Dreptul fiecărui om la viața bună este atât de sfânt încât, nici Dumnezeu nu se cuvine să-l răpească. Totuși, voi muncitorii sunteți îndeobște săraci și duceți luptă vrăjmașă cu nevoile.”",
    "„Dar, nu destinul va osândit ca pe vite să trageți în veci la jug. Viața voastră e amară pentru că nenorociți cum sunteți aveți și mintea întunecată, nu pricepeți rostul la care aveți dreptul ca oameni și vă lăsați călcați în picioare!“",
    "„Zăpăciți de umilință, obișnuiți cu supunerea și cu ocările, nu aveți curajul să cereți partea ce vi se cuvine din bunurile cotropite de nesățioși și nu vă dați seama sărmani orbi de puterea neânvinsă pe care ați avea-o atunci când cunoscând cărarea cea cuminte a mântuirii ați fi toți uniți în cugetele și voințele voastre!...”",
    "„Dar, e de prisos să vă mai spun acum astfel de lucruri.”",
    "Apoi, Veniamin le explică cu deamănuntul gândurile sale și în urmă ca să le dovedească cât adevăr curat era în cuvântarea sa și ca să-i încredințeze că nu voia să-și bată joc de ei, amărându-le sărăcia cu amăgeli de bine le destăinui că din acea zi chiar cuptorul ce a clădit de curând în vale va începe să împartă fără plată pâine tuturora după trebuințele zilnice din recolta de grâu a anului trecut, iar din magaziile moșiei sau mai bine zis din magaziile obștii încărcate din vreme, anume pentru acest scop, din aceeași zi se vor împărți haine, încălțăminte și lucruri de-ale casei la toți!",
    "În locul bordeielor de odinioară, murdare și goale, astăzi printre boschetele de pomi și printre vii se răsfață case drăguțe, albe. Împrejurul lor domnește bunăstare.",
    "Locuitorii nu se mai plâng acum de nevoi și în ochii tuturora scânteiază mulțumire și recunoștință pentru bătrânul binefăcător.",
    "Dar, de un an Veniamin era frământat de o durere ascunsă, mistuitoare. Bătrânii din sat au încercat adesea să-i pătrundă taina, dar în zadar, căci Veniamin ascundea cu îngrijire în adâncul inimii neliniștea și grija ce îl chinuia.",
    "Toți însă, aveau credința că Mircea, fiul bătrânului era adevărata pricină a durerii sale nemărturisite.",
    "Anișoara muri după cincisprezece ani de căsătorie fericită aducând târziu pe lume un copil. Acest copil a fost pentru Veniamin o îndoită nenorocire. Întâi, micuțul omorându-și mama i-a răpit o tovarășă neprețuită, iar mai târziu prin faptele și apucăturile sale l-a rănit adânc în tot ce-i mai rămase scump în sufletul său.",
    "Rămas văduv, Veniamin legănă adesea pe micul Mircea în brațe, plin de încredere  și de nădejde în viitor. Îl fermeca pe atunci ochii vi, inteligenți ai băiatului și se bucura ca un copil jucându-se  cu închipuirile. Se vedea bătrân, înfundat într-un fotoliu privind neputincios dar cu mulțumire pe fiul său care stăpânit de aceeași dragoste de oameni viguros îi perpeto ideia dând o noo dezvoltare, noi puteri, operei de bine, pornite de dânsul.",
    "Dar speranța uriașă a lui Veniamin n-a putut schimba voința ascunsă a destinului. Un strămoș barbar reânviase în sufletul copilului său. Când Mircea era mic, Veniamin îl prindea adesea lovind cu mulțumire copii și animalele neputincioase spunând minciuni numai din plăcerea de a minți. Școala în loc să-l îndrepte, din potrivă, l-a perfecționat în rău. A ajuns în cele din urmă să-și bată joc cu cinism de tot ce se consideră merit sau virtute, să găsească întotdeauna numai cuvinte de aprobare pentru desfrânați, pentru tâlhari sau ucigași.",
    "Într-o zi un cămătar a explicat lui Mircea chestiunile juridice referitoare la proprietățile din satul Vaideei deținute de tatăl său. Mircea a înțeles atunci că frumoasa avere din acea localitate nu aparținea lui Veniamin, că bătrânul avea numai uzufructul, adică folosința ei în calitate de tutore legal că țăranii care se bucurau de cea mai mare parte din roadele pământului nu aveau asupra moșiei nici un drept de proprietate și că la varsta de 21 ani când va ajunge adică major totul va trece în stăpânirea sa exclusivă.",
    "Mircea, isteț, pricepu repede foloasele ce ar putea trage imediat din această noutate. Explică și el bătrânului într-o zi drepturile sale și îi ceru apoi o sumă mai însemnată de bani. Veniamin se împotrivi dar,  în cele din urmă socoti că e mai bine să cedeze.",
    "Astfel de cereri s-au repetat de multe ori în urmă și bătrânul când putea nu le refuza. Dar obișnuit aveau loc în asemenea împrejurări certuri violente în cursul cărora adesea Mircea amenința pe tatăl său că în ziua în care va rămâne singur stăpân pe moșie, va goni pe țărani cu harapnicul din averea sa.",
    "Veniamin îl știa în stare să se țină de cuvânt. Dar, până la majoritate mai era un an și bătrânul nu putea îndepărta din inima lui credința scumpă că o astfel de durere nu-l va lovi și că în cele din urmă apelurile sale calde tot vor izbuti să înduioșeze inima fiului său. I-se părea de neânțeles cum atâta dezinteresare, atâta generozitate câtă trăia în sufletul său puteau să nu găsească răsunet în cugetul lui Mircea.",
    "Se încuraja cu speranța că fiul rătăcitor se va întoarce în curând pe calea cea bună, că îl va face să iubească țăranii din jurul său renunțând la gândul de a le smulge bucuriile, din încredințarea că e nedrept și neomenos ca un singur om să se bucure de roadele unei averi ce poate da cu înlesnirea pace și mulțumire la zeci de familii.",
    "De multe ori însă, aceste gânduri cu care Veniamin se încuraja pierdeau orice putere mângâietoare. Când își închipuia atunci că e cu putință ca sărmanii pe care i-a ridicat din deznădejde și suferință să se reântoarcă la mizeria din trecut, ca obrajii rumeni și voioși din jurul său să ajungă galbeni și istoviți, ca în locul liniștii și al mulțumirii să intre în mințile chinuite de nevoi revolta și îndemnurile nenorocite la aceste gânduri îl cuprindea o disperare sfâșietoare.",
    "Un cârd de gâște, gâgâind blând și cuminte trecură pe lângă poarta casei în șir aruncând tacticos în aer cu labele lor late colbul de pe șosea. Pe urma lor mai mulți săteni cu sape și coase pe spinare se întorceau de la muncă.",
    "Bătrânul Veniamin se ridică în picioare, făcu câțiva pași spre marginea cerdacului și încredințându-se că nici de rândul acesta nu se vede nimic în vale, cu un gest de blândă nemulțumire voi să se reântoarcă la scaunul său. Atunci zări în poartă mulțimea care sfioasă privea tăcută spre el.",
    "Vestea că bătrânul se sculase din pat după boală plecase de mult prin sat. Mulți vecini îl văzură stând în cerdacul casei dar nimeni nu îndrăznise să-l tulbure. La un semn făcut de Veniamin toți însă se apropiară și într-o clipă copii, femei, tineri și bătrâni se strânseseră grămadă dinaintea lui.",
    "Pe fețele tuturor era bucurie nestăpânită, respect și înduioșare. Sătenii, muți, cu piepturile agitate, cu ochii umezi așteptau pe Veniamin să vorbească, dar și el cu mâinile împreunate, cu capul aplecat pe umăr, cu ochii înflăcărați îi privea pe toți în tăcere. De multe ori dragostea adâncă ca să se manifesteze, nu simte trebuință de cuvinte.",
    "Un unchiaș inimos cu plete sure, se desfăcu din mulțime zicând: dați-mi voie fraților să îmbrățișez eu ca mai bătrân în locul vostru, pe prietenul meu Veniamin. Și păși pe scara de piatră cu mâinile întinse, cu ochii înduioșați.",
    "— Trei luni cât ai fost bolnav, dragul nostru prieten, grăi el, ne-a frământat groaza sfârșitului tău. Toți așteptăm să murim și în fața morții e cuminte să ne plecăm capetele cu supunere și fără zbucium. Nu ne puteam însă împăca cu gândul ca tocmai tu să pleci dintre noi. In obrazul tău blând am întrupat fericirea noastră, iubirea din inimi ți-am închinat-o și aveam parcă credința că pacea și liniștea din sufletele noastre se vor stinge odată cu tine. Dar acum ne bucurăm, căci te vedem iarăși printre noi, prieten sănătos.",
    "Emoționat, Veniamin trase în brațele sale pe bătrânul sătean care vorbise și privind cu ochi umezi mulțimea din jurul său, zise:",
    "- Vă mulțumesc dragii mei, pentru dragostea ce-mi arătați. lubiți-mă! Și între voi iubiți-vă unii pe alții, statornic și fără șovăire, căci dragostea de aproape este singura sămânță din care poate să răsară și să crească sănătos între oameni binele obștesc.",
    "In fața mulțimii adine mișcate, pe scara de piatră, cei doi bătrâni rămaseră lung îmbrățișați. Veniamin cu chipul apostolic sărutând în cele din urmă raze de soare pe un sărman al lor, păru atunci tuturora un simbol al supremei păci, al dragostei nemărginite de oameni.",
    "Dar lui Veniamin în acea clipă, îi apăru în minte icoana acestei mulțimi căzută din nou in suferința de odinioară. Repede se desfăcu din brațele bătrânului, se șterse pe frunte și se dădu înapoi cu un pas pe scara de piatră ca și cum ar fi vrut să fugă, să înlăture cu sila din sufletul său aceste urâcioase închipuiri. Și întrebă:",
    "— Pe leronim l-ați văzut?",
    "Ieronim era un copil de țăran rămas de mic fără părinți, crescut de Veniamin. Asupra lui bătrânul concentrase o adevărată dragoste părintească. La timp l-a dat la școală, iar când s-a făcut mai mare s-a ocupat singur cu educarea lui. Pe acea vreme erau trecuți numai câțiva ani de când amândoi stăteau încă zilnic închiși în biblioteca conacului, ceasuri întregi, iar leronim cuminte, descifra în cărțile de știință tainele naturii, sau asculta cu sfințenie pe bătrân care îi explica cu răbdare probleme palpitante de economie politică, pe morală, drept, psihologie, etc.",
    "Cu încetul, micul fiu de țăran, în vârstă de doozeci și cinci de ani la epoca acestei povestiri, ajunsese un învățat, un om cu mintea bogată și cu inima excelentă, singurul sprijin sufletesc, de toate zilele, al bătrânului.",
    "La întrebarea lui Veniamin un flăcău din mulțime răspunse:",
    "— Am văzut eu pe Ieronim. De pe câmp am plecat odată și în vale ne-am despărțit. Eu am venit spre casă, iar dânsul s-a oprit pe șosea zicând că așteaptă pe D-l Anton, nepotul d-tale.",
    "— Da, știu, zise Veniamin. Mi-a spus de dimineață că le iese înainte.",
    "Ridicându-se câteva trepte mai sus, puse mâna la ochi și privi spre șosea. O trăsură se vedea acum venind cu repeziciune și ridicând nori deși de praf pe urma ei. Uitându-se la cei din jurul său, Veniamin le zise:",
    "„Duceți-vă iubiți mei, e târziu, sunteți osteniți și nu ați mâncat încă.\"",
    "Mulțumindu-i respectuos și urându-i sănătate, sătenii plecară în grup. Veniamin, cu cerdac se înfundă din nou în jilțul moale așteptând sosirea trăsurii ce văzuse în vale. Erau fără îndoială nepotul său Anton și soția lui, Mărioara.",
    "Gândurile lui zburau spre musafirii așteptați.",
    "Sora lui Veniamin, Iulia, se măritase doozeci și cinci de ani înainte, cu un tânăr distins și bogat. Această căsnicie a ținut numai vre-o patru ani, căci într-o zi soțul muri nebun. Din informații culese târziu se aflase că această boală grozavă era ereditară în familia bărbatului, căci un bunic și un străbunic mai depărtat avuseseră același tragic sfârșit.",
    "Din căsătoria luliei s-a născut un băiat, Anton, nepotul așteptat acum. Micuțul a venit pe lume pipernicit, cu trupul slab și stramb, cu capul diform, cu pielea feței galbenă, murdară. Până la vârsta de șapte ani a fost de mai multe ori rău bolnav.",
    "Din cauza slăbiciunii prea mari, micul Anton fugea întotdeauna de jocurile violente, de mișcare și zgomot. Contactul cu ceilalți copii îi era nesuferit: ei îl ghionteau, îl izbeau de pereți, îl trânteau în joc la pămant și zdruncinatul acesta îi urca sangele la cap și îl aducea la disperare.",
    "Îi plăcea însă, să stea în casă ceasuri întregi, singur, să petreacă încet și fără zgomot cu jucăriile sale sau să zacă nemișcat pe o canapea cu imaginația vagaboandă.",
    "Mai târziu, la școală a fost un elev inteligent, sârguitor. învăța cu pasiune neobișnuită și la vârsta de șaptesprezece ani citise mult. Cei ce îl cunoșteau mai de aproape pe atunci erau uimiți de întinderea și de varietatea cunoștințelor sale dar de multe ori erau impresionați adine de felul ciudat, anormal, cum se combinau abstracțiunile în creierul său. Condițiile la care ajungea adesea erau evident lipsite de adevăr și uneori chiar de bun simț, dar sub logica în aparență strânsă punctul greșit din șirul judecăților sale nu se putea găsi întotdeauna cu ușurință.",
    "Toate aceste împrejurări au făcut pe Veniamin de multă vreme să aibă convingerea că apucăturile de intelectualitate ale nepotului său aveau un caracter bolnav. I-se părea cu neputință că acest copil diform purtând pe fruntea sa stigmatul unei ursite aspre, să poată uni în ființa sa ruina trupului cu o minte în adevăr sănătoasă.",
    "Trăind în izolarea ce-și impunea o viață mai mult imaginară în care spre mulțumirea sa cele mai fantastice concepții luau ființă și se desfășurau cu lux de amănunte fără zbucium, fără sacrificiu de puteri Anton, pe măsură ce creștea se înstrăina tot mai mult de adevărata realitate.",
    "Pentru cei din jurul său el continua să fie același copil mic care avea stăruitoare nevoie ca cineva să vegheze necontenit în preajma lui întregându-i ființa cu acele părți care îi lipseau mai ales cu puterea de adaptare la feluritele cerințe ale traiului de toate zilele. Singur Anton nu era în stare să se îngrijească nici chiar de trupul său.",
    "Iulia, prevăzând ca mamă viața nenorocită ce ar trăi copilul ei încercat într-ale lumii rămânând singur se gândi că ar fi cuminte să caute din vreme o ființă capabilă de devotament care să se ocupe de dânsul și căreia mai târziu să îl  poată încredința cu convingerea că va fi dacă nu iubit, cel puțin destul de îngrijit cu averea însemnată rămasă de la tatăl lui.",
    "Sarcina aceasta grea a fost aruncată de nenoroc în spinarea frumoasei Mărioara.",
    "Mărioara fusese luată de Iulia, mama lui Anton, din ospiciul de copii găsiți ,,Maternitatea”.",
    "Pe atunci, fata era de zece ani. Veșnic zâmbitoare micuța avea darul de a cuceri inimile. Ochii ei mari se mișcau încet, bătrânește, pricepuți parcă în toate. O gingășie fermecătoare îi împodobea întreaga făptură. Avea naivități drăgălașe ce te sileau să o strângi în brațe, să o săruți și un îndemn te stăpânea să stai mereu în preajma ei, copiliță dulce, să o îngrijești cu pietate, să o iubești ca pe un lucru sfânt.",
    "Spunea adesea vorbe cuminți ce te umpleau de uimire. Nedumerit te uitai la ea și fetița minunată parcă de mirarea ta neântemeiată te privea atunci cu ochii mari albaștrii, cu pupila dilatată, cu zâmbet pe buzele subțiri. Fața îi era rumenă și plină, trupul frumos și viața în toată puterea ei palpitantă curgea ca un tosent energic prin arterele ei tinere.",
    "Era vrednică de iubire. Mama lui Anton o iubea foarte mult, iar la rândul ei, Mărioara o iubea și ea cald, ca pe mama ei adevărată, cu o tărie de suflet ce o făcea adesea să verse lacrimi de recunoștință.",
    "Amândoi copii au crescut împreună, dar pe cât Mărioara se făcea frumoasă, cuminte și puternică, pe atât Anton se urâțea, se făcea tot mai pipernicit și mai slab.",
    "Iulia care în timpul din urmă suferea de inimă, chinuită de nesiguranța viitorului încrezătoare în ascultătoarea și răbdătoarea Mărioara mai ales în recunoștința ei, își puse în gând să-i însoare.",
    "Într-o zi le sugeră ideea sa. Apoi o reaminti în mai multe rânduri ca să-i desprindă cu ea, iar când pe neașteptate căzu bolnavă în pat pentru cea din urmă oară propuse din nou această legătură și Mărioara cu tristețe într-un avânt orb de recunoștință nesimțindu-se în stare să se împotrivească binefăcătoarei sale fără să se gândească destul de bine la cele ce vor urma, primi să se jertfească pe sine tinerețea și puterea sa de viață căzând astfel victimă egoismului de mamă al luliei. Și se însurară.",
    "Anton privi cu ochii mari, uimiți, pe această fată care era soția lui. Nu o iubea. Nu simțea pentru ea nici o înclinare, niciodată nu l-a chinuit trebuința de a o strânge în brațe, de a o săruta: instinctul generator în organele sale închircite era mort.",
    "Astfel, de aproape cinci ani trăiau unul lângă altul fără dragoste, fără îmbrățișări pătimașe, Anton nepăsător, iar Mărioara stăruind cu încăpățânare în jertfa pe care în devotamentul ei o numea o datorie."
  ],
  "2": [
    "Trăsura pe care Veniamin o văzuse în vale alergând vioaie pe șosea și săltând nori deși de colb pe urma ei, străbătu satul în lung cu zgomot de clopoței și în sfârșit cu caii înălbiți de spumă se opri în poarta conacului.",
    "Erau Mărioara, Anton și Ieronim.",
    "Bine te-am găsit, unchiule! strigară într-un glas cu bucurie noii veniți.",
    "Deșteptat de zgomot paznicul curții Cezar, un câine înalt și voinic începu să latre vesel.",
    "Bătrânul Veniamin într-un suflet coborî din cerdac, întinse mâna lui Anton și îmbrățișa din toate puterile pe Mărioara pentru care simțea o deosebită dragoste. Cu amândoo mâinile îi mangaie apoi obrajii rumeni de emoție, înduioșat îi puse în rânduială șuvițele zăpăcite de la tâmple și-o sărută lung pe frunte.",
    "Porumbeii blânzi ai casei se coborâre împrejurul lor stol sărind la toți pe mâini, pe umeri, pe capete, bătând din aripi viu și zgomotos.",
    "Câinele bucuros și el îi privea pe toți prietenește. Legănându-și coada stufoasă îi împingea cu trupul său înalt, puternic, încoace și încolo, când pe unul când pe altul. Iar Mărioara cu prefăcută supărare îl lovi atunci ușor pe spate, zicându-i: Haide Cezar, fugi; ai să ne dai jos nebunule!",
    "Bătrânul înduioșat nu se mai sătura privindu-și nepoata.",
    "— la te uită Ieronime, zise el, ce potop de mândruță varsă fetișcana asta. Dar zâmbetul acela trist nu-mi place pe obrazul ei.",
    "Crede-mă, el te face urâtă fata mea!",
    "— Adevărat, răspunse leronim convins în gingășie și frumusețe Mărioara e neântrecută.",
    "Ea îi mulțumi cu un semn ușor din cap pentru aceste vorbe, apoi zise lui Veniamin:",
    "— Spui unchiule că zâmbetul acela trist pe care îl vezi pe buzele mele mă face urâtă. Dar tu, bătrânule, vrei să te lauzi că ești mai mândru decât mine? Uite, ochii tăi blânzi sunt îngropați în orbite, fruntea ta e numai griji, împrejurul gurii tale e amărăciune! Sărmane unchiule, pe tine te-a mișcat întotdeauna suferința altora și de a ta abia vrei să vorbești!",
    "Bătrânul râse și sărută pe amândoi obrajii pe frumoasa compătimitoare.",
    "In acest timp, Anton mistuit de nerăbdare așteapta o clipă prielnică să vorbească și el cu Veniamin. Deodată se porni cu violență.",
    "— Unchiule, strigă el, să-ți spun o veste mare: lucrez o operă minunată! Privește acest teanc de manuscrise. Nu mă despart de ele niciodată de frică să nu se piardă, căci în fiecare foaie e cuprinsă o comoară de idei.",
    "In ochi avea luciri stranii, iar pieptul îi era zgâlțâit ca de friguri. Mărioara vru să-i potolească avântul, dar în zadar.",
    "Ascultă, unchiule, contino el, închizând ochii și ferindu-se de mângâierile soției sale, lucrarea mea măiastră va revoluționa lumea. Ceea ce tu în mic ai făcut în acest sat, eu în teorie și în mare am plănuit pentru omenirea întreagă.",
    "Mărturisesc însă, de la tine m-am pirat. Tu ai aruncat în sufletul meu sămânța ce a dat roade atât de uriașe.",
    "Lucrarea mea monumentală poartă un nume impunător: Sol oriens, adică ,, Răsăritul Soarelui’’. Am împărțit-o în trei capitole mari, numite: Bona, Meliora și Optima. Fiecare capitol cuprinde un program întins, înțelepțește chibzuit de reforme.",
    "Prin executarea amănunțită și treptată a fiecăruia dintre aceste trei capitole în practică starea omenirii va deveni: întâi bună, apoi mai bună și în cele din urmă foarte bună, când în sfârșit va atinge culmea dezvoltării posibile, binele absolut!",
    "încordarea și energia cu care spusese aceste cuvinte istoviră pe bolnav. Anton abia putu silabisi cele din urmă vorbe care fără vlagă i-se înecară în gâtlej. Mărioara îl privi liniștită așteptând acest sfârșit apoi îi întinse mâna zicând lui Ieronim:",
    "— Fii bun, amicul meu și ne arată odăile noastre.",
    "— Cu plăcere, răspunse tânărul. Și toți trei plecară spre casă, Ieronim înainte și Mărioara în urmă ținând de mână pe Anton care fără voință mergea alături de ea ascultător ca un copil.",
    "Veniamin rămase încă multă vreme în curte privind valea în care totul începuse să se stingă în umbra tainică a nopții.",
    "Convingerile nebune din cuvintele lui Anton, ostenelile sale absurde menite să dispară fără nici o înrâurire folositoare în lume făcură în inima bătrânului o impresie adâncă. Tâmplele îi ardeau, gânduri amărâte se zbuciumau în sufletul său.",
    "Peisajul ce se pierdea de jur împrejur în negura nopții, casele și pomii din sat i-se păreau în agonie, oamenii care se mișcau pe ici pe colo în umbră muți și fără zgomot erau parcă niște fantome, stelele răsărite rar pe cer niște pioase candele, iar Pionul ce-și proiecta silueta pe cerul din apus un uriaș zdrobit.",
    "Visurile de bine din a căror înfăptuire își făcuse un ideal, lupta aprigă, de apostol în care stărui-se zeci de ani i-se păreau acum mai mult ca oricând în contrazicere cu spiritul egoist și inconștient al vremii. Oștile sale erau evident menite să rămâne și ele sterpe și uitate!",
    "In gând i-se ridica limpede o idee: sufletul său nu era pentru acest secol și ceasul dezrobirii de suferințe încă nu sunase pentru oameni! Căci, din nenorocire își zicea el, mai sunt încă seculare dureri de răbdat, milioane de martiri de îngropat până când încercări ca ale sale de a împrăștia mulțumirea și bunul trai printre oameni se vor socoti de oricine, binevenite vrednice de imitat și sprijinit.",
    "Veniamin, închizând ochii văzu aievea în mintea sa chipul acelui depărtat stricat vesel și fără inimă pe fiul său Mircea care avea însărcinarea tristă să-i dea lovitura hotărâtoare!",
    "Plecând capul abătut bătrânul se îndreptă anevoie spre casă și sui încetinel treptele de piatră. Ajuns în sala mare din mijloc trecu printre doo coloane ca de marmură roșie și pătrunse într-o odaie din dreapta biblioteca sa.",
    "Ieronim stătea aici în pervazul uneia dintre ferestrele deschise cu capul rezemat în mâini, visător.",
    "— La ce te gândești, dragul meu? II întreabă bătrânul.",
    "— Mă gândesc la Mărioara, răspunse Ieronim, și la jalnica ei căsnicie.",
    "— Ei copile, zise Veniamin, cărările vieții sunt felurite. Unii găsesc înaintea lor potecile cele bune și ajung repede pe culmile frumoase, alții îndrumați printre mărăcini și prăpăstii luptă cu greutățile de multe ori, vai, fără speranța de a le putea vreodată învinge.",
    "Marioara, recunosc, n-a fost aleasă norocului. Când te gândești la tovarășul ei de viață vrednic de plâns, ți-se rupe inima de milă. Străini sufletește acești oameni nu-și inspiră nici o simpatie, nu-și aduc unul altuia nici o bucurie, nici o mângâiere. Anton trăiește lingă Mărioara pentru că inconștient simte nevoie de ajutorul ei ca și un copil infirm de mama lui, iar fecioara frumoasă își sacrifică pentru acest biet urgisit tot avântul tinereții sale din spirit de datorie și din pietate pentru o dispărută Iulia.",
    "Din nefericire așa este, se văita leronim. Ochii lui negrii, umeziți, capul aplecat pe umăr, mâinile împreunate și buzele zgârcite spuneau cea mai adevărată compătimire.",
    "Prinși de gânduri amândoi tăcură multă vreme. O pânză de nor răzleț începu să des brobodească încet aproape de orizont alba față a lunii.",
    "Ieronim, simțind nevoie de spovedanie se întoarse către Veniamin și îi zise cu sinceritate naivă:",
    "— Nepoata d-tale, bunul meu bătrân, este o vrăjitoare. Când apare încheagă cu farmecele ei întreaga mea viață sufletească. Inima, gândurile mele, atunci trăiesc numai pentru dânsa. Din tot ce văd nu se desprinde în mintea mea mereu decât chipul acestei splendide fecioare în tot ce aud răsună numai note dulci din glasul ei...",
    "— Tu iubești pe Mărioara, strigă bătrânul, uimit de strălucirea ochilor lui Ieronim și de înflăcărarea cu care vorbea.",
    "— Mărturisesc că da, răspunse tânărul, fără înconjur cu durere în glas.",
    "— E în zadar copile, zise înduioșat Veniamin prinzându-l în brațele sale. Marioara e vrednică de tine, o iubesc și eu bucuros aș dori să binecuvântez unirea voastră, dar vezi și tu nu se poate reda mulțumirea acestei nenorocite. E măritată prin bărbatul ei cu necazurile și nu-ți rămâne dragul meu decât să înlături din gânduri orice speranță și să pui cu hotărâre inimei tale stabilă uitării.",
    "E greu să-ți impui asemenea hotărâri sublime când icoana unui alt sublim, propria ta fericire îți inspiră o grijă mult mai sfântă și mai pioasă.",
    "E greu, dar trebuie, relo bătrânul. Tu știi, Mărioara este pentru Anton nu o soție, ci un sprijin de care nu se poate lipsi. Ce s-ar face într-adevăr nenorocitul fără dânsa? Ea a jurat să-l apere, să-l ocrotească cât va trăi și Mărioara nu e în stare să-și calce cuvântul dat. Are deci, o datorie de îndeplinit și la rândul ei trebuie să fie ocrotită, lăsată să săvârșească fără altă suferință înaltul sacrificiu ce și-a impus.",
    "Jertfa e nobilă, exclamă leronim,dar cât de nemernic este idolul care se bucură de prisosul ei.",
    "O ușă atunci se deschise și un snop de lumină spintecă întunericul proiectând de pe peretele dimpotrivă umbra lampei atârnate în bibliotecă.",
    "— Poftiți la masă, zise Maria, ivindu-se în prag.",
    "-Haide, Ieronime!"
  ],
  "3": [
    "A doua zi, când ceasornicul de pe căminul bătrânesc suna zece ore, Marioara stătea singură în iatacul ei lângă fereastră, visătoare.",
    "Timpul, frumos în ajun, se schimbase în cursul nopții. Nori plumburii alergau pe cer muți. O negreală ca de cerneală păinjinea văzduhul. Din când în când tunetul bubuia înăbușit în depărtare și picături mari de ploaie începură să lovească rar în geamuri.",
    "Mărioara privea șiragul dantelat de nori ce se perinda pe dinaintea ei. Un zâmbet îi flutură pe buze. Iși aduse atunci aminte din nou de hotărârea energică pe care o luase cu un an înainte de a nu se mai întoarce în această casă.",
    "Voința ei statornică altă dată, încăpăți- narea cu care se țărmurise în sentimentul datoriei, ajunseseră o jucărie a împrejurărilor.",
    "Întotdeauna găsise pretexte, temeinice în aparență să scape. De rândul acesta însă, orice amânare era cu neputință și ostenită mai ales de stăruința lui Anton a trebuit în cele din urmă să cedeze rugăminților. Invinsă, a venit.",
    "Dar, negreșit mă veți întreba: din ce cauză luase Mărioara o hotărâre atât de strașnică? Față de dovezi ce nu îngăduiau tăgadă se văzuse silită fata în acel timp să-și mărturisească că dragostea ei pentru leronim încetase de a mai fi o simplă iubire de prietenie.",
    "Marioara nu se simțea vinovată de această înclinație ne căutată. Dar, nici ademenită nu era de vraja ei, căci avea credința că nu o putea duce în fapt la nici o bucurie curată.",
    "Apoi, se putea întâmpla ca într-un avânt de sinceritate culpabilă inima ei să-și mărturisească taina. Atunci toată seninătatea și poezia dragostei sale, mândria și onoarea ei s-ar fi întinat, căci leronim chiar ar fi fost îndreptățit să o numească o desfrânată.",
    "Dorința de a ieși din acest impas în care alunecase fără voie devenea stăruitoare. Mărioara era încredințată însă, că liniștea ei sufletească nu putea locui sub același acoperământ cu Ieronim. Din această cauză plecase vara trecută din casa unchiului, hotărâtă atunci ca înapoi să nu se mai întoarcă.",
    "Ușa itacului se deschise cu zgomot. In prag, în umbră se ivi cineva întrebând:",
    "— Unde-i tata?",
    "Mărioara auzind glasul acela cunoscut tresări fără voie. In fața ei se opri un tânăr voinic cu ochii negrii, plini de energie, cercetători. Era Mircea, fiul bătrânului Veniamin. Când o recunoscu pe Mărioara zise bucuros:",
    "— Tu, aici? Ce plăcută surpriză, ce minunată întâmplare! Bine te-am găsit! Ați părăsit orașul pe neașteptate. Am încercat să vă descopăr urma, fără folos.",
    "Când ai ști câtă plăcere am când te văd puiule dragă, câtă iubire clocotește în acest piept pentru tine m-ai săruta înduioșată. Dar știu, tu nu obișnuiești să faci pentru mine acest gest frumos. Dă-mi voie să te sărut eu.",
    "spre ea se aplecă. Mărioara cu figura contractă ca de o scârboasă atingere, se sculă repede de pe scaunul pe care ședea și se dete la o parte.",
    "— A, zâmbi ironic Mircea, tot virtutea neâmblânzită ești! Zău, scumpa mea, nu pricep cum de îți inspir groază când atâtea alte femei și fete se prăpădesc după mine. Dar orice ai face Mărioară dragă, eu tot te iubesc și încă cu statornicie.",
    "Marioara, întorcându-i spatele vru să plece, zicând:",
    "— Nici aici nu am putut să scap de stăruințele d-tale dezgustătoare.",
    "--A, vrei să pleci, o întrerupse Mircea. Ei bine, nu te las. Și se puse în drumul ei.",
    "--Fii bun și lasă-mă, dacă nu vrei să chem pe  bărbatul meu.",
    "- Hahaha! Pe bărbatul d-tale ai zis? Ce ironie! Mă faci să râd, înger virtuos. Vrei să mă sperii cu strigoi și vârcolaci?",
    "Ce ajutor poate să-ți dea acel nemernic diform, acel neputincios care nu-i în stare nici să mă miște măcar din loc. Cu o singură privire aspră l-aș face să se răstoarne la pământ cu o amenințare l-aș ucide.",
    "E un tip scârbos, zău. Slăbiciunea lui mă revoltă. De multe ori când îl văd mă cuprinde un cutremur de silă și mă mistuie o nevoie furioasă de-al izbi de pământ, de-al nimici cum ai trânti de pildă o broască râioasă care din întâmplare ți s-ar așeza scârboasă și rece pe mână!",
    "Să fii bărbat și să fii atât de păcătos, atât de nemernic cum e bărbatul tău, e grozav!",
    "Eu, în locul lui  m-aș sinucide.",
    "Dar, în schimb cât de impunător și de admirabil e un bărbat sănătos, înalt, vioi, cu puteri de taur în mâinile lui. Acela te poate iubi viguros și o femeie e în drept să se mândrească cu un astfel de tovarăș.",
    "Numai atunci poate avea sentimentul că este și ea o putere când se știe în stare cu un zâmbet, cu un gest, să încovoaie dinaintea ei genunchii unui colos mândru cum sunt eu de pildă, care privește umilit mă prostern înaintea ta și mă declar învins de tine, regină a gândurilor mele.",
    "Mircea puse un genunchi pe pământ, înaintea Mărioarei, continuând:",
    "--Primești să fiu robul tău prea plecat ?  Spune.",
    "Mărioara rămase mută.",
    "Ce plăcere, ce mulțumire poți avea, zise Mircea, când strângi cu brațele tale albe, divine, un putregai, un neputincios? Vino însă, în brațele mele, luceafăr al sufletului meu și vei cunoaște ce înseamnă puterea și viața; rezemă-te de pieptul meu ai să simți colea o inimă ce bate cu sănătoasă energie; puneți capul pe brațele mele, bătăile arterelor te vor face să salți. Sânge cald, sevă bogată, seamănă în tot trupul meu puteri de ciclop....",
    "--Cât de dezgustător ești, îl întrerupse Mărioara, aruncând asupra lui o privire de suveran dispreț. Ce josnic lucru, ce dezbrăcată de demnitate, de onoare, de virtute, socoți orice femeie! Așa ai fost întotdeauna: animal.",
    "Ți-ai spus de atâtea ori, este o culme a inimii pe care n-ai fost niciodată în stare să o atingi. De acolo privesc eu lumea, acolo vibrează acele sentimente sfinte pentru mine ce-mi dau putere și curaj să rabd cu liniște și supunere împrejurările în care soarta m-a aruncat. Împotriva lor îți sunt zadarnice toate ostenelile, căci n-ai să mă faci niciodată să mă revolt, să calc...",
    "— Oprește-te, frumoasă fată, zise Mir- cea. Cunosc de mai înainte tot ce vrei să spui: vorbe goale. Ostenește-te puțin, cercetează mai bine lucrurile și îmi vei da dreptate. Natura a creat dragostea și în înțelepciunea ei a rânduit să ne iubim în toată libertatea, cu fiori, cu entuziasm, cu frenezie. Bărbații urâcioși și egoiști însă, înguști la suflet, femeile slute și geloase au creat onoarea conjugală, statornicia, credința pactului încheiat!",
    "Aceștia, nesimțindu-se in stare să învingă, în apriga luptă după dragoste numai prin superioritatea lor aleargă la meșteșuguri, la viclenii, înlocuiesc ceea ce nu le-a dat natura prin arme morale stupide ca: onoarea femeii, statornicia, credința veșnică și sunt dobitoci, iartă-mă, care se închină la aceste neântemeiate, caraghioase plăsmuiri cu toate că imputabilitatea nu aparține lucrurilor în sine și e lege ca dezgustul și sațul să calce pe urma oricărei plăceri...",
    "Tremurând de silă, Mărioara îl opri din vorbă.",
    "— Fii bun și lasă-mă, îi zise ea. Nu te mai pot asculta. Du-te.",
    "Nu, nu vreau că plec, strigă Mircea. Și te rog să asculți mai departe.",
    "Așa se petrec lucrurile. Egoiștii, urâții, geloșii au creat lege și noi trebuie să ne supunem. Ce ne rămâne de făcut? Un lucru foarte simplu și cuminte totodată. La lumina zilei să strigăm cu toții în cor că tâmpiții și cocoșații! au dreptate, iar pe furiș să urmăm legea naturii, să ne iubim în libertate, fără scrupule cu cine vrem și când vrem. Aceasta se cheamă...",
    "— Minciună și nerușinată prefăcătorie.",
    "— Prefăcătorie dacă vrei, răspunse Mircea, un cuvânt ce nu cuprinde în acest caz nimic urât în sine, dar alcătuiește linia cea mai înțeleaptă de purtare bineânțeles pentru cei ce pot să înțeleagă.",
    "Domnule, strigă Marioara cu violență încă odată te poftesc, pleacă!",
    "- A, mă gonești, stimată Doamnă? Vă cer iertare dacă v-am supărat. Dar uitasem unde e tata, căci pe el îl căutam mai odinioară aceasta ca să ne întoarcem de unde am plecat.",
    "— Trebuie să fie în bibliotecă sau în salon.",
    "— Așa, va să zică s-a sculat din pat..",
    "Auzisem că în ultimul timp a fost foarte bolnav. Și îți mărturisesc cum îl știam bătrân și slab mă așteptam să-l găsesc trecut în rândul celor drepți.",
    "Trăiește ! Păcat. Grozav, neronian mi-aș fi bătut joc de nespălații aceștia de țărani, de dobitocii pe care tata dintr-un caraghios spirit de filantropie îi hrănește cu venitul averii mele ca un prost. Într-o clipă, toate orânduirile lor s-ar fi făcut praf.",
    "Dar vremea când am să râd de dânșii nu e departe. Tot se va prăpădi odată acest bătrân smintit care din toată inima m-ar dezmoșteni ca să în avuțească niște prăpădiți din lumea întreagă o plebe murdară pe care nici scuipatul meu nu l-aș arunca.",
    "Acum însă, îmi trebuie doozeci de mii de lei. Am să-i cer bătrânului. Să poftească să nu mi-i dea!",
    "— Nemernic și imoral cum ești te știu în stare să faci toate mișeliile, să ucizi chiar de supărare un bătrân sfânt cu suflet de o bunătate fără seamăn.",
    "Cu inima măcelărită, batjocorită în tot ce avea mai sacru, cu obrajii schimonosiți de scârbă, cu dispreț în ochi, Mărioara ieși din iatacul ei.",
    "Mircea privi în urma fetei cu mâinile încrucișate plin de milă. Apoi izbucni într-un râs zgomotos.",
    "„Hahaha ! Cum înțeleg să petreacă viața niște oameni! Ce idei ciudate, înguste, absurde, ridicole, au ei despre rosturile vieții. Își fac regulă de purtare din niște principii caraghioase pe care singuri le numesc sfinte, morale, trăiesc în sfera lor îngustă și aruncă din această închipuită înălțime disprețul lor asupra celor ce iubind libertatea viața cu emoții zguduitoare, își bat joc de scrupule absurde, de ficțiuni ridicole!\"",
    "„Dar cum văd, zise mulțumit Mircea, am să petrec aici de minune. Aveam de gând că stau la țară numai o zi sau doo, dar lângă Mărioara pot trăi o veșnicie, fără să mor de urât.“",
    "„Împotrivirea acestei încăpățânate mă farmecă, e ceva care se potrivește cu firea mea războinică. M-am săturat de cuceriri ușoare, căci au început să mi-se pară caraghioase ca și triumful și bucuria mândră a unui copil care călare pe un baston se plimbă cu nasul pe sus țanțoș printr-o cetate închipuită pe care e încredințat că a cucerit-o.\"",
    "„De rândul acesta Mărioară îți jur s-a isprăvit cu fecioria ta. Cu vorbe numai am căpătat convingerea că nu voiu ajunge la nimic, și că un imbecil are să absoarbă înaintea mea parfumul dumnezeiesc al cărnii tale. Vrei să mă păcălești ștrengăriț-o! Insă o vorbă înjghebată de pleava gunoioasă și flămândă zice: obraznicul mănâncă praznicul. Așa voi face și eu pe... cinste!\"",
    "„Dar, să caut pe tata. Când are să dea cu ochii de mine și mai ales când are să audă de mii de franci parcă îl văd, are să leșine de... bucurie.\"",
    "Ieși din eatac trântind ușa cu putere."
  ],
  "4": [
    "Cocoșii din sat vesteau miezul nopții când în salonul cel mare din conacul bătrânului Veniamin se făcu lumină pe neașteptate. Mărioara zglobie deschise ferestrele mari ce dădeau în grădină. Răcoarea curată de afară năvăli îndată în largă odaie împrospătând aerul. Vremea urâcioasă de dimineață se schimbase după-amiază. Era o noapte splendidă. Cerul palpita plin de stele tremurătoare.",
    "Veniamin ostenit de drum se așeză într-un colț al odăii la locul său obișnuit. Mircea plimbându-se cu mâinile la spate arunca adesea priviri dulci spre Mărioara. Fata se oprise lângă una dintre ferestre, ascunsă pe jumătate de frunzele găurite ale unui plante exotice. Peste puțin Anton veni și el urmat de leronim.In fața lui Mircea, soțul Mărioarei se opri și împreunându-și mâinile cu ochii umezi de mulțumire, zise:",
    "— Te rog, dragă Mircea spune-mi ce impresie a lăsat în sufletul tău primirea măreață pe care poporul a făcut-o astăzi unchiului Veniamin. Ovatiile sincere ce l-au întâmpinat pretutindeni pe mine m-au mișcat adine.",
    "În sat fusese în acea zi o nuntă. Viitori soți aflând că bătrânul Veniamin se sculase din pat întremat s-au rugat de părinții lor să stăruiască ca bunul bătrân să asiste și el la ceremonie și să le dea binecuvântarea sa. Aveau în naivitatea lor credința că această binecuvântare era un talisman de fericire. O solie veni la conac și povesti bătrânului dorul copiilor. Veniamin mișcat primi și se duse la nuntă cu toți din casă.",
    "Dar, nu era om în toată mulțimea strânsă acolo care să nu împărtășească o dragoste vie pentru binefăcătorul albit de vremuri care venea în mijlocul prietenilor săi zâmbind cu gesturi blânde, evanghelice, cu ochii plini de nemărginită și comunicativă duioși .",
    "Fiindcă Mircea tăcea, Anton îl întreabă din nou :",
    "Ce zici, iubitul meu de mișcătoarea manifestație de dragoste făcută unchiului? Pe mine m-a impresionat extraordinar. Întotdeauna cugetul mulțimii înfierbântate dragostea ei exprimată cu violență mă înfioară de plăcere.",
    "Ești bătrâne mai mult decât un rege! zise el, întorcându-se spre Veniamin. Urările ce te însoțesc pretutindeni nu răsună reci ca răcnetele curtezanilor din palate!",
    "Mircea îl privea batjocoritor, ceilalți ascultau cu compătimire. Dar Anton nu se uita împrejur.",
    "El contino cu înflăcărare.",
    "Ai învățat, dragă unchiule pe acești oameni să se iubească, să se respecte unii pe alții. Ca să-și îndestuleze nevoile le-ai dat de toate, cu belșug....",
    "Din averea mea, întrerupse Mircea.",
    "— De ani de zile, urmă Anton acești oameni se bucură de roadele dragostei tale. Datori sunt prin urmare să te venereze, să te adore ca pe un sfânt.",
    "Te admir, unchiule! Dar și eu sunt vrednic de tine. Ca să pun stavilă durerii pe acest bogat pământ am creat cu imaginația un sistem întreg de reforme sociale adevărat minunate.",
    "Opera mea risipind întunericul rătăcirii și al neștiinței va dezlega cea mai uriașă și mai palpitantă problemă, fericirea obștească! Voi face unchiule ceea ce Dumnezeu însuși n-a vrut să facă, voi stârpi din inima omului neghina suferinței!",
    "Dar, aș fi nevrednic de extraordinara mea misiune, dacă n-aș înțelege, că aplicarea unor reforme, atât de întinse și noi, cere foarte multă răbdare și stăruința. Cartea mea cuprinde trei capitole și am dat fiecăruia un titlu care să exprime înălțimea de progres ce se va atinge prin așezarea treptată în practică, a măsurilor chibzuite de mine. Când omenirea va aduce la îndeplinire principiile celei din urme cărți ea va atinge atunci culmea binelui îngăduit naturii noastre, culmea fericirii !",
    "— Ce nebun ești, nebunule! strigă Mircea, râzând cu hohot. Patrioții de duzină stând față cu gurile căscate la minunățiile ce se petrec în acest ținut blagoslovit pot cu drept cuvânt să fie măguliți în iubirea lor de neam. Stăm pe picior de egalitate cu țări străine înaintate. Avem nebunii noștri, scriitori zănatici, altruiști filantropi ce-și împart averile la mojici! Suntem civilizați. Am împrumutat de toate de la străini, ne-am sulemenit cu învățătura lor și le maimuțărim nebuniile!",
    "O fi frumos, dar eu nu pot înțelege.",
    "Avânturile de dărnicie mai ales când le au alții decât tatăl meu, mă fac să pufnesc într-un râs nebun să compătimesc pe acești filantropi caraghioși. Dar, când însuși părintele meu face astfel de prostii, atunci mă văd silit de interesele mele să protestez și protestez în gura mare cu violență, căci acești ticăloși care își pot îngădui acum luxul să trândăvească ceasuri întregi cu burta plină la soare și să prindă muștele ce se adună momite de putoarea ereditară ce exaltă stârvurile lor, mă fură pe mine!",
    "Eu nu am ajuns în așa hal de umanitarism încât să fac din sărac un idol!",
    "— Ce putred ești, zise Mărioara cu silă. Forfotesc în inima ta pierdută sentimente ce nu-ți fac nici o cinste.",
    "— Tu vezi lucrurile prea negre Mărioară, spuse Ieronim. Nu este Mircea atât de egoist, pe cât îl socoți tu. Te înșeală lumina defavorabilă în care el singur se așază cu voință și conștiință. Nu bagi de seamă cu câtă pasiune absurdă se silește adesea să se deosebească de ceilalți oameni printr-un fel de a simți și de a gândi cu totul potrivnic bunului simț și spiritului obștesc. Această apucătură e nenorocită, însă prin bunăvoință s-ar putea dezrădăcina.",
    "Eu cel puțin, dragă Mircea am credința că sufletul tău e mai bun, mai vrednic decât îl arată aparențele înșelătoare. Te-ai lăsat târât pe un alunecuș periculos, dar răul nu e fără leac.",
    "— Haide taci, șiretul-le îl întrerupse Mircea. înțeleg planurile tale nobile. Ai vrea să faci din mine o jucărie, o turtă de ceară pe care să o poți mlădia după capriciile tale! Te silești să descoperi în ticălosul meu suflet frumuseți atrăgătoare cu gândul viclean ca să mă faci să le admir și stăpânit de ele ca de o vedenie în extaz să cuget eu școlar supus la fel cu tine! Nu-i așa?",
    "Și Mircea zâmbi ironic, măsurând pieziș pe Ieronim.",
    "Da-i cuvintelor mele un înțeles pe care nu l-am gândit, răspunse el. Dar fie chiar așa. Să zicem că prin uneltiri viclene cum le numești, aș vrea să te conving să părăsești cercul desfrânat în care îți risipești averea pe nimicuri cu dorința de a te proclama urmașul tatălui tău într-o operă de bine. Fapta aceasta ar fi urâtă ?",
    "Eu nu am văzut un singur om care venind în mijlocul nostru să nu găsească cuvinte de laudă pentru bătrân. Această aprobare unanimă înseamnă că activitatea tatălui tău răspunde unei necesități sociale. Dacă te-aș îndemna să urmezi pilda sa aș făptui vreo greșeală?",
    "Constant, apoi îți bați joc de cei săraci, nu socoți că ți-ar fi de folos un dascăl care să te învețe să respecți durerea altora și care să te facă să pricepi că în fața nevoilor vieții toți trebuie să fie egali. Și câte altele n-ar fi de îndreptat mai ales în inima ta.",
    "- leronime dragă, zise Mircea, tu vorbești întotdeauna cu admirabilă căldură, cu entuziasm. Dar, frumoasele lucruri ce vezi prin sufletul tău albastru, ți-am spus adesea sunt utopii. Principiile voastre, alcătuirea îndepărtată pe care o visați nu poate fi niciodată modelul vieții universale.",
    "Știi tu ce este averea, scumpul meu ? Este pârghia gigantică care pune în mișcare și împinge omenirea spre progres. Fără ea, fără această neegalitate  care să nască frământări care să îmboldească și să pasioneze lumea n-ar fi fost acele învălmășeli nebune, acele ciocniri violente din care s-au născut atâtea cunoștințe întinse, progresul de astăzi.",
    "Când lumea nu se înmulțise încă, când pământul era prea larg pentru viețuitoarele care îl ocupau, conflictele de interese nu se puteau produce cu multă patimă, oamenii aveau atunci tot ce le trebuia, ei puteau ca și Adam în rai să guste din toate bucuriile vieții fără rezervă, fără nici o grijă până la saț.",
    "Dacă starea aceasta primitivă ar fi durat necontenit îți închipui Ieronime că omenirea ar fi ajuns la strălucirea în care se găsește astăzi. Multe invenții și descoperiri folositoare nici n-ar fi văzut lumina zilei.",
    "Principiul progresului, esența lui este neegalitatea bunurilor. Prin urmare, e necesar ca câțiva inși, derbedei chiar cum sunt eu de pildă, care ca un trântor nu fac nimic și consum mult, să stăpânească averi pentru ca alții chinuiți de nevoi să aibă un imbold care să-i împingă la activitate la reflexiune ca să poată trăi.",
    "Cei ce trântoresc pe grămezi de aur au după cum vezi un însemnat rol social.",
    "Dar Mărioara care îl asculta cu băgare de seamă, îi răspunse cu convingere:",
    "Exagerezi, Mircea. Uiți că progresul cultural de care vorbești este o trufanda de a le cărei calități îndeobște se bucură numai cei cu stare. Științele și artele mână în mână înaintează din răsputeri ca să le îndulcească și să le înfrumusețeze traiul aproape numai lor.",
    "Dară este așa nu ți se pare că sute de milioane de vieți petrecute în suferință și răbdare plătesc prea scump bucuriile și fericirea unei minorități neânsemnate și pretențioase ?",
    "— Ceea ce spui tu, Mircea, este adevărat în parte, interveni Ieromin. Actuala organizare economică a societății a contribuit în largă măsură la înaintarea artelor și a științelor. Progresul însă, este mersul înainte al omului pe toate drumurile sale de activitate. Nu se poate prin urmare admite că o evoluție în bine într-o direcție, propășirea intelectuală, ar putea temeinic să servească unora drept pretext ca să înăbușe din egoism drepte aspirații și nevoi ale altora.",
    "Dimpotrivă, progresul științei este indicat să asigure triumful definitiv al progresului economic a cărui țintă ultimă este realizarea maximului de fraternitate și egalitate a tuturor nevoilor înaintea bunurilor vieții.",
    "împărțirea actuală a averilor este o moștenire, un ecou al unui îndepărtat trecut primitiv. Atunci când oamenii erau cum zici tu Mircea, puțini la număr, fiecare individ putea să adune în jurul său ori câtă cantitate de hrană și ori câte înlesniri de trai ar fi vrut, aceasta nu îngrija și nu supăra pe nimeni, căci rezervele nature erau nemăsurate, uriașe față de trebuințele tuturora la un loc.",
    "Astăzi însă, nu se mai poate admite vechea toleranță. Ceea ce a fost bun și drept pentru alte vremuri, acum e rău și nedrept.",
    "Cârpaciul care moare de foame reparând la un colț de stradă ghetele vecinilor, plugarii care varsă pe lanuri de dimineață până seara în zile lungi de vară, sudori de sânge, lucrătorii galbeni și secați de puteri de prin fabrici, muncitorii din toate breslele, cerșetorii oprindu-se hămesiți de foame în fața hambarelor uriașe pline de bucate ale vreunui arhimilionar, nu sunt ei în drept să-l întrebe cu adevăr și cu violență chiar: „De unde până unde prietene bogat, această deosebire oarbă între oameni?\" Noi ăștialalți nu avem nici hrana de toate zilele, ne canonim în răbdări, iar tu grămădești pe lângă tine și ești stăpân pe atâta pâine încât de-ai putea păstra recolta moșiilor tale într-un singur an și de-ar fi să trăiești veșnic ți-ar ajunge să mănânci din ea ca un disperat secole întregi !",
    "Ce-ai răspunde Mircea, la asemenea cuvinte? Arată-ne un argument, unul singur care să stea în picioare și care să justifice cu logică strânsă și neânvinsă belșugul nemăsurat al unora al celor prea puțini și suferința grozavă a celorlalți, a milioanelor.",
    "Toți ascultau pe Ieronim cu atenție, impresionați de tăria convingerilor lui. Tânărul sub privirea caldă a Mărioarei contino cu credință și aprindere :",
    "Reaua organizare economică a societății de astăzi, cortegiul ei de nedreptăți și suferințe, silite adevăruri ce sar în ochii tuturor. Ca urmare, mila a fost ridicată la rangul de virtute, suferința divinizată, iar societățile de binefacere azilurilor de noapte, ospătăriile populare se înmulțesc în orașele mari.",
    "Dar toate acestea sunt amăgiri de bine, sunt codrii de pâine uscată aruncată în gura celor flămânzi ca să nu ajungă la disperare! E în adevăr  greu pentru cei bogați să se lepede chiar în teorie ca de o zdreanță de plăceri, de lux, de distracții rafinate și mai ales de superioritatea și de mândria pe care le-o dă banul, să schimbe o situație de libertăți aproape nețărmurite și de trândăvie cu o altă viață pretinsă mai morală, dar plictisitor de cumpătată și de echitabilă.",
    "— Tot ce spui leronime, e foarte frumos și foarte cuminte, răspunse Mircea. Voi, prin ideile ce împărtășiți sunteți oamenii viitorului. Prin urmare mângâiati-vă și trăiți în pace în spiritul lui. Eu însă, sunt al prezentului. Toate bucuriile și durerile lui sunt bucuriile și durerile mele proprii. Ceea ce voo vi-se pare nedrept, neomenos și barbar, mie mi-se pare comod, înțelept și moral. Deci, ca un bun creștin pătruns de vechile tradiții care nu ține să scormonească adevărul, vreau și eu să mor cu tot dinadinsul în bunele idei și întocmiri strămoșești.",
    "Pe vremuri erai mai bun, spuse Mărioara. Iți aduci aminte de pildă, de acea femeie nenorocită care a murit în ochii noștrii la Viena acum trei ani când am călătorit împreună în străinătate.",
    "Era o vreme urâtă, umedă și o ceață deasă, pământoasă, te înăbușa. Sărmana, acoperită numai cu zdrențe zăcea răsturnată pe caldarâm cu părul desfăcut, cu obrazul vestejit și supt culcat în noroi și cu ochii deschiși înțepeniți de nemărginita suferință câtă răbdase în trupul ei veșted și ostenit. Gura îi era căscată, pieptul abia se mai mișca și cu mâinile crispate se căznea în zadar să apuce pietrele ca să se ridice.",
    "Câțiva oameni miloși, îți aduci aminte, și tu împreună cu ei ați ridicat-o pe o targă și cu toții am petrecut-o spre spital. Pe drum a murit.",
    "Eu însă, n-am uitat Mircea expresia de durere de pe figura ta, când te-ai uitat la sărmana moartă și cuvintele pe care le-ai rostit atunci cu adâncă convingere pornite din partea bună a inimii tale. Ai zis: această femeie ar fi putut să trăiască bine să se bucure de toate plăcerile și înlesnirile vieții, sî fie chiar iubită, înconjurată de familie, de copii drăgălași, iar nu să moară ca un câine, părăsită pe stradă și în noroi, dacă condițiile de trai ale omenirii ar fi fost altele mai bune!",
    "— Da, iubita mea, răspunse Mircea, nu tăgăduiesc, am zis aceste vorbe, dar atunci eram un altul, tânăr altruist și fără experiență care gândeam în spiritul speciei. Timpul însă, m-a transformat, m-a făcut egoist, nepăsător față de ceilalți până la brutalitate chiar. Existența noastră a tuturora este un uriaș zero. Cuminte este, prin urmare să trăim scurta viață veseli în toată deplinătatea ei, să-i gustăm din toate plăcerile, din toate mulțumirile până la saț, fără scrupule, fără grijă, indiferenți față de nevoile și de disperarea celorlalți. Felul acesta de a vedea se practică astăzi pe scară întinsă și fericiții care izbutesc când pășesc în ceasul cel din urmă pe pragul veșniciei pot zice ca ultimă mângâiere: cel puțin am trăit bine! Deci, la luptă învinșii cad zdrobiți, iar triumfătorii să pășească înainte fără milă! Așa gândesc eu acum.",
    "Un om de inimă n-ar spune niciodată asemenea cuvinte, zise leroinim. Ideile pe care le împărtășești tu Mircea, sunt antisociale și dacă fiecare ar gândi la fel cu tine omenirea ar fi osândită la anarhie și ruină.",
    "Din fericire oamenii buni cu vederi largi și sănătoase trăiesc și toți au încredere că timpuri mai bune vor veni cât de curând. Trebui însă, răbdare, devotament și muncă.",
    "Fericirea pe care o visează unii, o continuitate senină nesfârșită de bine, omenirea nu va atinge niciodată, căci sunt dureri care fac parte din însăși firea omului și care nu pot fi înlăturate cu niciun preț din calea vieții sale.",
    "A lucra însă, în marginile realității și ale bunului simț spre aducerea la îndeplinire în folosul tuturora, a maximului de bine și de mulțumire îngăduit naturii omenești imperfecte, a lupta pentru îndreptarea greșelilor vădite de care suferim astăzi, nu e nebunie cum zici tu adesea, dar mai mult e chiar o datorie.",
    "Spre a atinge acest ideal, omul nu are nevoie decât de prea puține convingeri noi care însă, ar trebui să formeze însăși esența sufletului său. Dar, din nenorocire inocularea acestor puține idei mântuitoare cere ca jertfa școlii întregi de apostolat atât de refractar este creierul omenesc pentru orice încercare ce tinde să-l scoată afară din calea bătută a rutinei. E învățată lumea să meargă înainte călcând pe victime !",
    "Totuși, timpuri mai bune vor veni odată. Cultul fericirii omenești va fi atunci înconjurat de o sfințenie și de un respect mult mai mare decât acela care înconjoară astăzi chiar idea dumnezeire! În locul bisericilor se vor ridica în viitor înalte școli de cultură sufletească care vor avea cea mai nobilă și mai frumoasă misiune : să deprindă pe om să repete din instinct tot ce-i bun și mare și ca din inima lui să facă un altar consacrat de rațiune pe care fără legi penale, fără vestale însuflețitoare, veșnic să ardă focul sfânt al sacrificiului, al binelui, al respectului și al dragostei de aproape.",
    "Anton asculta aceste cuvinte emoționat.",
    "Vorbești Ieronime, zise el atât de înălțător încât amicul meu mă înfioră de admirație. De aceea îmi place să vin în mijlocul vostru. Aici se soarbe împreună cu aerul sănătos de țară entuziasm fără margini, curaj, devotament și dragoste sfântă de oameni. Voi mi-ați dat inspirație și avânt de muncă, voi mă însuflețiți mereu.",
    "Și am convingerea înrădăcinată că așa mic și neânsemnat cum sunt voi apărea în viața omenirii tot atât de uriaș și de venerabil ca și însuși Crist!",
    "Opera ce voi termina în curând va cutremura lumea. Deșteptați din amorțire și uimiți, oamenii vor arunca atunci de pe umeri suferința lor seculară și cu avânt superb de recunoștință toți vor îngenunchea înaintea mea, binefăcătorul lor.",
    "Pășind cu mândrie, Anton părăsi salonul.",
    "— Ce nebun e Doamne, zise Mircea aruncând pe urma lui o privire plină de dispreț. Dar, e târziu. Cred că a venit vremea să punem capăt acestei discuții plictisitoare în care Ieronime trebuie să recunosc, ai excelat zburând cu deosebită vergă prin stări albastre.",
    "Am însă, o chestiune grabnică meschină de rezolvat.",
    "Te-am rugat ieri, dragă tată, contino el adresându-se lui Veniamin, să-mi dai niște bani. Dar până acum nu te-am văzut făcând niciun demers ca să îndeplinești ruga mea. E nevoie să depun pe lângă D-ta noi stăruințe ?",
    "Bătrânul se uită la fiul său uimit, cu ochii mari fără să-l înțeleagă parcă și tăcu.",
    "— Când e vorba de bani taci întotdeauna și te faci că nu înțelegi. Știi doar bine, când vin aici un singur dor mă aduce. Prin urmare, întotdeauna ar trebui să-mi ieși într-o întâmpinare cu o pungă bine garnisită și făcând astfel poți fi sigur că prea iubitul d-tale fiu nu te va plictisi niciodată prea mult. Ce zici?",
    "Nu te-aș fi necăjit chiar în astă seară, dar mâine dimineață trebuie să plec, căci mi-am dat cuvântul că Ia ora zece voi plăti o datorie de onoare.",
    "lartă-mă, dar vezi, îmi trebuie. Bătrânul Veniamin tăcea mereu.",
    "Haide tăticule, înduplecă-te, contino Mircea. Sunt doar sângele d-tale și nu vrei fără îndoială să dezminți zicătoarea că sângele apă nu se face.",
    "Mai rupe din gura celor netrebnici. Trimite ticăloșii să care pietre de moară și când zdrobiți vor cere plată, dă-le o bucată de pâine și dă-i afară! E destul și atât pentru niște brute! Nu-i sătura cu averea mea.",
    "— Destul! răcni bătrânul, ridicându-se tremurând galben cu pumnii încleștați, cu ochii zăpăciți de durere neputincioasă. Nu mă măcelări, nu mă învenina, nu sorbi și cea din urmă picătură de răbdare ascunsă în fundul inimii mele. Nu mă face să-mi pierd mintea să strig la toată lumea care mă înconjoară să te omoare ca pe un câine turbat, ca pe o bestie sălbatică.",
    "— Liniștește-te dragă tată, strigară Ieronim și Mărioara împreună. Și așezară pe bătrân din nou în scaunul său cu blândă silă.",
    "Cu mâinile încrucișate Mircea privea pe bătrân. Un zâmbet sarcastic îi schimonosi figura.",
    "— Hahaha, neprețuit tată, zise el. Vrei să mă sperii, nu mi-e frică de tine! Te cunosc. Ești neputincios nu numai să săvârșești o răutate, dar nici chiar să o gândești cu tot dinadinsul.",
    "Aici, în mijlocul vostru între dușmanii mei, dușmani îmi sunteți! Mă mișc liber, fără frică, cu încredere deplină, căci mă simt protejat de o zale nevăzută, minunată, mai tare decât oțelul cel mai tare de însăși urzeala sufletului tău, tată.",
    "Ești ceea ce se cheamă un om moral. Armele d-tale sunt legalitatea, cinstea. Un păcat mititel ascuns în cutele cele mai adânci ale inimii ți-ar da o tortură mai înspăimântătoare decât dacă te-ar sili cineva să înghiți țestele întregi de ace!",
    "Oameni ca tine taică, nu sunt pentru zilele noastre. Astăzi, triumfurile răsunătoare se câștigă cu minciună, cu înșelătorie, cu prefaceri, cu viclenie, fără scrupule care să te încurce, să-ți distreze luare-aminte și să-ți învenineze succesul. Așa e lumea și te-ai găsit tu să o îndrepți cu umărul.",
    "— Pleacă din ochii mei, strigă exasperat bătrânul.",
    "— Nu-ți fie frică multă plăcere nici eu nu am să stau aici. Dar nu uita ce-ți spun: mâine dimineață îmi trebuie banii. Acum te las și gândește-te la ceea ce ai de făcut.",
    "Plecă trântind ușa.",
    "— Copiii mei, zise bătrânul după o lungă și mută frământare sufletească, abia m-am sculat din pat și mă simt din nou bolnav istovit de descurajare. Ce pot să fac? Cum să îndrept firea dușmănoasă a lucrurilor? Caut mă frământ pierdut ca într-un haos și nu găsesc nici o ieșire, nici o mângâiere.",
    "Batjocurile, amenințările după cum vedeți nu lipsesc. Sfaturile bune și blânde, încercările de a-l îndrepta se pierd fără roadă. E neânvins. Buzele lui sunt întinate veșnic de aceleași murdării de care face paradă cu cinism. Sufletul lui o mocirlă de egoism, mă înfioară de silă.",
    "Vrea bani, mereu bani. I-am dat de multe ori de nevoie cu gândul să-l împac, să-l întorc în sânul nostru, dar acum nu am. În timpul din urmă s-au făcut cu cheltuieli mari lucrări însemnate. Din această cauză suntem osândiți pentru mai multă vreme la chibzuință și economie.",
    "Dar mă văd silit să recunosc că așezământul de binefacere pe care l-am înfăptuit în această comună este pierdut. Și dragii mei, gândul că nenorociții pe care i-am ocrotit se vor reântoarce pentru capriciile unui stricat la chinurile trecute, mă istovește fără răgaz, clipă cu clipă.",
    "Ieronim mișcat de durerea bătrânului se puse în genunchi la picioarele lui și sărutându-i mâinile, îi zise",
    "— Nu te tulbura atât de mult, dragă tată. Fii cu nădejde. Ne vom ruga cu toții de Mircea și dacă a rămas o licărire măcar de bun simț și de judecată dreaptă în sufletul lui îl vom convinge. E tânăr și văpaia entuziasmului e privilegiul tinereții! ÎI vom îndrepta, vom deștepta în inima lui dorul sacrificiului, al dezinteresării. Și atunci va cădea cu remușcare la picioarele tale și îți va cere cu umilință iertare.",
    "Dar bătrânul dete din cap cu neâncredere, cu ochii plini de deznădejde.",
    "— Acestea sunt iluzii, leronime.",
    "— Curaj unchiule, insistă Mărioara cu mâinile împreunate rugătoare.",
    "Atunci Veniamin se ridică anevoie din scaunul său, îi cuprinse pe amândoi în brațe strângându-i cu putere la piept.",
    "— De ați fi voi fii mei, voi care mă înțelegeți și mă aprobați, cât aș fi de fericit. Dezgustul și deznădejdea nu m-ar cerceta niciodată! Picuri mari de lacrimi se rostogoliră pe obrajii palizi, vestejiți ai bătrânului.",
    "Vezi tu Mărioară, zise el privind înduioșat pe Ieronim, mi-a fost întotdeauna drag acest copil pentru mintea aceea isteață și pentru inima lui bună. Câtă mângâiere, câtă ușurare și uitare n-a pus el adesea ca balsam în zilele de durere peste rănile mele sufletești. Scump copil! Prietenia și dragostea lui sunt pentru mine comori neprețuite.",
    "Bătrânul cu ochii umezi sărută pe amândoi obrajii pe Ieronim.",
    "Dragostea mea pentru d-ta, dragă tată, este o pioasă datorie de recunoștință, șopti tânărul mișcat.",
    "Veniamin vrăjit de mulțumire rămasă o clipă visător. Mărioara care aștepta cu fruntea întinsă mângâierile lui, nerăbdătoare îi zise cu un ton de blândă mustrare:",
    "— Pe mine mă uiți, unchiule? Și eu mai mult poate decât Ieronim am nevoie de mângâierile tale. Sărută-mă, strânge-mă în brațe, spune-mi și mie ca și lui, copila mea. Bătrânul zâmbi. Ii așeză buclele frumoase pe la tâmple, îi cuprinse obrajii rumeni înfierbântați cu mâinile, o sărută lung pe frunte și o strânse la pieptul său șoptind cu dragoste:",
    "— Copila mea iubită.",
    "— Cât de bun ești unchiule, zise Mărioara înduioșată și cât de mult îmi place să mă rezem de pieptul tău, să fiu privită de tine cu ochii umezi. E așa de bine ! Dragostea împărtășită e sublimă.",
    "— Mă iubești mult Mărioară dragă, o iscodi bătrânul cu naivitate prefăcută.",
    "— Te mai îndoiești unchiule? Il întrebă ea cu ochii drăgălași plini de mustrare. Mai e nevoie să-ți spun, să te încredințez?",
    "— Nu, fata mea, nu mă îndoiesc! In inima mea te cunosc prea bine. Dar așa e omul. Când iubește veșnic vrea ca o adiere dulce mereu pe la ureche să-i șoptească în ecou plăcuta vorbă : te iubesc și eu.",
    "Ieronim ar fi vrut să spună și el ceva, dar nu îndrăznea. Făcând o supremă forțare deschisă gura și cu glas căznit, străin întrebă sfios, copilărește:",
    "— Dar pe mine mă iubești, Mărioară ? Un zâmbet cu înțeles încreți figura blândă a fetei. Ea îl privi înduioșată și îi răspunse simplu fără înconjur, cu capul aplecat pe umăr:",
    "Da Ieronime, te iubesc și pe tine.",
    "Bătrânul se uită la ea cu jale, îi ghici taina. Incet își ridică brațele de pe umerii tineri ai fetei și se pregăti să plece.",
    "Noapte bună, dragii mei, le zise el trist. Sunt istovit și mi-e dor de repaus. Mă duc să mă culc.",
    "Noapte bună, răspunseră Ieronim și Mărioara.",
    "Noapte bună!",
    "Bătrânul ieși din salon.",
    "Mărioara făcu câțiva pași spre ușă să plece, dar o mișcare, o șoaptă o opri.",
    "Ai zis ceva Ieronime, întrebă ea.",
    "Da, răspunse el cu glasul tremurător de emoție. Aș vrea să mai aud odată din gura ta minunata vorbă. E adevărat, ai spus că mă iubești?",
    "Mărioara îl privi cu milă și zise:",
    "Copil ce ești! Pentru atâta numai te bucuri? Mi-ai scos din gură o vorbă nesocotită și acum parcă regret ușurința mea. Că te iubesc Ieronime, că întotdeauna îmi voi aduce aminte cu plăcere de tine, e lucru natural. Dragostea, în mijlocul vostru e molipsitoare.",
    "Țin însă, să te prevestesc. Ceea ce cauți tu, poate dragul meu, ochii umezi de înduioșare cum sunt de pildă ochii tăi, mișcări pătimașe, îmbrățișări cu fiori, la mine nu poți găsi, sunt măritată. N-aș putea să destăinuesc cuiva dragostea ce simt pentru tine, fără a nu mă expune să mi se arunce în obraz cuvântul: desfrânată. Iar dacă unii ar găsi, cunoscând împrejurările că am multe scuze, tot vinovată mă vor recunoaște, vinovată cu circumstanțe atenuante.",
    "Cu îngăduința tuturora prin urmare, nu ne putem iubi. Am putea să râdem pe sub ascuns de astfel de scrupule, dar nu vreau. Simt că m-aș înjosi pe mine însumi, că mi-aș călca mândria în picioare dacă măcar aș dori să mă bucur pe furiș de ceea ce nu mi se îngăduie pe față. Așa sunt eu, Ieronime. Dacă nu mi se dă, nu cer.",
    "De multe ori este adevărat, simțurile mă chinuiesc cu avânturile lor, dar până acum nu se pot mândri că au triumfat asupra voinței mele. Și eu am sentimentul că sunt o putere!",
    "- Cunosc așa de bine inimioara ta curată, Mărioară dragă, îi zise Ieronim, încât nu mă uimesc cuvintele tale hotărâte. Te înțeleg, te aprob și nici nu mă așteptam să te găsesc altfel decât așa cum te cunosc: virtutea însăși.",
    "Altceva vibrează acum în mine, frumoasă fată! Ai spus o vorbă dulce care s-a săpat adânc în inima mea. Nu pot s-o uit. La ecoul ei magic argintiu ca și glasul tău, mă bucur nemărginit ca un copil. La gândul că sunt iubit de tine simt în ființa mea nevrednică o mulțumire ce nu se poate spune. Ideea aceasta mă duce pe culmea fericirii, mă împinge să fac toate nebuniile, să râd, să plâng, să mă lepăd de o convingere greșită a trecutului și recunoscător să-mi plec genunchii înaintea ta, înger blând, eu care credeam că niciodată nu mă voi închina cu evlavie la chipul vreunei sfinte femei.",
    "Și Ieronim vru să îngenuncheze, dar Mărioara îl opri cu grabă.",
    "— Ridică-te amicul meu, te rog, îi zise ea stăruitoare.",
    "Ieronim transfigurat contino cu înflăcărare.",
    "- Mărioară dragă, în starea sufletească în care mă găsesc acum, mărturisirile mă îneacă și simt nevoia să-ți destăinuiesc și cele mai mici secrete din inima mea. O dragoste ideală la fel cu aceea a căreia minunată concepție trăia în sufletul meu, aveam credința înrădăcinată că nu voi întâlni niciodată în calea vieții mele singuratice.",
    "Care femeie mă întrebam adesea, așa urâcios cum sunt, ar putea să mă iubească cu sinceritate, cald, fără plictiseală, cu statornicia cu care oceanul se leagănă de veci între maluri? Și răspunsul dureros era pururea acelaș: niciuna! În fața acestui crud adevăr ca un înțelept stoic m-am plecat și am făcut din supunere în fața sorții o virtute.",
    "Prin observațiune căpătasem convingerea că frumoasa dragoste nu scapă nici ea de sub stăpânirea acelei legi naturale de neegalitate, de luptă și de concurență, care chinuiește atât de mult pe oameni și ca orice bun ce poate naște o dorință într-o inimă de om, are și ea pururea în față doo tabere de muritori: unii sunt veseli, săturați și pe frunțile lor stă scris cei ,,fericiți\", iar ceilalți stau cu gurile căscate, cu mâinile în zadar întinse, cu ochii lacomi, sărmani pe frunțile cărora stă scris numele trist de „dezmoșteniți”.",
    "Și după cum celor săraci le sunt interzise multe bucurii și plăceri îngăduite numai celor bogați, tot așa și mie îmi spuneam adesea urât cum sunt îmi este oprită intrarea în paradisul minunat al iubirii ideale, numele de dezmoștenit stă scris cu litere grosolane pe chipul meu urât, cu linii aspre și searbăd.",
    "Mi-am înăbușit orice avânturi. M-am deprins să-mi fie dragă o femeie frumoasă așa cum mi-e drag trupul splendid al unei Venere de marmură, așa cum m-aș extazia de pildă, înaintea unei capodopere de pictură sau arhitectură. Din renunțare făcusem o virtute și închis în mine însumi m-am hotărât atunci și eu ca și tine, a nu cere ceea ce căpătasem credința că nu mi se poate da. Dar acum?",
    "— Intoarce-te Ieronime, îl întrerupse Mărioara, cu duioșie în glas, în vechea ta sihăstrie. Nu uita, un om, soțul meu, ne desparte. Sunt nefericită alături de dânsul, dar urăsc fățărnicia. Vreau să trec printre oameni necontenit cu fruntea sus fără ca cineva să mă poată face să plec ochii de rușine, fără să mă tulbure nici măcar conștiința căderii mele ascunse.",
    "E mai înțelept ca amândoi să revenim la trecuta izolare. Orice speranță cât de neânsemnată, orice bucurie neiertată trebuie înlăturată și pentru pacea sufletului tău caută silește-te chiar a mă uita. Împrejurările de altfel ne ajută. Peste doo sau trei zile plecăm de aici.",
    "— Hotărârea ta energică Mărioară, se potrivește cu firea ta cuminte. Dar, sfaturile ce-mi dai sunt greu de urmat. Să înlătur din inima mea orice mângâiere, să te uit e cu putință?",
    "Dacă soarta ne osândește să trăim despărțiți nu-mi dai voie măcar atâta ca în viitoarea mea sihăstrie să mă bucur cel puțin la ideea că undeva departe este o ființă iubită care adesea în singurătatea ei se gândește cu plăcere și dragoste la mine, întristatul pustnic? Spune scumpă fată, pot să am măcar această mângâiere?",
    "— Nu, răspunse Mărioara cu hotărâre. Iar până la plecarea noastră, te rog, Ieronime să te ferești de orice convorbire sentimentală cu mine, să-ți liniștești privirile, să gonești orice duioșie din glas. Privește-mă ca pe o străină, te rog stăruitor îmi făgăduiești?",
    "In fața voinței tale mă supun, răspunse  leronim mâhnit.",
    "Și tânărul făcu câțiva pași să plece, dar lângă ușă se opri, privi cu jale pe Mărioara și îi zise:",
    "-Amintirile din această noapte vor fi veșnic pentru mine un buchet de bucurii nesăbuite, înfășurate într-un zăbranic de doliu. Am trăit acum cele mai frumoase clipe, am avut cele mai dulci emoții, dar am îndurat și dezamăgirea cea mai dureroasă la care să fi judecat cuminte ar fi trebuit să mă aștept.",
    "De acum încolo alte cărări se deschid pentru pașii noștri, alt orizont care pentru noi nu mai are nimic comun. Și fiindcă am ajuns la răspântia fatală scumpă fată, îndură-te, te implor, aruncă un strop de nectar în cupa plină de amar a despărțirii, dă-mi înger bun o sărutare, numai una, care ca o rază blândă să-mi încălzească viitorul și să-mi dea puterea de a răbda. Nu respinge ruga mea. Amintirea ei va fi o alinare, un balsam îmi va răcori o durere veșnic vie. Induplecă-te!",
    "Mărioara îl privi nemișcată cu sufletul zbuciumat. Atunci tânărul își repetă rugămintea și fata după o clipă de tremur se îndreptă cu avânt spre el cu brațele întinse, cu ochii aprinși. Dar leronim se dete grăbit îndărăt.",
    "— Nu, tu vrei să mă săruți pe frunte îți ghicesc gândul, îi zise el. Și cu mâinile împreunate șopti rugător: sărută-mă pe buze, Mărioara mea iubită.",
    "Ea galbenă la față în prada unei tulburări lăuntrice violente cu buzele albite îl apucă cu amândoo mâinile de obraji și îl sărută odată cu friguri, cu avânt.",
    "— Acum du-te, Ieronime, strigă ea înăbușit.",
    "— Noapte bună, răspunse el și plecă.",
    "Mărioara se opri lângă ușă și privi pe urma lui murmurând sugrumat: Îi zic să plece și cu toate acestea aș vrea să-l văd oprindu-se. Pleacă și inima mă doare. Hahaha, mândrie cât de șubredă ți-e temelia! O clipă încă de ar fi stăruit aș fi căzut vinovată în brațele lui. Mă mistuie nevoia de dezmierdări. Aș vrea să mă lovesc, să mă frământ, să mă încovoi cu violenta energie a arcurilor de oțel. Sunt măritată de cinci ani mai bine și cu toate acestea sunt imaculată fecioară. Ar trebui să mă ador pe mine însumi, fecioară."
  ],
  "5": [
    "Rumenită la față cu sângele zvâcnind în tâmple, Mărioara se retrase în iatacul ei gânditoare. În lumina albăstruie, slabă a unei lampe mici de noapte atârnată de tavan, fata din casă o aștepta somnoroasă.",
    "— E târziu, nu-i așa?",
    "— Trebuie să fie aproape unu. Miezul nopții a bătut de mult.",
    "— Ridică, te rog, storurile.",
    "Fata se supuse și prin una dintre ferestrele mari lumina argintie a lunii umplu îndată odaia cu luna ei curată.",
    "— Ce noapte frumoasă, exclamă Mărioara. Deschide ferestrele. Așa. Acum te poți duce.",
    "— Sărut-mâna, doamnă. Somn ușor!",
    "Prin fereastra de la răsărit luna plină se vedea mare, frumoasă, tronând mută și nepăsătoare deasupra nemărginirii. La lumina ei vie ca prin farmec mobilierul drăguțului iatac prinsă forme clare. Pe jos se iviră covoare groase, moi, cu desenuri minunate, ferestrele se împodobiră cu perdele, iar patul apăru alb, strălucitor.",
    "Aerul sănătos, înviorător, din grădină, pătrunse în odaie și răcori tâmplele fetei, înfierbântate. În pomi nici o mișcare. Prin fereastra de la miazănoapte peisajul se pierdea în umbra nopții argintii. Pe cer tremura un noian de stele sclipitoare.",
    "Frumoasa fată începu să se dezbrace încet. Pieptul ei alb, virgin, sub dantelele străvăzătoare ale cămășii se zbuciuma frământat de gânduri.",
    "„Ce meschină și fără preț e viața, așa cum o trăiesc!” își zise ea mâhnită.",
    "Apoi, oftând lung se întrebă naiv:",
    "„E oare, Doamne un păcat, dacă inima mea tânără simte dor de dragoste?”",
    "Dezbrăcată cu ochii fixați pe o stea din constelația Pegasului rămasă multă vreme nemișcată. Prin mintea ei se perindară rânduri, rânduri, bucuriile și durerile trecutului.",
    "Mică, fără prieteni, fără dragoste, a cunoscut viața într-un ospiciu de copii găsiți unde a trăit până într-o zi când figura de binefăcătoare a luliei se ivi înaintea ei hotărâtoare. După aceasta s-au strecurat câțiva ani în pace și mulțumire copilărească până la altă împrejurare, de asemenea însemnată când înduplecată de Iulia primi să se mărite cu Anton.",
    "Căsnicia ei ciudată fără dragoste, fără mângâieri, a fost un lanț de sacrificii și de plicticoasă monotonie.",
    "întoarcerea lui Mircea din Paris i-a deschis în viață o pagină noo. Acest tânăr o privi de la început îndrăzneț cu ochii aprinși. Dar chipul lui brutal deși frumos, nu inspira Mărioarei nicio simpatie. Dimpotrivă, firea lui afemeiată, insinuantă, nările-i ce fluturau mirosind parcă cu poftă vânatul îi pricinuiau chiar silă prin desfrâul ce mărturiseau.",
    "Mircea însă, neobosit, urmărea stăruitor dragostea Mărioarei batjocorind cu ironii tot ce fata avea mai sfânt în inima ei. Cu argumente mincinoase servindu-se de pilde înșelătoare îi prezenta adesea onoarea femeiască drept o nebunie a bărbaților egoiști. Cu subtilități se silea să o convingă că ipocrizia este linia cea mai bună de purtare descriindu-i datoriile conjugale impuse femeii vrednice de ură adevărate lanțuri de sclavie, virtutea statornică o pretenție absurdă.",
    "In alte ocaziuni îi zugrăvea în trăsături energice trista-i căsnicie, jertfa ei considerabilă, iar dânsa îl asculta atunci mută, îngrozită de prăpastia ce-i deschidea în cale cu revoltă și dezgust în suflet, dar mereu triumfătoare în fața ispitei.",
    "Chipul blând, onest, al lui Ieronim îi veni aievea în minte. Pe el să-l fi avut de bărbat! Lumea întreagă ar fi fost atunci plină de bucuria ei nebună. Dar ghiare nevăzute o țineau cu silnicie roabă suferinței.",
    "Zdrobită ca de o grea povară, Mărioara suspină, șoptind:",
    "„Când privesc stelele acestea ce-și trimit lumina lor curată din depărtări albastre mă mistuie un dor aprins, nestăpânit, să sfărâm jugul obositor al trupului, să mă smulg cu violență din cercul îngust în care mă frământ încătușată și ușoară pe raze de lumină să mă avânt și să mă nasc deodată într-o lume noo, în seri senine....”",
    "Inconștient, Mărioara lăsă cămașa să cadă de pe umeri îmboldită de dorința aprigă de a rupe legăturile pământești cu avânt impetuos se ridică pe un fotoliu și în dreptul ferestrei trupul ei maiestuos și plin de grații apăru ondulând fermecător în lumina argintie a lunii pline.",
    "Și acolo în înălțimi murmură ea uitând toate, dezlegată de nemulțumiri, voluptuos să mă răsfăț în splendoarea infinitului pe unde de etern să lunec, iar adieri răcoritoare să șerpuiască împrejurul meu să mă mângâie, să mă alinte drăgostos...",
    "Ușa iatacului se deschise fără zgomot. În dosul portierei se ivi Mircea cu mișcări nesimțite de vulpe vicleană cu ochii scânteietori. „Aș fi vrut să mă culc, își zise el, dar un îndemn misterios mă aduce aici fără voie. Uriașă e puterea dragostei!“",
    "Când zări pe Mărioara în poză statuată, albă ca marmura, se opri uimit. Pe neașteptate obrazul său prinse o expresiune de gingașă duioșie.",
    "„M-ai învins, frumoasă fată, își zise Mircea. Nu mă mai cunosc pe mine însumi. În locul poftelor pe care le numești brutale, în locul dorințelor cu ochii aprinși ce mă împing mereu spre tine minune, mă simt acum înfiorat de admirație curată.",
    "O, câtă arhitectură grandioasă e în corpul acestei mândre fete!\"",
    "O clipă stătu în extaz, dar repede firea i-se întoarse.",
    "„Tot mai multă ispită are divina carne! Iși zise el. Numai geniul speciei e în stare să creeze cele mai sublime și mai zguduitoare emoții ce poate gusta o simțire omenească.\"",
    "„Prin urmare fecioară, decât să mă mulțumesc cu închipuiri, cu fiori de platonism stupid, e mai cuminte să zbor la tine, să te strâng pătimaș în brațe, să mă încredințez dacă într-adevăr splendoarea ta este o realitate, iar nu o vedenie înșelătoare numai a simțurilor mele.\"",
    "Mircea împins de o poftă nebună de îmbrățișări, cu ochii în flăcări vru să se arunce spre Mărioara, dar un zgomot ușor la ușa ce dădea în salon îl făcu să se oprească și să întrebe cu necaz:",
    "„Vine oare cineva?\"",
    "Anton transfigurat se ivi în prag.",
    "„Mereu acest nebun se arată în calea mea, își zise Mircea. Putregai scârbos! Îmi vine să-l sfărâm!\"",
    "Dar Anton nu bănuia nimic. Mintea lui bolnavă cuprinsă de friguri era mereu frământată de aceleași gânduri nebune:",
    "-O, șoptea el cu aprindere, lucrarea mea va ajunge celebră! Se va oglindi în timp cât stelele se oglindesc în spațiu infinit.”",
    "„Iar eu voi fi nemuritor. Chipul meu turnat în mii de bronzuri înfipt în spumegatul torent al vremii, veșnic va dăinui în picioare cu neputință de distrus.”",
    "Cât de dulce e această răsplată meritată a muncii!“",
    "Anton lucrase târziu în camera sa la opera pe care după cum vedem o socotea uriașă. Având nevoie de o carte pe care o lăsase după cât își aducea aminte în iatacul Mărioarei, veni să o ia. Călcând fără zgomot pe covorul gros și moale se apropie de măsuța știută și în adevăr o găsi.",
    "Frumoasa Mărioara fără să bănuiască cele ce se petreceau în jurul ei stătea mereu visătoare în aceeași poză statuară în alba lumină a lunii.",
    "Anton făcu câțiva pași să plece. Lângă ușă se opri murmurând în extaz :",
    "„Divină creațiune e opera mea! Se înalță din fața negrului pământ mai superbă, mai extraordinară ca o Venus de Milo. Ție, minunată creație a minții mele ți-am închinat viața mea întreagă! Tu ești sufletul sufletului meu…\"",
    "Întorcând inconștient în prada aiurerilor capul spre fereastră, zări pe Mărioara. Dar nu o recunoscu. Rămase o clipă ca trăsnit apoi bine încredințat că are înaintea ochilor numai o vedenie înșelătoare, o halucinație, căzu în genunchi murmurând fascinat:",
    "„Ce minunată viziune! Vai, îmi pierd mințile.\" Iar din ochii săi emoționați picurară lacrimi.",
    "În mintea lui Anton într-o clipă se formase convingerea stranie că figura extraordinară ce se înălța înaintea ochilor nu era decât o simplă proiecție magică a sufletului său pe pânza realității, o poetică materializare, neânțeleasă a operei sale minunate.",
    "Surescitat de frumusețea acestei concepții amintite,  grăi:",
    "„Putere tainică ce mi-ai hărăzit această sublimă grație de a-mi vedea opera întrupată într-o minunată vedenie a ochilor mei, cum să-ți arăt nemărginita mea recunoștință ?\"",
    "„A, pricep delicata ta atențiune! Ai vrut, arătându-mi această minunată halucinație să-mi înalți sufletul, să-mi răsplătești ardoarea, devotamentul meu.“",
    "„În carnea frumoasă a acestei extraordinare vedenii cu imaginația mea aprinsă văd, tu ai pus strălucirea senină a cerului ce se va întinde peste omenirea mea fericită în liniile armonioase ale trupului ei înflorește armonia indivizilor din societatea viitoare, moralitatea ei desăvârșită, perfecțiunea relațiilor sociale, liniștea și înfrățirea atât de mult dorite de oameni!“",
    "„Dar vedenia aceasta se mișcă?\"",
    "Curios, Anton se apropie de Mărioara, o privi în față și adus la sentimentul realității rămasă împietrit de uimire.",
    "— Cum, tu ești Marioara, tu ?",
    "Ea îngrozită vru să sară de pe fotoliu.",
    "— Stai!",
    "— Lasă-mă.",
    "— Nu se poate, stai, îți zic.",
    "Dar ea izbuti să scape și înspăimântată, roșie la față se ascunse grăbită sub cearșafurile albe.",
    "Anton, fără să înțeleagă ce face supunându-se unei îmboldi instinctive se repezi la Mărioara, o prinse de mâini și o sili rușinată să stea înaintea lui goală cu toate protestările ei.",
    "Pe neașteptate acea carne splendid colorată. cu forme perfecte, cu armonie admirabilă în linii îi răscoli puternic sufletul și trupul. O privi lung cu ochii căscați, tremurând și într-un moment împins de vagi aspirații ar fi vrut să se arunce cu violență în brațele nevestei sale să zboare nebun spre acel necunoscut plin de făgăduințe nespus de dulci ce i-se părea închis într-un mod neânțeles în persoana frumoasei Mărioara. Dar nu se putea mișca era parcă orb, nu pricepea calea și o prăpastie fără fund stătea larg deschisă înaintea pașilor săi.",
    "îmboldit de nevoia stăruitoare de a-și limpezi mintea și de a cugeta asupra puternicului uragan ce-i răsturnase pe neașteptate liniștea, regula și claritatea ce i-se părea că existau în suflet, ieși repede din iatacul Mărioarei și alergă în odaia lui unde se trânti pe un scaun și rămasă multă vreme gânditor.",
    "Mărioara închisă în camera ei dormea demult, când Anton zdrobit de oboseală se hotărî și el să se culce incapabil să dezlege enigma pe care natura o punea firii sale sub chipul unei mândre femei.",
    "Din acea noapte însă, o însemnată schimbare a avut loc în preocupările sale obișnuite.",
    "Imaginația exaltată a acestui visător, încercuită în opera sa descoperi, grație împrejurărilor o lume noo necunoscută al cărei farmec dulce și tainic izvora și se răsfira ca o aureolă din subjugatoare imagine a femeii sale goale.",
    "Instinctul speciei se deșteptase la viață, orb și paralitic în ruina trupului său mort pentru generațiile viitoare.",
    "Câtva timp aceste ordine deosebite de imagini, opera lui deoparte, chipul statuat de marmură vie al soției, de alta, cu tot cortegiul lor de dulci sentimente i-au ocupat conștiința rând pe rând.",
    "Dar într-o zi printr-o prefacere psihofiziologică neânțeleasă, aceste stări sufletești deosebite se împreunară în creierul extravagant al lui Anton într-un chip ciudat.",
    "Stăpânit de nebunia lui stranie aproape în fiecare seară Anton se ducea în iatacul Mărioarei și cu toată împotrivirea ei o silea să se dezbrace și să stea goală înaintea lui, iar el răsturnat pe o dormeză o contempla multă vreme căzut Într-un fel de extaz mistic în care sorbea cu nesaț un parfum sublim, emanație  după credința sa a operei sale minunate.",
    "În aceste clipe în ochii lui ardea un foc straniu, mâinile îi tremurau emoționate de atingeri delicioase închipuite, gâtul i-se încorda, arterele se umflau și cu buzele supte șoptea vorbe neânțelese.",
    "În carnea ei frumoasă plină de misterioase atracții, Anton cu imaginația lui aprinsă vedea realizată divina poezie și toate albastrele idealuri pe care le concepuse în opera sa minunată. Lucrarea sa i-se prezenta cu aceeași unitate, cu aceeași varietate armonioasă ca și corpul femeii nude  de dinaintea sa, operă grandioasă a genialei naturi.",
    "Mărioara bună și răbdătoare supunându-se mai mult din nevoia de a înlătura scene de violență primi această situație bizară ca destulă liniște crezând că va fi și ea ca multe altele un capriciu trecător al descreieratului copilandru ce era bărbatul ei."
  ],
  "6": [
    "Marioara și Anton erau hotărâți să se întoarcă la ei acasă. Dar o întâmplare neprevăzută schimbase aceste planuri.",
    "Bătrânul Veniamin abia sculat din pat după o lungă suferință căzu din nou bolnav. Medicii chemați în grabă la căpătâiul lui se văzură siliți să se recunoască neputincioși a-i da un ajutor însemnat.",
    "Palid, scofâlcit, întins pe cearșafurile albe, bătrânul ostenit și descurajat privea pe învățați cu zâmbet trist.",
    "„Acum sunt zadarnice toate, le spunea el, mă simt slab și istovit, bătrân cu viața stinsă în organe. Pe cerul vieții, dragii mei, firul a rămas scurt și căpătâiul, moartea, se apropie.”",
    "În sat vestea aceasta întinse jalea pe frunți și aduse lacrimi pe obraji. Suferința grea a omului care o viață întreagă n-a avut alt dor mai aprins și altă țintă mai scumpă decât să înlăture și să ușureze suferințele altora, umpluse inimile tuturora cu adâncă, nețărmurită durere.",
    "Împărtășeau atâta iubire caldă pentru bătrân și aveau acum toți atâta grijă și frică încât nicăieri, nici chiar în cel mai depărtat capăt al satului nu se mai auzeau zgomote.",
    "Toți vorbeau în șoapte și călcau încet cu băgare de seamă, cu mintea parcă la pândă, cu suflarea înăbușită în piepturi.",
    "Copiii dojeniți, tăceau și ei încredințați că ceva neânțeles și grav atârna deasupra capetelor.",
    "Mărioara îngrijea pe bătrân cu mult devotament și cu admirabilă jertfire de sine. Dar nemulțumirile de ordin moral erau pentru bătrân mult mai mistuitoare decât durerile trupești.",
    "În genunchi, la patul de suferință, cu ochii înduioșați, cu capul aplecat pe umăr Mărioara asculta adesea șoaptele bătrânului. Și în spovedania lui nu era niciodată nimic nou. Mereu răsuna aceeași durere, aceeași deznădejde cunoscută de prieteni, spusă cu lacrimi și repetată necontenit fără speranță de ușurare. „ Mărioară, draga mea, spunea el, tu vezi împrejurul meu am făcut mulți oameni mulțumiți. Acolo unde sărăcia și suferința își făcuse cuibul am adus îndestulare rupând de pe obraze masca jalnică a foamei, a grijei și a nesiguranței în ziua de mâine. Toată bogata rodnicie a acestei întinse moșii am împărțit-o cu cei nevoiași, îndemnat de partea bună compătimitoare a inimii noastre și din fanatică credință ce am avut întotdeauna că viața trebuie făcută pentru toți cât mai blândă și mai dulce.\"",
    "„ Când acest ideal a fost ținta vieții mele, când din toate puterile am luptat zeci de ani pentru triumful lui, mă întreb pot să am liniște acum și să mor împăcat când văd ostenelile mele pierind fără folos și necazurile amenințând din nou cu trista lor stăpânire pe ocrotiții mei.\"",
    "„Este cu putință? Copiii aceștia micuți, născuți într-un trai omenos, cărora viitorul l-i se pare surâzător sub părinteasca noastră ocrotire să ajungă niște nenorociți ? Văduvele, orfanii, bătrânii care au cunoscut și s-au bucurat de binefacerile dragostei de oameni să se zbată neputincioși în neagră mizerie? Aerul însănătoșit în jurul nostru să se umple iarăși cu blesteme?\" „Posibilitatea atâtor rele mă usucă ca o otravă lentă de câțiva ani.“",
    "„Și toate aceste griji pentru ce? Fiindcă s-a întâmplat să am un fiu nevrednic de inima mea. Rămas singur, Mircea va distruge fără îndoială tot ce am făcut eu cu bucurie în acest ținut.\"",
    "Iar Mărioara cu inima ei bună ce n-ar fi dat ca să liniștească pe acest venerabil bătrân cu suflet de sfânt. Nici un bun pământesc nu i-se părea așa de prețios încât să nu merite a fi jertfit spre a revărsa pacea și odihna peste trupul bolnav scuturat de friguri al iubitului unchi.",
    "Dar ce putea ea face ? Se întreba Mărioara adesea. Ce bun al ei mare ar fi putut lepăda cu dispreț ca să răscumpere liniștea și sănătatea bătrânului?",
    "Mircea era mereu același. Nici o urmă fățarnică măcar de durere nu i-se vedea pe față pentru tatăl său. Obișnuita bună dispoziție îi strălucea în ochi și nu se silea să o ascundă. Glumele, de asemenea nu-i lipseau de pe buze.",
    "ÎI obseda însă amintirea acelei nopți când văzuse pe Mărioara în toată splendoarea sculptată a frumuseții sale. Ardea de dor să o strângă în brațe. Iar împotrivirea ei îi fura treptat răbdarea și tot ce  îi mai rămăsese de bună cuviință și respect.",
    "Urmărea pe Marioara pretutindeni cu stăruință brutală. Nici disprețul ce întâmpina, nici dojanele aspre ce-i vestejau purtarea nu-l osteneau, dar dimpotrivă, ca un geniu al răului în fața rezistenței se ridica mai aprins și mai cumplit.",
    "Intr-o zi exasperat cu ochii fulgerători de mânie, zise Mărioarei:",
    "- Dragă, cu purtarea ta ai să mă faci să ajung un omorâtor, un paricid ! Fugi de mine ca de o fiară și te închizi zilnic ceasuri întregi cu acel bătrân în camera lui.",
    "Ce vorbiți acolo?",
    "Apoi, de unde până unde atâta dragoste între voi? Mă faci gelos, frumoaso!",
    "Marioara îl privi ironic.",
    "„Nenorocite, strigă Mircea, ai să mă silești de turbare să sugrum chiar acum pe tatăl meu!",
    "Zăpăcit de furie inconștientă se aruncă spre ușa odăii în care zăcea Veniamin.",
    "Dar brusc se opri. O inspirație satanică îi trecu ca fulgerul prin minte. Se întoarse în fața Mărioarei liniștit.",
    ",, Nu, zise el, cu hohot lung, batjocoritor. Să-l omor! Nu fac asta. Ar fi o prostie nevrednică de mine, o rușine. Mi-a venit o altă idee diabolică.”",
    ",,Am să-i înveninez agonia!”",
    ",,Am să-l fac zilnic ceasuri întregi să turbeze, am să-l torturez, am să-i bag fierul roșu în inimă ca să se zvârcolească în durerile cele mai îngrozitoare ale disperatei lui prostii. Am să calc în picioare tot ce are mai scump și mai sfânt în sufletul lui, am să-l izbesc în convingerile sale caraghioase, în dragostea lui stupidă de oameni, am să-l silesc, de deznădejde să-și spurce buzele neântinate cu blesteme!”",
    "„Și tu Mărioară, negreșit vrei să mă întrebi: toate acestea pentru ce? Să-ți răspund",
    ",,Pentru ca tu, încăpățânato care nu vrei să te pleci înaintea mea și fugi de dragostea și îmbrățișările mele la această priveliște să-ți fringi mâinile și să te zvârcolești muncită de toate chinurile iadului, iar eu să mă bucur până la paroxism de durerea ta!”",
    "„Și ca să nu-ți dau niciun răgaz, mândro, răzbunarea mea va începe chiar de acum!“",
    "Cu pași hotărâți ticălosul se îndrepta spre camera în care zăcea bolnav, prăpădit, tatăl său.",
    "- Stai, Mircea, se rugă disperată Mărioara.",
    "Așa îmi placi, draga mea, zise el și se opri. Acum să ne înțelegem. Eu sunt om de acțiune, mă cunoști. Vorbe multe îmi displac.",
    "îmi ești dragă, vreau cu orice preț iubirea și îmbrățișările tale.",
    "Prin urmare, spune-mi precis care este ora și minutul când mă vei aștepta cu brațele deschise în iatacul tău ?",
    "Și gândește-te bine, scăpare nu este, căci voi fi cumplit și nestrămutat. Dacă nu te supui îți repet, am să tachinez pe bolnav până are să înebunească, am să-ți înghit toate răstimpurile de liniște și de odihnă, am să-i pândesc toate bucuriile, toate mulțumirile celor din urmă clipe și am să i-le strivesc fără milă.",
    "Mărioara care îl știa în stare să se țină de cuvânt își frământa mâinile disperată.",
    "Mâine dimineață la noo ceasuri, relo Mircea, aștept răspunsul tău care va fi după cum vei hotărî, un tratat dulce de pace sau o declarație de război.",
    "Dar încă odată îți zic, gândește-te bine.",
    "Ieșind trânti după obicei cu atâta putere ușa încât bătrânul bolnav tresări speriat din somn.",
    "Toată ziua Mărioara plânse în odaia ei. În cele din urmă lo o hotărâre eroică.",
    "A doua zi Mircea, întalnind-o cu o mișcare din cap îi făcu semn să vorbească.",
    "- Ei bine mă supun, zise Mărioara cu hotărâre. Ai pus la grea încercare dragostea ce am pentru sărmanul tău tată. Dragostea a ieșit învingătoare. Mă voi jertfi, dar să știi, nu mă plec de frică și îți voi pune chiar condițiuni pe care va trebui neapărat să le îndeplinești.",
    "- Condițiuni! exclamă Mircea, zâmbind ironic. Să le ascultăm.",
    "- Amenințările tale de ieri, relo Mărioara, nu mă sperie, deși te cunosc în stare să te cobori nesimțitor și fără scrupule până la fapta cea mai imorală. Așa slabă cum mă vezi sunt în măsură să-ți sfărâm toate planurile. Indată povestesc bătrânului tot ce s-a întâmplat, ies în drum, strig oamenii, le destăinuiesc gândurile tale ticăloase și poți fi prea bine încredințat ca fără întârziere o strajă, de o sută de oameni de va fi nevoie, te va arunca în praful șoselei ca pe un netrebnic și va păzi zi și noapte casa veghind la liniștea tatălui tău.",
    "La aceasta nu te așteptai?",
    "Totuși, ca să înlătur scandalul ce s-ar întâmpla și mai ales tulburarea și durerea bătrânului mă voi supune dorinței tale, dar cu o condițiune: să-ți schimbi cu desăvârșire purtările față de tatăl tău, Mircea.",
    "ÎI vezi, e pe pragul morții. Nu cred să trăiască mai mult decât o săptămână sau doo. Sacrifică-te. Te implor. Indulcește-i cele din urmă clipe de viață. Gândește-te și tu că îți este tată și încă un tată bun, un sfânt! Du-te la patul lui. Mângâie-l, cere-i iertare, pocăiește-te, făgăduiește-i tot ce-ți cere, înduioșează-i inima, plângi. Dacă nu poți fi sincer, prefă-te!",
    "Vei face Mircea, o faptă mare care îți va răscumpăra multe păcate. Îmi ceri un sacrificiu, fă și tu ce-ți cer, e o jertfă de scurtă durată și mă voi sacrifica și eu.",
    "— Marioara dragă, îi răspunse Mircea, ai multă noblețe în sufletul tău. Voi face ceea ce îmi ceri, dar să știi, nu înfricoșat de straja ta. Zici că mă cunoști și cu toate acestea uiți că așa zisa perversitate e un atribut al naturei mele. Eu îndrăznesc toate, draga mea, chiar să strig în gura mare înaintea plebei adunate de tine la poartă că ești amanta mea necredincioasă, că vrei să mă gonești din casa tatălui meu, din casa mea, ca să te prostituezi în liniște cu Ieronim.",
    "Poate nu mă vor crede! Dar îndoiala se va naște în inimi. Obrajii tăi rumeni de curată fecioară, se vor vedea printr-o pată de noroi pusă de mine între oameni și tine, pată care nu te va atinge, știu, dar care va supăra cugetele curate. Ce zici?",
    "Primesc însă, condițiunea ta. Va fi pentru mine o plăcere. Vreau să-mi încerc puterile, să-mi falsific inima, să-mi pun pe obraz o masca cinstită și să mă admir pe mine însumi. Aici sunt în elementul meu. Garantez că voi reuși și îți voi plăcea.",
    "Adevărul este că Mircea a reușit și Marioara s-a ținut de cuvânt.",
    "Într-o seară, în timpul pe când de obicei era ocupat în camera sa, Anton se coborî din întâmplare jos. Trecând pe lângă ietacul Mărioarei auzi înăuntru un zgomot neobișnuit parcă glasuri înăbușite.",
    "Ca niciodată se uită din curiozitate pe gaura cheii: pe patul alb zări pe Mărioara în brațele lui Mircea. Tresări cu violență și o expresie puternică de groază îi schimonosi figura.",
    "Rămase o clipă nemișcat și nu-i venea să creadă. Tot ce văzuse, tot ce năvălea în mintea sa pe urma acestei întâmplări i-se părea prea înspăimântător. Se plecă din nou, se uită bine, dar era adevărat.",
    "O durere nețărmurită îi strâmbă și mai mult fața îngrozită. Oftă adine. Prinse capul cu mâinile. Ochii i-se îngropară sub crețurile adinei ale pielei contractate. Hârâi și fu aproape să leșine.",
    "Ceva în inteligența lui se zdruncinase, se prăpădise într-o clipă. Avea impresia că un oraș gigantic clădit cu sudoare seculară se prăbușise dinaintea sa nimicit de un cutremur îngrozitor.",
    "Nu se revolta la gândul că femeia sa terfelise onoarea conjugală, că își călcase datoriile de soție. Aceste cuvinte pentru el aproape nu aveau înțeles. In neputința-i fizică își batea joc de tot ce puteau să însemne.",
    "Dar Mărioara, întinându-și trupul năruise în mintea lui bolnavă o muncă de ani de zile tot ce avea mai scump, opera sa care acum îi apărea sfărâmată, surpată din temelii.",
    "O putere extraordinară, neânțeleasă, nimicise unitatea și rațiunea ei. Tot ce adunase până acum i-se păru o masă informă, fără legătură, fapte fără căpătâi. Lumea privită prin prisma organizației pe care o plănuise nu mai avea farmecul și strălucirea de altădată. O pată de noroi se întindea peste toate.",
    "Și această stranie prefacere a avut loc în mintea lui tulburată numai din pricină, că frumoasa Mărioara jertfise și ea pe altarul speciei atât de puternic se unificase în imaginația sa exaltantă prin contemplare, opera lui cu chipul minunat desăvârșit al femeii sale nude.",
    "ÎI cuprinse o furie de nebun. Voi să-i ucidă pe amândoi chiar îndată și sărind scările câte trei, cu părul fluturând, înotând din mâini alergă în camera sa la rândul de sus, lo un cuțit și se întoarse repede înapoi cu sângele ghemuit la inimă, cu buzele vinete, zgârcite, stăpânit de nebunia amorului.",
    "Lângă ușa etacului  Mărioarei se opri gâfâind. Enormitatea faptei ce voia să savârșească îl îngrozi. Niciodată nu se manifestase până atunci cu atâta violență și această stare noo, această răscoală uriașă în organismul său prin intensitatea ei dintr-odată îi secă toate puterile.",
    "Pe de altă parte, gândul că Mircea care era mult mai puternic, îl va dezarma, iar apoi își va bate joc de dânsul și îl va umili, îl îngrozi.",
    "Tremurând se întoarse prăpădit în camera lui să-și strângă puterile hotărât să caute un alt mijloc de răzbunare, sigur și infernal."
  ],
  "7": [
    "Zilele următoare au fost groaznice pentru Anton. În haosul din sufletul său se desfășura o luptă titanică, înfrigurată. Slăbiciunea și timiditatea lui firească îi prăbușeau într-una curajul însă, o mânie sălbatică îl susținea și îl îmboldea fără răgaz să ucidă pe cei ce i-au distrus existența și au zădărnicit după credința sa... fericirea omenirii întregi.",
    "Proiecte de răzbunare, imposibile și absurde i-se amestecau prin minte. Le urmărea pe toate cu plăcere, cu sete până în cele mai mici amănunte pe care le crea în întregime cu bogata lui închipuire.",
    "La trup se simțea zdrobit, pe piept îi sta o piatră de moară, sufletul îi atârna în gol, din mâini și din picioare puterile îi erau supte.",
    "În cele din urmă se opri la o idee. O rumegă și se hotărî să o aducă la îndeplinire. Dar ascunse taina în fundurile cele mai adânci ale inimii. Se prefăcu cu atâta dibăcie, își supraveghe atât de bine mimica și gesturile încât nimeni n-ar fi putut să bănuiască ceea ce se zămislea în bezna cugetului său.",
    "Intr-o zi, la o săptămână după cele povestite în partea din urmă a capitolului precedent, Anton propuse lui Mircea și Mărioarei o preumblare noaptea pe țărmurile Bistriței.",
    "Era lună plină.",
    "„Mi-a venit, le zicea el, un dor nestăpânit de rătăcire, o poftă nebună de alergat peste văi și dealuri, prin singurătate, cu voi împreună.\"",
    "„Să nu vă împotriviți, dragii mei!“",
    "Se ruga ca un copil cu privirea înduioșată, cu capul aplecat pe umăr, cu mâinile împreunate.",
    "„Voi cunoașteți firea mea capricioasă. Ca copil, am învățat pictura în casă. Aș vrea acum să fac un tablou, să îmbrac în haina realității o scenă de noaptea, misterioasă și fantastică care de câtva timp mă obsedează.\"",
    "„Pentru ca lucrarea mea să fie o operă de valoare, de adevărată artă, aș dori ca impresiunile materialului ei să-l sorb chiar din sânul naturii.\"",
    "„Fiind la țară n-aș vrea să pierd ocazia cea mai bună de inspirație.\"",
    "Mărioara și Mircea s-au lăsat repede înduplecați. Bătrânul Veniamin nu zise nici el nimic. Dimpotrivă, se bucura gândindu-se la plăcerea ce vor simți copiii, odihnându-și spiritele prin o preumblare de câteva ore.",
    "Locul escursiuni ales de Anton, era o regiune sălbatică, dar frumoasă, așezată la o depărtare cam de jumătate oră cu trăsura de casă. Acel loc se numea „La moara dracului\" din cauza unui vârtej periculos pe care îl făcea acolo apa Bistriței într-un golfuleț stâncos. Priveliștea ce se deschidea ochilor de pe colina cea mai înaltă numită „ Vârful cu cruce\" și a cărei coastă se cobora aproape vertical în apă era în adevăr minunată.",
    "Amintirile legate de aceste locuri frumoase erau tragice.",
    "O legendă spune că pe vremuri o mamă al cărei iubit copil fusese omorât de vrăjmași haini ajungând adusă de disperare și de durere pe acea stâncă a blestemat cu foc pe cei ce au nenorocit-o și înainte de a se arunca în unde, s-a rugat de Dumnezeu, ca rând pe rând prin tainica și nemărginita lui putere să îndrepte necontenit spre această prăpastie pe cei răi și ticăloși și să-i piardă, mereu să-i piardă, până când dânsa, reânviind din valuri, săturată de victime vinovate, va striga: destul!",
    "Mulți s-au înecat de atunci pe urma ei.",
    "În acel loc pe care îl cunoștea din copilărie, Anton era hotărât să omoare pe Mărioara și pe Mircea. Sub vălul ocrotitor al nopții, în pustiu i-se părea că va avea curajul trebuitor ca să înfăptuiască fără greș sălbatica sa răzbunare.",
    "În aceeași noapte plecară toți trei cu trăsura. Pe la zece ceasuri după un drum minunat, pe lună au ajuns la țintă. Trăsura rămase în vale, pe șoseaua ce șerpuia albă printre dealurile verzi, înalte, acoperite cu păduri, iar ei, pe jos și încetinel, pe o cărare îngustă, începură să se urce, printre tufișuri și mărăcini, spre „ vârful cu cruce\".",
    "Când, după o cale scurtă dar ostenitoare au ajuns pe micul platou, în lumină și aer, câteși trei răsuflară ușurați și se opriră, muți, în fața peisajului ce se desfășura înaintea lor.",
    "Siluetele negre l-i se proiectau pe cer cu conture limpezi.",
    "Era o noapte splendidă. Cerul senin, ca de safir, își desfășura protector arhitectura lui gigantică peste pământul adâncit în umbră și somn, iar din regeasca ei slavă, luna plină și palidă, cu discul de argint, risipea nepăsătoare, cu dărnicie largă, pe raze de lumină, melancolie.",
    "De jur-împrejur, pământul deluros era parcă plin de uriași prosternați. Pădurile câmpiile, bordeiele, grămezile de fân, apăreau șterse, estompate. Numai munții din apus, Carpați, maiestoși ca niște puternici regi bătrâni, se ridicau în slavă cu forme clare.",
    "Pe dinaintea lor, la o adâncime de 15-20 metri, Bistrița, cu repezi sclipiri de argint se rostogolea grăbită spre șesuri, încolăcindu-se înspumată printre stânci.",
    "Reflexele de lună, ca o punte albă, legau un țărm cu altul, înșirați în linie de bătaie, un rând de brazi stăteau muți și nemișcați pe malul dimpotrivă, înfășurați în doliul nopții. Umbra lor, atârnată sub trunchiuri, întindea pe marginea apei dantele negre, colțurate.",
    "Bâzâitul țințarilor, ușor și neântrerupt, cio- cănitul metalic al greierilor și murmurul râului, singure tulburau liniștea nopții. Câteva lumini roșiatice se zbăteau pe moarte în cătunul din apropriere. Iar grămezi și prelungiri de fum, diafane, înălțate din gunoaie aprinse de cu seară, se mlădiau voluptuos pe ape, întinzând pe alocuri, în aer, în forme capricioase, străvăzătoare perdele albastre argintii.",
    "Splendida natură părea aici un colț misterios, extraordinar, din poveștile cu vrăji minunate, cu zmei fantastici și cu păduri de argint.",
    "Anton tresări. Gândul răzbunării înjunghie la inimă.",
    "— Ei, amicii mei, le zise el cu glasul puțin tremurător, ce subiect interesant propuneți voi pentru lucrarea mea.",
    "— Adresează-te amicul meu, la dragoste, îi răspunse Mircea, căci iubirea este secularul subiect mereu tânăr, plin de senzații, ce dă întotdeauna pagini strălucite literalilor și pânze frumoase pictorilor.",
    "- Iată o idee minunată, exclamă Anton, cu bucurie. Așadar, tu Mircea vei fi amorezul și Mărioara iubita ta! Haide, nu protesta soția mea scumpă, e un moft. Așezați-vă. Să vă țineți în brațe într-o poziție drăguță. Inchipuiți-vă că ați fi chiar doi îndrăgostiți. Vreau să prind icoana unei clipe fericite, să o întipăresc în inimă și pe urmă, acasă, pe îndelete să o fixez pe pânză.",
    "Anton așeză pe Mărioara, cu toată împotrivirea ei în brațele lui Mircea, aproape de marginea prăpastiei, iar el se dete apoi cu câțiva pași îndărăt. Se gândea la răzbunare, voia să o săvârșească, dar tocmai în acel moment suprem puterile îl părăsiră.",
    "Tremură, o neliniște de moarte îi apăsa suflarea în piept, se simțea secătuit, cu sufletul atârnat în gol. Din întâmplare, o carte, „Reforma socială\", scrisă de un cunoscut anarhist, îi căzu din buzunar. Coperta ei roșie, revoluționară, îi atrase privirile. Câteva pagini, al căror cuprins îl cunoștea, pline de uriașă energie ce propovăduia cu furie destrucțiunea nemiloasă, i-se strecurară prin minte într-o clipă.",
    "Sub influența lor curajul i-se întoarse. Ridică capul. Fața palidă a Mărioarei i-se păru rumenită de gânduri păcătoase. Un râs de nebun era aproape să izbucnească zgomotos de pe buzele sale supte.",
    "Se stăpâni și încet se îndreptă spre cei doi îmbrățișați. Fața îi era galbenă, ca de mort. Simțea înțepături la inimă, furnicături prin trup. Și le zise, cu glasul stins, tremurător, aproape fără să știe ce vorbește:",
    "„Țineți-vă dragii mei mai bine în brațe. Acum nu semănați deloc cu niște amanți! Strângeți-vă mai tare în brațe. Ei haide.... da mai pătimaș și dați-vă puțin mai înapoi!“",
    "Glasul lui în noapte răsuna straniu.",
    "Mircea fără să bănuiască pericolul de moarte ce-l amenința, inconștient făcu câțiva pași îndărăt, spre râu, trăgând pe Mărioara după el.",
    "Anton, rămas în urmă, cu capul înainte, cu ochii închiși, se repezi asupra lor, năuc.",
    "Îmbrânciți fără veste, Mărioara și Mircea căzură pe spate, lunecând cu iuțeală, de-a lungul stâncii înclinate, spre apă. Anton se opri pe marginea prăpastiei. Înspăimântat de fapta ce săvârșise, căscă ochii mari, deschise gura, degetele de la mâini se reșchiară , părul i-se înălță pe cap ca o creastă.",
    "Țipetele Iui Mircea și ale Mărioarei spintecară văzduhul câteva clipe, stridente. Unul din ei căzu în vârtejul Bistriței. Nenorocitul se lupta disperat cu apa; cercuri mici, Încrucișate, ce nășteau și mureau repede în jurul său.",
    "Brazii de pe malul scund dimpotrivă se făcură parcă mai negri. Stăteau muți, fără suflare. O dungă de nor, neagră, întinse un brâu pe fața lunei albe.",
    "Anton, pe marginea prăpastiei înțepenise. Aiurit privea catastrofa.... O mână, cu câteva cercuri de apă împrejur se mai zbătu o clipa la suprafață, apoi se trase în adânc și totul se sfârșise.",
    "În mintea lui Anton, luna se apropiase de orizont, umbra brazilor se făcu mai lungă, se adânci mai mult în apă, apa se adânci și ea, n’avea fund parcă și cuprins de amețeală căzu, lovindu-se puternic cu capul de o piatră.",
    "La poalele dealului, vizitul, clipocind liniștit în trăsură, aștepta pe stăpâni să se întoarcă. Un tropot grăbit de cal îl deșteptă din picoteală, iar un glas, după carecunoscu pe Ieronim, întrebă nerăbdător și îngrijorat.",
    "- Ștefane, de ce stai aici? Mărioara unde-i?",
    "— Unde să fie? răspunse liniștit cel întrebat. Nici un ceas nu e de când, împreună cu domnișorul Mircea și cu bărbatul D-nei s-au urcat pe deal. Acum trebuie să se întoarcă. Socot că se vor fi săturat de privit pustiurile.",
    "Ieronim descălecă, lăsă calul în grija omului și puțin mai liniștit, porni printre tufișuri spre vârful dealului.",
    "Când ieși pe platou rămase trăsnit. Singură crucea de piatră din marginea prăpastiei se înălță din fața pământului! Locul era gol. Îngrozit se uită cu grijă în toate părțile și atunci zări o formă omenească trântită jos, nemișcată. Se apropie și recunoscu pe Anton. ÎI scutură de haine, îi apucă obrajii cu mâinile și cum deschise ochii îl întrebă, tremurând:",
    "— Dar ceilalți unde sunt?",
    "— Ceilalți? Ceilalți sunt morți! I-am aruncat în Bistrița.",
    "Ieronim nu vru să creadă. Privind cu ochii căscați prăpastia ce se deschidea sub pașii săi, strigă disperat, din toată puterea plăminilor:",
    "— Mărioară! Mărioară!",
    "Un glas aproape imperceptibil răspunse din apropiere:",
    "— Sunt aici, leronime.",
    "Glasul venea din jos. Se apleacă mult deasupra prăpastiei și la câțiva metri adâncime zări sprijinit într-un mărăcine un alt chip omenesc.",
    "Mărioară, tu ești?",
    "— Eu sunt.",
    "Ești rănită; te doare ceva?",
    "— Nu sunt rănită, dar tot trupul mi-e măcelărit din căzătură.",
    "- Te poți încă ține acolo?",
    "- Curaj, dragă Marioară, așteaptă puțin, într-un suflet Ieronim se coborî la șosea. Scoase din chichița trăsurii doo frânghii și împreună cu vizitiul Ștefan se urcă din nou pe deal.",
    "Amândoo frânghiile fură fixate îndată, cu câte un capăt, de crucea de piatră. Ieronim își legă apoi mijlocul cu capătul liber al uneia dintre frânghii și se coborî în adâncime.",
    "Când ajunse Ia locul unde se afla Mărioara, oprită în cădere de un mărăcine stufos și puternic, crescut într-o scobitură de stâncă, leronim ca să înlăture pericolul unei noi căderi o legă mai întâi pe ea, binișor pe subsuori cu capătul celeilalte frânghii; apoi Mărioara se agăță de umerii tânărului și ascensiunea începu.",
    "Sprijinidu-se cu picioarele pe proeminențele malului stâncos, săltându-se pe franghie cu brațele-i vânjoase, după o luptă uriașă, ajutat de vizitiul Ștefan, leronim scoase pe Mărioara din prăpastie.",
    "Anton zăcea pe pământ în nesimțire.",
    "Când leronim se uită acum la el mai de aproape, îl văzu culcat ca capul într-o baltă de sânge. Îi legară rana de la tâmplă cum se pricepură mai bine. Apoi Ștefan îl lo în brațe și cu toții plecară spre trăsură.",
    "Mărioara, slăbită, se rezemă de brațul lui leronim. Pe drum ea îi zise:",
    "— Venirea ta la vreme a fost o adevărată minune. Să fi întârziat puțin eram pierdută. Cu groază nebună simțeam dislocându-se, cu trosnituri, încetul cu încetul, sub greutatea corpului meu, mărăcinele care mă ținea atârnată deasupra prăpastiei. Ce te-a făcut să pleci pe urma noastră? Spune-mi.",
    "— Un presentiment răspunse Ieronim. Când m-am întors aseară acasă și am aflat de plecarea voastră neașteptată, am fost foarte neliniștit, Bătrânul Veniamin, se silea să mă convingă că temerile mele erau neântemeiate. Dar vorbele lui n’aveau asupra mea niciun efect. Imi era cu neputință să cuget, că puteai fi în singuranță, noaptea, într-un loc atât de periculos, în tovărășia unor oameni care nu-mi inspiră nici o încredere. M-am încălecat pe un cal, am plecat pe urma voastră și, vezi, ce bine am făcut.",
    "Mărioara, la rândul ei, îi povesti cele întâmplate pe „ Vârful cu cruce\"."
  ],
  "8": [
    "Pe la doo după miezul nopții au ajuns acasă. Bătrânul Veniamin încă nu închisese ochii. Neliniștea lui Ieronim, plecarea lui grabnică după ceilalți îl puseseră pe gânduri. Tot felul de presupuneri absurde îi chinuiau mintea.",
    "Când auzi zgomot de trăsură în curte se sculă din pat, se târî cu greutate la fereastră. În umbra nopții văzu pe Ieronim dând în șoaptă mai multe ordine. Doi oameni plecară grabnic în sat. Apoi Ieronim, ajutat de un alt om, coborî din trăsură o formă omenească.",
    "Atunci Veniamin deschise fereastra și întrebă înspăimântat:",
    "— Ce s-a întâmplat, Ieronime?",
    "— Nimic, tată, liniștește-te, răspunse tânărul.",
    "Dar bătrânul, acum, presimțea și el o nenorocire. Tremurând strigă: Tu mă înșeli, leronime. Vino repede sus.",
    "Istovit de emoție se întoarse la pat și băgindu-se sub plapumă, murmură, frângându-și mâinile de disperare:",
    ",,Nenorocit ce sunt! Ce lovitură mă mai așteaptă încă?\"",
    "Peste puțin Ieronim intră în odaia bătrânului. Ar fi vrut să-i cruțe noi suferințe, dar nu știa cum. Vânătăile pe care Mărioara le avea pe obraz și pe trup, rana foarte periculoasă a lui Anton de la cap și, mai ales, lipsa lui Mircea, erau fapte ce nu se puteau tăinui.",
    "Nu găsea nici o povestire, care să inspire credință și să liniștească pe bolnav. Și era convins că explicațiile nesatisfăcătoare, în loc să-l împace, l-ar fi chinuit mai mult. Evident, adevărul nu se putea ascunde. Numai gravitatea faptelor pentru moment se putea, poate, micșora.",
    "Ingenunchiat la patul bolnavului, Ieronim îl rugă să se liniștească.",
    "— E adevărat, dragă tată, s-a întâmplat o nenorocire. Dar nu e atât de strașnică pe cât, poate, ți-o închipuiești. Când eram copil mă învățai întotdeauna să stau în viață stană de piatră dinaintea încercărilor grele, iar ireparabilul să-l privesc, fără șovăire, cu resemnare și bărbăție. Fă și d-ta acum ce mă sfătuiai pe mine odată.",
    "— Povața ta e frumoasă, Ieronime. Dar, nu mă chinui, spune-mi mai repede ce s-a întâmplat.",
    "Ușa ce deschise și Mărioara, galbenă, trasă la față, întră în odaie și se apropie de patul bătrânului. Veniamin o prinse de mâini și o întrebă:",
    "— Ce-a fost ?",
    "Ieronim îi făcu semn să vorbească.",
    "— Dacă mă crezi, dragă unchiule, nici acum nu pot să-mi explic cele întâmplate. După cum știi, am plecat la preumblare, cu Anton și cu Mircea. Până la „ Vârful cu cruce\" n’a fost nimic deosebit.",
    "Pe deal, după ce am admirat puțin minunata priveliște ce se deafășura înaintea noastră, Anton ne-a întrebat cam ce subiect ni s’ar părea noo mai nimerit pentru lucrarea lui. Mircea, glumeț, îi propuse o scenă de dragoste.",
    "Anton găsi idea minunată și sub pretext că vrea să culeagă impresiuni din natură chiar, mă așeză silit în brațele lui Mircea.",
    "Apoi, Anton s’a dat cu câțiva pași îndărăt.",
    "Ce s-a petrecut în urmă a fost groaznic.",
    "Anton ca un turbat s-a repezit asupra noastră și îmbrâncindu-ne cu capul și cu mâinile ne-a aruncat în prăpastie. Eu am căzut de doo ori peste cap și m-am oprit, înțepenită, într-un tufiș. Imediat am auzit zgomotul făcut de căderea unui corp în apă. Sus, pe mal, Anton, cu mâinile ridicate, cu ochii și cu gura căscată, îngrozit privea catastrofa. Atunci am leșinat.",
    "Dar Mircea, întrebă bătrânul îngrijorat, a scăpat ?",
    "Nu știu, dragă unchiule, Ieronim l-a căutat, l-a strigat de mai multe ori, dar în zadar. A fost luat probabil de curentul puternic al apei și a ieșit la țărm mult mai departe, la vale.",
    "— Din dragoste mă înșelați! Mircea, sărmanul meu copil, a murit! strigă bătrânul.",
    "A murit!",
    "O criză groaznică de disperare îl cuprinse. Obrazul supt i-se schimonosi de durere, spasmuri îi cutremurară pieptul șubred. Se vârcolea gemând în pat, și din ochii lui secătuiți, adânciți în orbite, picurară lacrimi.",
    "Mărioara și Ieronim șoptiră câteva vorbe de mângâiere, dar bătrânul părea că nici nu aude. Sfâșiați de durere, stăteau și ei în fața lui muți, neputincioși.",
    "Când se potoli puțin, Veniamin le zise:",
    "„Plecați copii, lăsați-mă singur cu durerea mea!“.",
    "A doua zi, oamenii trimiși de Ieronim în căutare, aduseră într-o căruță cadavrul lui Mircea, oribil mutilat.",
    "Bătrânul ceru să-l vadă. Sprijinit de Ieronim și Mărioara se coborî în curte. Acolo, îngenunche în fața trupului neânsuflețit al fiului său și se puse pe un vaer nebun, sfâșietor.",
    "„Te-am pierdut, copilul meu! Te-am pierdut!“ repeta el necontenit.",
    "„Mângâierile tale blânde, vorbele tale dulci, nu le voi mai auzi....“",
    "„De acum încolo nu-ți vei mai cere iertare, cu lacrimi disperate, pentru trecutul tău“",
    "„Toate bucuriile, toată nădejdea ce mi-ai deșteptat în suflet prin pocăința ta, toate sunt acum înghețate, ca și trupul tău rece, nesimțitor.....\" Veniamin în urmă, își sărută de mai multe ori copilul pe frunte, pe obrajii vineți, apoi ajutat de Mărioara și de Ieronim, se întoarse în odaia sa.",
    "Dar, în loc să se potolească, durerea și disperarea bătrânului luau proporții tot mai mari, îngrijitoare.",
    "În fața acestui spectacol zdrobitor, Mărioara își impuse o hotărâre eroică.",
    "Unchiule, zise ea atunci lui Veniamin, nu te frământa în zadar. Fiul tău Mircea nu merită extraordinara ta suferință.",
    "Nevrednic și plin de păcate a rămas până în clipa cea din urmă.",
    "Mângâierile lui blânde, duioșia din vorbe, lacrimile vărsate, iertarea cerută, au fost toate minciuni și prefăcătorie!",
    "Bătrânul holbă ochii.",
    "Mărioara desfăcu o scrisoare pe care o ținea în mână și o arătă lui Veniamin, zi- cându-i:",
    "— Privește această hârtie scrisă și iscălită de Mircea. Mi-a dat-o săptămâna trecută. Acum ascultă cuprinsul ei nerușinat cu băgare de seamă. Dar, eu nu pot să o citesc.",
    "Citește-o tu, Ieronime. Mărioara se puse în genunchi, dinaintea patului lui Veniamin, plecă capul, își acoperi fața cu mâinile, iar leronim citi :",
    "„Marioara dragă, îngeraș iubit!“",
    "„De câtva timp fugi de mine. Indispozițiile tale mi se par minciuni repetate. Știu, nu ți-am fost drag niciodată. Dar de mine nu te poți plânge.”",
    "„Mi-am făcut datoria întreagă. Bătrânul tată e mistificat mai mult decit mă așteptam. E încredințat acum sărmanul că fiara sălbatică, Mircea de altădată, s-a făcut om cu credințe și apucături oneste.”",
    "„În mângâierile mele duioase, în dulceața vorbei, în entuziasmul meu prefăcut, cu oarba lui sinceritate, vede pocăință.”",
    "„Dacă ar ști câtă iscusită minciună se ascunde în dosul acestor aparențe, și mai ales, dacă ar cunoaște, ceea ce numești, sacrificiul tău, m-ar goni de lângă patul lui, ca pe cel din urmă ticălos”.",
    "„ Câteodată sunt sătul de minciună. Dar alte ori, ca acum de pildă, urez din sufletul tatălui meu viață îndelungată, pentru ca tu, frumoaso, să ai mereu de târguit de mâine liniștea lui, pentru ca mereu să-mi fii datoare birul carnei tale !“",
    "„În astă seară așteaptă-mă. Gândurile de revoltă dă-le la o parte.”",
    "„Mircea\".",
    "Veniamin ascultă cuprinsul scrisorii cu atenție încordată. Când Ieronim isprăvi, bătrânul nedumerit, uimit peste măsură, zise:",
    "Mărioara dragă, lămurește-mă. Cred că n’am priceput bine. Urechile și mințile mele slabe poate mă înșeală. Cu trupul tău, zice el, ai cumpărat liniștea mea? Ți-ai jertfit mândria, cinstea, demnitatea, ca să îndulcești durerea ultimelor mele zile?",
    "E adevărat?",
    "Mărioara, drept răspuns, plecă capul.",
    "„O, neprețuit copil, drag martir, relo bătrânul. Cu ce ași putea să răsplătesc noblețea inimii tale, imensul tău sacrificiu?''",
    "- Iubirea ta, dragă unchiule este tot ce-ți cer.",
    "Veniamin prinse atunci, cu amândoo mâinile, capul Mărioarei, o strânse lung la pieptul său, o sărută pe obraji, pe ochi, pe frunte.",
    "Apoi, tânăra femeie, cum stătea în genunchi la patul bătrânului ridică ochii spre Ieronim, și, cu rușine și sfială, îl întrebă:",
    "Mă mai stimezi, amicul meu?",
    "— Mai mult ca întotdeauna! răspunse Ieronim, fără înconjur.",
    "Spre seară, Anton își dete și el obștescul sfârșit.",
    "Primarul comunei, potrivit rânduielilor, a încheiat cuvenitul proces-verbal, prin care constata că moartea celor doi tineri a fost pricinuită de un nenorocit accident."
  ]
}