{
  "1": [
    "Salonul este foarte încăpător. Mesele, de felurite mărimi și forme, acoperite cu fețe de stofă brodată ori cusută cu mătăsuri ; scaunele, pătrate, lungi, rotunde, din împletitură de paie, erau așa orânduite, în cât oaspeții otelului să se poată grupa după cum apucaseră a se împrieteni.",
    "Numai când doo sau trei grupuri se înțelegeau să petreacă împreună, o parte a salonului își schimba orânduirea, ca mai apoi servitorii să aibă ce pune la loc.",
    "După cină, care de obiceiu începea la șase și jumătate seara și se termină peste o oră, musafirii anotimpului treceau, mare parte, în salon.",
    "Dacă seara este călduroasă, ușa cea mare ce dă pe terață, rămâne deschisă. Astfel, sgomotul valurilor mării ce sesfărâmă aproape de zidul curții, se aude lămurit cu acelaș ritm monoton.",
    "Întunericul, întru câtva strevăzător, acopere întinderea mării.",
    "Mai mult obicinuința te face s’o vezi cum se mișcă, mai neagră de cât noaptea, mai neastâmpărată de cât timpul; te face să simți cum îi vin valurile, când s’a-propie, și să bați tactul isbirii lor de țerm.",
    "Lumina lampei din tavan se împrăștie plăcută din becurile ascunse în flori de lalele și de trandafiri.",
    "De cum treci pragul salonului te oprește o clipă în loc feluritatea priveliștei grupurilor.",
    "De îndată, la stânga, patru doamne în etate sunt împrejurul aceleeași mese rotunde. Nimeni nu le ocupă locul ca știut al lor. Una împletește la ciorap; alta, dantelă ; a treia face «pasianț» ; a patra ghicește prin sticlele ochelarilor ce este scris în revista «des deux mondes».",
    "Rar își spun câte-o vorbă și’și lasă lucrul și locul, la ora zece, când se duc să se dea odihnei.",
    "În mijloc, domni și doamne, învârtesc roata norocului unei «rulete» mici, pe care o schimbă cu «cahd-alb» sau cu «alergări de cai».",
    "In dreapta, aceiași patru bătrâni, cu chipuri reci, cu mișcări măsurate, și mai măsurați încă la vorbă, joacă «ichist» fără să se turbure de râsetele și de glumele grupului de la mijloc.",
    "In fața căminului, la doo mese vecine, un grup joacă «panzarola» și altul «ea- carte» .",
    "La piano, în rând cu ușa, o domnișoară tânără, blondă, cântă, «Reverie Ruse». Este mult simțimânt în cântecul ei.",
    "Lângă ea, foarte aproape, ascultă un tânăr care schimbă cu ea din când în când priviri duioase, însoțite de câte-o șoaptă.",
    "Intr’un colț, o doamnă brună de-o frumusețe vrednică de luat în seamă, pare că face jucării unei copilițe de vr’o trei ani; mai mult pare însă că ține urzeala unei convorbiri c’un tânăr oacheș. Ochii acestuia o soarbe de dragă; cu brațul drept îi cam desmiardă talia, din când în când.",
    "O doamnă, pe fața căreea fie-ce an pare să’și fi însemnat trecerea, stă singură pe un scaun lung. Citește cu mare luare aminte „Figaro” ceea ce n’o oprește să furișeze, pe de-asupra ochelarilor, priviri dese, interesate, către grupul de la piano.",
    "O fetică de vr’o patrusprezece ani, cu ochi negri neastâmpărați, pare adâncită în cine știe ce vis, dar nu scapă nici una din mișcările grupurilor din colț și de la piano.",
    "Ca și cum ar fi pricepând rostul șoaptelor și al gesturilor, zâmbește tainic, și e foarte răutăcios acel zâmbet ce flutură adese ori pe buzele trandafirii ale gingașei sale guri.",
    "— Ascultă, Marușco, șoptì într’un rând oacheșul, la urechea brunei, trebue să ne plimbăm mâine la Castesar. Trebue!...",
    "Și acest «trebue» îl rosti c’un ton autoritar, totuși plin de foc, în timp ce privirile îi scânteiară.",
    "— Ce mult mă încurcă fetița, răspunse bruna într’o franțuzească cu accent rusesc.",
    "— O lom și pe Sonia. Ce? un copilaș vatămă întru ceva? Ea nu ne înțelege nici vorba, nici desmierdările.",
    "— Mai cântă, te rog, mai cântă Jeano, șoptia tot atunci, dulce și rugător, tânărul de lângă blonda de la piano.",
    "Ea’l pironi cu o privire galeșă a ochilor frumoși albaștri.",
    "— Ce vrei să-ți mai cânt? întrebî.",
    "— Ori ce, numai sentimental să fie.",
    "— Am să’ți cânt o romanță poloneză.",
    "Oacheșul din colț le întrerupse petrecerea.",
    "— Domnișoară Jeano, doamna Pojaref dorește să’ți vorbiască.",
    "— Da? Este ceva grabnic? Îți voiu cântà mai pe urmă romanța, domnule Tăriceanu, rostì și se ridicî.",
    "Oacheșul se așeză lângă Tăriceanu.",
    "— Ascultă, dragă amice, îi șopti, am proectat cu Marușca o plimbare la Castesar. Voiam să mă duc numai cu dânsa, — înțelegi de ce, — însă ea se teme să nu dea prea mult de bănuit. De-aci, ideea să ne însoțiți, tu și Jeana. Tocmim un landou, în care ne va fi foarte la îndemână... și eată o plimbare de toată frumusețea! Ce zici ? Nu’ți râde asemenea proect ?",
    "— Da cum nu. D-șora Jeana Staniewici este fermecătoare, răspunse Tăriceanu. Mumă-sa va voì însă s’o lase cu noi?",
    "— Nu’ți fie teamă, să însărcinează Marușca să facă lucrul. Acuma, desvăluirea unei taine, amice: Marușca m’a asigurat că Jeana Staniewici este foarte înamorată de tine. I s’a plâns Maruscei, mititica, de prea marea ta «rezercă»... Zice că, aci parcá le-ai pornì să fii sentimental, și aci te închizi repede în tine însuți, gonind din vorba ta cu dânsa ori ce aluziune la iubire...",
    "— Dragă Soret, la ce m’ar duce oare iubirea aceasta, dacă iubire ar înflorì între noi ?",
    "— La ce! Ai petrece în chip mai... poetic.Nu vezi că toți, în juru-ne, cavaleri și doamne, cavaleri și domnișoare se aleg ca tovarăși singurateci de plimbări și de petrecere ?.",
    "— Adecă tu, Emile, faci poezie cu rusoaica ta? Nu țintești la o cucerire efectivă ?",
    "— Nu mă apăr. Fă ca mine.",
    "— D-șora Staniewici este în altă stare, dragă Emile... Cucerirea mea nu s’ar putea preface în căsătorie, de oare-ce... am cuvinte spre a mă ferì de ea. Poți dar înțelege «rezerva» mea. Prilejurile ce’mi dă Jeana, mă ispitesc, așa e ; amorul ei mă măgulește, nu neg; inima mea chiar mă îmboldește... Judecata predomnește și mă ține pe loc.",
    "— Vom mai vorbì noi de asta; pentru acuma însă, primești proectul ?",
    "— Știi ce una, Soret ? M’am răsgândit. Du-te numai cu Marușca. Luați trăsurica cea cu poney și...",
    "— Nu, te rog Tăricene, fă-mi hatârul și haide cu noi...",
    "Jeana se întoarse și se așeză la piano. Părea foarte mișcată. Peptul i se ridică cu putere ; fața i se făcuse numai bujori. In privirea ce-i aruncă lui Tăriceanu era mulțămire și ca o speranță.",
    "Începu cu pripire, nu romanța, ci un valț vesel și sgomotos, care cerea o mișcare vioae a mânilor.Ar fi voit par’că să’și potoliască, în acea cheltuială de energie fizică, un mare neastâmpăr sufletesc.",
    "Emil Soret îi cerù lui Tăriceanu, cu ochii, hotărârea. El o clipì, în chip că prìmise.",
    "Soret se depărta",
    "— Ți-a spus Soret ? întrebî Jeana fără a se oprì din cântat.",
    "— Da, răspunse Tăriceanu cu răceală.",
    "Ea cautî la dânsul, surprinsă.",
    "— Și... ai primit?",
    "Glasul îi era tremurător.",
    "— Da, răspunse el pe acelaș ton.",
    "Jeana își țintui privirea pe clape, par’că și-ar fi urmărit mișcarea manilor...",
    "Enervată, greșì tonul și se ridicî de-odată. Era palidă.",
    "— Mă simt obosită. La revedere, domnule Tăriceanu, șoptì. Și, fără să-l priviască, se depărtî.",
    "Tariceanu o urmărì cu privirea cum se apropiî de bătrâna cu ochelari, care citia mereu ; cum îi șoptì ceva, și cum după ce chemî pe fetița cea de patrusprezece ani, eși împreună cu ele.",
    "De la ușă îi aruncă o privire de-o clipă, în chip de ultimă salutare.",
    "Tăriceanu, se apropia de grupul celor ce jucau «ichist».",
    "— In astă seară ne-ai lăsat, îi zise unul din cei patru, într’o franțuzească englezită.",
    "— Voiu fi la dorința d-v., mâine-seară, răspunse el.",
    "— Bucuros.",
    "Englezul puse ochii în cărți și nu mai zise un cuvânt până la terminarea partidei.",
    "Nu în deșert «whist» însemnează «tăcere».",
    "Tăriceanu, după ce aruncă o privire în juru-i asupra grupurilor ce arătau oboseală, trecu pe terață.",
    "Noaptea era răcoroasă acum.",
    "Tăriceanu eșì pe țerm.",
    "Cap-Martin se lămurià din întuneric cu brodăria lui de stânci albe, pe poale.",
    "De-a lungul țărmului, pe dreapta șoselei, otelurile și vilele aruncau peste întinderea în frământare, lumini sfioase prin perdelele subțiri ori printre «jaluzelele» verzi.",
    "Nu se zăria nici o făptură omenească.",
    "Palmierii înalți își însemnau de abia locurile de-a lungul «plimbării», iar în dreptul felenarelor cu lumini pâlpâitoare își scriau lămurit foile lor late și drepte ori ramurile arcuite.",
    "Lumina farului strălucia ca o stea mare, prinsă și nu știu prin ce putere ținută locului, de-asupra digului alb. De la dânsa purcedeà până la oare-care depărtare, pe mare, o pată luminoasă, în raza căreea valurile aveau o tremurătură aurie.",
    "In portul tăcut se încondeiau catartu- rile unor vase ce sosiseră de cu ziua.",
    "De-asupra, seninul întunecat scânteia de stele, de-oparte și de alta a Căiei lactee.",
    "Tăriceanu se așeză pe una din băncile «plimbării» și începu să se gândiască, cu teamă dar și cu plăcere, la dragostea aceasta ce-i picase în cale tocmai în una din epocile vieței lui când era mai desgustat de viață."
  ],
  "2": [
    "Din cuprinsul sărac al unei comune rurale a Mehedinților, din mijlocul însă al unei naturi bogată în priveliști minunate, pornise Alexandru Tăriceanu pe căile vieții cele așternute cu multe și felurite întâmplări, unele pietre, altele bolovani.",
    "Și drumul nu-i fusese nici de cum fără sdruncinături.",
    "Copilăria i se strecurase printre greutăți umilitoare...",
    "Firea lui răbdătoare și corpul robust, rezistaseră; dar pe calea străbătută își lăsase ca o jertfă, veselia, credința naivă, avânturile sincere și spontane.",
    "Nu avusese pe nimeni să-i insufle dragostea de-un meșteșug anume, care mai târziu să-i aducă câștigurile unei munci oneste independente.",
    "Se instruise el singur, cum putuse, în direcțiunea dibuită de unele din gusturile lui; se făcuse funcționar, cum vedea că tind toți, apoi trecuse la un ziar când cele patru ziduri ale funcțiunii începuseră a-l înăbuși.",
    "Printre picături, așterneà cu oare-care repeziciune și cu destul simț artistic chipurile unor respectabili mahalagii, mândri că se vedeau aidoma și gata par’că să vorbiască; une ori asemenea «portrete» i-aduceau câți-va lei.",
    "Iarna, de’naintea sobei, cu niște anume piroane de metal pe care le înfierbânta în jăratec, scria pe plăci de lemn frumos lustruite, felurite priveliști, scene de vânătoare, de pescuit, — reminiscențe de pe tablouri ce văzuse sau alcătuiri ale propriei lui închipuiri.",
    "Puține, le vindea; parte le da în dar prietenilor; cele mai multe, puse în rame, decorau camera lui de locuit.",
    "Când se încredințî că «arta lui» nu făcea parale și că erà mai folositoare o leafă pe care să’și întemeeze cheltuielile traiului, se făcu iarăș funcționar.",
    "Dar cu închipuirea lui neastâmpărată se aruncî în altă manifestațiune artistică : acuarela ca peisagiu și portret; caricatura, privitoare la oameni politici și chiar la șefii lui.",
    "Originalitatea de care dădu dovezi însemnate, în aceste doo genuri deosebite, îl facù după câtva timp, cunoscut în societate, și nesuferit șefilor și colegilor lui.",
    "Se mai adăogà la motivul urii lor și faptul că întâmpinau în el pe omul ce nu se mlădie, discută cu superioritate de vederi, se revoltă în contra rutinei și a tipicurilor stabilite în administrațiune, în contra nedreptăților și a hatârurilor.",
    "Din cauza intrigilor ce începură să se țeasă tainic în juru-i, dacă nu fu îndepărtat, fu mutat într’un județ din fundul Moldovei.",
    "Acì, nu mai avù câmpul larg al Capitalei, de unde să culeagă impresiuni și unde să le redea unui public priceput.",
    "Se închise în el cu gândirea și în casă cu activitatea care trecu pe alt tărâm: al literaturii.",
    "Scrise în proză și în versuri bucăți pline de observațiuni și de umor, stil ușor, analiză fără pretențiune, bună punere în lumină a tipurilor și a caracterelor.",
    "În satirile versificate, versul îi era curgător, limpede, armonios chiar, stilulconcis, pornirea firească, fondul moral.",
    "Luarea aminte a cercului cultural din localitate fu numai de cât deșteptată și reputațiunea lui Tăriceanu se lățì, ducându-se de la margine la centru, din întunericul unui județ la lumina statornicită de București, în calitatea lui de Capitală a Țării.",
    "Puțin după aceasta amorul bătu într’o bună zi la ușa inimii lui: îl găsi foarte sentimental dâr și foarte nepregătit.",
    "Avusese să se plângă de multe nedreptăți care-i îmbătrâniseră gândirea de timpuriu; rămăsese însă idealistul, copilul cu simțirea curată a căruia gingășie sufletească nu fusese știrbită.",
    "Nu avusese încă deziluziunile care otrăvesc cu amărăciuni și lasă răni ale cărora semne nu mai trec, seacă multe din isvoarele vieții, între care cele mai de seamă sânt : al păcei intime, al farmecului singurătății, al dorului de muncă și al trebuinții de a hrăni sufletul și mintea.",
    "Amorul i le aduse...",
    "Nu în deșert el este marele prilejuitor de fericire foarte trecătoare și de dureri care rămân.",
    "Ca înger sau ca demon, el își cântă cântecul pe coardele cele mai sensibile ale firii noastre omenești, până când dă nota falsă care rupe farmecul.",
    "Și cea dintâi din aceste coarde, este egoismul de-a te bucurà fără împărțire cu altul, de posesiunea unor anume bunuri.",
    "Tăriceanu fu subjugat de frumuseți sufletești aparente, a cărora ființă părea îndreptățită de frumusețile fizice prea fără greș, ale făpturii ce întâlnise.",
    "In timp însă ce firea lui poetică și sincera se lăsa întreagă avântului unei pasiuni adevărată și statornică, în timp ce’și înconjura idealul vieții cu toate nestematele însușirilor lui,—acest ideal lo treptat forma omenească cea mai de rând, se pogorî din ce în ce mai jos de pe înălțimile la care îl suise omul și artistul.",
    "Femeea lipsită de educațiunea inimii, se deprinsese să mărginiască traiul la toate plăcerile imediate pe care le reclamă capriciul, le caută cochetăria și le sprijină vanitatea. Din poema iubirii înțelegea numai beția pătimașă a simțurilor. Nu era nimic inteligent și ales în chipul ei de-a vedea și a pricepe menirea de femee. Rămânea dar o mască admirabilă, pe un lut perfect modelat, — dar pe lut.",
    "Cum era să’și poată potrivì pașii, pe calea îndelungă a unei vieți pacinice de casă, alăturea cu firea deosebită a soțului ei ?",
    "Se folosià de iubirea lui neasemănat de căldă și delicată, ca să’l domine și să’l tiranisiască.",
    "El, suferia fără să arate, să supunea fără să se plângă; căuta să apropie, să pună în armonie firea lui cu firea ei, și pentru aceasta umblà chiar să se despoaie pe sine de unele însușiri, cu speranța că prin asemenea nivelare o va deșteptà și o va face să’l înțeleagă în cele de pe urmă.",
    "Însă nici pilda ce-i da cu sine, nici blândețea cuvântului nu aducea rezultatul dorit.",
    "Din contra, delicatețea o socotì slăbiciune și o porni să creadă că era un drept al ei să ceară și să nu i se refuze, să ordone și să fie ascultată fără vr’o obiecțiune.",
    "Ea să-și alcătue o ceată de adoratori, să-și tae o cale periculoasă înflorită cu lingușiri, pe întinderea unei nemărginite libertăți fără nici un control, iar bărbatul să vadă, să creadă că era firesc să tacă și să zâmbiască chiar.",
    "Lupta ce începuse cu soția ce i se făcuse vrăjmaș în casă, îl osteni sufletește și trupește, îi dede în cele de pe urmă gândul de-a’și înfrâna inima.",
    "Trebuia să scape din această ocnă casnică, în care pierduse o parte din bunătatea lui firească, dacă voia să rămână bun teafăr cu cealaltă parte.",
    "Pentru viața, cum o înțelegea el, îi era trebuincioasă această parte; ori, nu se cuvenia să mai trăiască de era s’o piardă și pe aceasta.",
    "Mai bine să se aleagă, ca un arbor după furtună, cu frunze smulse, cu crăngi îndoite și plesnite care se vor mai putea îndreptà când-va și a se acoperì cu alt frunziș, chiar mai puțin strălucitor, — decât să piară cu totul, de pe urma vieței nepotrivite și fără speranță de îmbunare.",
    "Într’o bună zi avù tăria să-și ia rămas bun de la o lume întreagă de iluziuni ce-i fuseseră nespus de dragi; de la casa în care dusese o scurtă viață de mulțumiri, simțite, firește, numai de el, de la icoana ideală de altă dată, sfărămată acum într’un colț ce închipuia trecutul, — și plecă spre a nu se mai întoarce.",
    "I se mai rupse par’că ceva în suflet, în acea clipă grea, — dar plecă fără să se uite înapoi.",
    "Îl aștepta deșertul gândurilor amărâte pe unde ʼți-e groază de tine însuți, pe unde toate ți se par surpate în juru’ți pe unde zările sunt foarte depărtate, pe unde, om de-ai întâlnì, în el vezi pe tâlharul care va să’ți prade tot ce mai duci cu tine, va să te chinuiască fără a te omorî.",
    "In asemenea deșert trăì vr’o trei ani de zile lungi cât o eternitate, ducându’și viața de azi pe mâine, înmormântat în ocupațiunea unei funcțiuni noo, care-ì făcea deșertul și mai cumplit.",
    "Acestea îi trecuseră acum pe de’nainte, în timp ce ascultase frământarea valurilor,— răsunet par’că, din depărtare, al tuturor acelor suferinți ce’l frământaseră.",
    "Gândirea i se limpezise, inima i se liniștise și bătuse numai tactul vieții.",
    "Și eată acuma se părea că această inimă începuse să uite patimile și rana nu în de-ajuns de vindecată.",
    "În salon nu mai era nimeni, Lumina se stinsese. Pretutindeni, în juru-i, întuneric, și totuși, ceva luminos licărià din lăuntrul său în afară: chipul Jeanei.",
    "Ca lumina din învălitoarea de sticlă a farului, ce se răsfrângea pe mare, licărirea din inima lui se răsfrângea la mică distanță de el și lo forma fermecătoareí fete.",
    "Așa începu desfășurarea micilor întâmplări zilnice care hotărâseră schimbarea aceasta.",
    "Vânduse pe neașteptate, cu preț și mai neașteptat, câteva din feluritele lui lucrări și, deodată, fără să spună cuiva, demisionase și pornise pe litoralul Mediteranei.",
    "Cu câțiva ani în urmă, trecuse pe acì și Mentonul îi plăcuse: era liniștit,cu climă caldă, cu împrejurimi frumoase. În treacăt le gustase farmecul și amintirea impresiunilor păstrate îl îndrumî la Menton.",
    "In cea dintâi zi a așezărei lui la „Otelul Litoralului», legase prieteșug cu Emil Soret, lângă care i se dăduse loc la masă.",
    "O parte din oaspeții otelului se dusese la Monte-Carlo să asculte concertul clasic de Joi și muzica aurului ruletei,— îi lămurise Soret; de aceea se părea că otelul avea așa de puțini meseni.",
    "Urmase apoi povestirea petrecerii lui de doo săptămâni de când sosise aci, a împrietenirii cu rusoaica și recomandațiunea persoanelor de față.",
    "—Ca articol: «femee», toată atracțiunea,— terminase francezul, sunt Marușca Pojaref și d-șora poloneza.",
    "Adevărata lor cunoștință se făcuse însă, după prânz, în timpul plimbării până la întâiul sat de la graniță, pe tărâmul Italiei —«Garibaldi»— și mai ales în fața unei sticle cu «d’Asti spumante», dulce și încălzitor.",
    "Tăriceanu aflase că Soret este student la Medicină, dar că, slăbit de-o viață prea liberă la Paris, venise la Menton, pe vr’o cinci luni, pentru odihnă și întremare.",
    "Sorât aflase, la rându-i, că Tăriceanu e dintre deziluzionații vieții ; ar fi voit și amănunte, dar noul amic nu i le dăduse deocamdată.",
    "Totuși, îi zise Soret :",
    "— Trebue să cauți a petrece și a’ți întări moralul. Dacă vei voì, uite, să fim nedespărțiți, să fim buni prieteni. Mie îmi placi. Simt că-ți plac. Să căutăm să plăcem și să ne placă, niscare-va cuconițe nostime, și... să petrecem... Eu să uit că sunt bolnav; d-ta să uiți că ai suferit... Ca femeile, nimic alt nu schimbă în bine o dispozițiune îndoioasă... iar timpul trece de nici nu simți cum și când...",
    "Tăriceanu zâmbì trist, apoi răspunse:",
    "— Prietenia d-tale, domnule Soret, o primesc cu vio mulțumire; vom fi totdeauna tovarăși de escursiuni... In ce privește articolul: «femee», precum îl numiși, rămân nehotărât.",
    "— La urma urmei vom vedea, nu-i așa? râse Soret. Nu vom căutà amor etern, te asigur, fiind-că asemenea pasăre rară nu există : bunul Creator n’a găsit de cuviință s’o treacă în catalogul grădinii plantelor... Un puișor de dragoste însă, ca o floricică la cheutoare, nu stânjinește; este un ornament... și priește sănătății... Presimt, în fine, că Poloneza te va interesà. Pe rusoaică, înțelegi, a păstrez pentru mine.",
    "Veni cina de seară.",
    "O doamnă bătrână, o domnișoară și un diavolaș de fetișcană de vr’o doisprezece-treisprezece ani, însoțite de o doamnă tânără cu o fetiță de vr’o trei ani, se așezară la una din mesele «rezervate» familiilor ce voesc să fie singure.",
    "— Uite, îi șopti Sorât, lui Tăriceanu : Rusoaica și Poloneza...",
    "Salută. Rusoaica răspunse c’un zâmbet foarte amical. Se plecă apoi la urechea d-șoarei, îi spuse ceva și împreună se uitară lung la Tăriceanu.",
    "— Te examinează, — observi? îi șoptì Soret.",
    "— E foarte nostimă rusoaica d-tale, îi răspunse el.",
    "— Nu-i așa? Are o pereche de ochi... Cum îți place însă Poloneza?",
    "— Pare drăgălașă...",
    "— Ba e chiar foarte frumoasă... Râde drăguț și fură bine cu ochii ceia ca peruzeaua în raze de soare... E tipul fetelor care iubesc cu patimă...",
    "— Diagnosticezi ?",
    "— Ca un doctorand în medicină, serios...",
    "— Serios? glumì Tăriceanu spre a’și ascunde impresiunea adevărată ce-i făcuse fata. Cât ținu cina, dese priviri cercetătoare se îndreptară reciproc de la masa din colț la cea obștească.",
    "Îndată ce trecură în salon, Sorât se grăbì să’l înfățișese mai tuturor, ca pentru cunoștință, iar Rusoaicei lui și familiei Poloneze cu recomandațiune specială.",
    "De-acì, în fie-care seară, timp de-o săptămână de zile, Tăriceanu mai nu lipsi de lângă Rusoaică pe lângă care Poloneza umblă mereu.",
    "Convorbiau, jucau panzarola, făceau muzică între ei, ori asociau și pe alții la felurite jocuri de salon.",
    "Tăriceanu era amical, dar nu cavaler curtenitor înclinat spre intimitate. Observà numai: Sorât manevrà cu succes treptat pe lângă Rusoaică. Poloneza avea pentru el atențiuni bătătoare la ochi prin care voia să provoace apropierea lui de ea.",
    "La capătul săptămânii Sorât îl întâmpina cu o destăinuire, către el, din partea Rusoaicei:",
    "— ’Mi-a spus Marușca, amice, că Poloneza te place, dar că e supărată fiind-că afectezi o „rezervă” ofensatoare pentru ea.",
    "— Afectez? Se înșeală; e foarte reală  și rău face dacă se crede ofensată....",
    "— Amice, fii cu judecată, la lumea cum este și împrejurările după cum ți se prezintă. Folosește-te de-asemenea dispozițiuni favorabile, ori cât ți s’ar părea de excepționale... I te-ai făcut drag, e gata să’ți lase cale liberă spre inimă,— de ce-ai da înnapoi?",
    "— Dragă Sorât, vreau numai relațiuni de salon. Dacă nu se poate atâta, abat și mai tare din drum.",
    "Dar după câteva zile Tăriceanu se lăsî, pe nesimțite, peste hotarul ce’și însemnase.",
    "Nu în deșert lucesc atât de aproape niște ochi frumoși, râde o gură drăguță cu o cochetărie, studiată chiar; cântă ce dorești, niște mâni albe, grăsulii, îndemânatcce; nu în deșert iarăși ești om lângă o femee, mai ales când această femee vorbește limba împătimitoare a dragostei în tot ce face, în chipul cum te întâmpină, în felul cum se uită la tine.",
    "Astfel, începuse a se plimbà numai cu ea, dimineața, pe «plajă»; a-i oferi câte o camelie pe care o primia cu plăcere și o prindea repede la sân; a-i șopti câte-o mica laudă asupra gătelii, asupra chipului cum îi vin pălăria, coloarea rochiei,— apoi ce cochet picioruș are, ce mâni frumos alcătuite, ce grațios umblă...",
    "Asemenea nimicuri era vădit că o încântau, o făceau să se înroșiască du mulțămire și să-l răsplătiască cu priviri foarte galeșe.",
    "Așa ajunsese la seara aceasta când Sorât plănuise plimbarea la Castesar.",
    "Acuma se gândià cu seriozitate la urmările acestei plimbări,— «partie caseae» de amorezați, în singurătatea plăcută a drumului pitoresc.",
    "Jeana, de sigur, dorise asemenea plimbare apropietoare între ea și el.",
    "Promisese și nu se mai putea da înnapoi.",
    "Pe Jeana o judecà o cochetă nebunatecă, cu închipuirea aprinsă, arzând de dorul de-a se juca de-a amorul, fără să cunoască poate pericolul unui astfel de joc.",
    "Să fi fost un amor adevărat, ca acela ce simțise el când întâlnise pe «Elena lui» ?",
    "Să se fi gândit la o căsătorie între ea și el, om încă necunoscut, străin de limba și de țara ei, întâlnit în o țară străină amândurora, într’un loc de vilegiatură pe unde furnică tot felul de vântură-lume?",
    "O vedea cu totul plecată spre el: arătà aceasta, mai mult de cât obicinuita fire a lucrurilor permite unei fete să arate.",
    "Ce creștere avusese oare?",
    "Bătrâna doamnă Staniewici o lăsà tuturor capriciilor, într’o ciudată libertate pentru un loc străin cu moravuri de adunătură.Era par’că nepăsătoare față cu putința vre unor întâmplări rele ce ar fi putut-o vătăma, ca pe o floare ia îndemâna ori cui.",
    "Intru cât îl privià, ca om cu experiență, era oare lucru de onoare să citiască împreună cu ea cartea unui amor, de-un romantism exagerat, ceea ce ar fi exaltat-o până acolo în cât să-i devie amantă ?",
    "Și cât ar fi ținut beția aceasta? Tot timpul șederei lui în Menton.",
    "Care ar fi fost deșteptarea Jeanei, la realitate, când el ar ajunge asupra plecării ?",
    "Nu i-ar fi imputat, ca de-o crimă, căci abuzase de neexperința ei?",
    "El nu mai putea iubi; nu, dar coarda adevăratului simțimânt ’i-o făcuse Jeana sa vibreze.",
    "Ce simțià era numai învăpăiare, a căreea cauză era voința unei femei de-a’l apropia de dânsa.",
    "Se hotarî dar să fie cu multă luare aminte, spre a nu da celor din otel ocaziune de-a vorbi în socoteala ei, în timp ce, față cu ea, să urmeze a fi «rezervat». Ori ce plimbari singuratece, trebuia să le îndepărteze."
  ],
  "3": [
    "Camera lui Tăriceanu da asupra mării.",
    "Îndată ce Răsăritul se pregătià să’și deschidă zorilor porțile, camera i se luminà și somnul, după ce-i atingea pleoapele cu aripele, sburà lasându-l să se deștepte.",
    "Cum i se deschideau obloanele feței, da fuga și el să deschidă fereastra camerei. Răcoarea simțită a dimineții năvălia și-i făcea bine.",
    "Răsăritul depărtat se făcea curând numai o văpae. Pe acest fund, viu colorat, se încondeiau, cu o minunată limpezime de linii, munții vineți ai. Corsicei, cari păreau la o palmă de loc.",
    "Zarea adâncă a mării se arătà cu mult mai adâncă acum decât în timpul zilei, decât cum erà să fie, peste o oră după ridicarea soarelui.",
    "Foarte liniștită erà marea acum și abia clipia la țărm, c’o dungă subțire de apă, care șoptia nisipului fin tainele adâncurilor din noaptea ce trecuse.",
    "Aproape de țărm, era de-un verde deschis; dʼaci, fără trecere treptată, se arătà până la o depărtare nemăsurată, de-o coloare vânătă-închisă, ca o masă de altă natură; spre zare se limpezia luând fața cerului și părea că se termină acolo în o dungă gălbue-roșatecă.",
    "Din dreptul unde stà să se iviască soarele și până la țărm, s’așternuse un con de lumină cu sclipiri de multe nuanțe, între care domina auriul străbătut de un roșu ca focul.",
    "Baza conului cădea la țărm, pe o lungime mare, c’un efect și mai viu desclipiri din cauza mișcării valurilor diir ce în ce mai dese.",
    "În multe direcțiuni, la o depărtare oare care, marea era pătată de puncte negre ce se părea că saltă în loc.",
    "Erau bărcile pescarilor cari eșiseră la larg și aruncaseră plasele, așteptând ridicarea soarelui.",
    "Razele, străbătând suprafața, nenumàrații locuitori ai márii încep să alerge după gustarea de dimineață.",
    "Fericiții ce nemcresc în plase, găsesc loc de-ajuns și bucățelele care să-i momiască.",
    "La un moment anume, bine cunoscut din îndelungă experiențá, pescarii de la țárm încep sa tragă frânghia plasei, petrecută clin urmă de barca ce-o dusese și o aruncase la larg.",
    "Lacomii poftitori de hrana ușor găsită, nu simt cum se strânge în juru-le țesătura periculoasă; iar când prind de veste, e prea târziu : deja ’și-au început călătoria silită, spre țărm. In deșert se sbat spre a se strecura prin ochiurile strâmte, de dincolo de care adâncul și libertatea le râd în bătae de joc, cu hohote de valuri.",
    "Până să vie acest moment, eată o sprânceană de foc peste care trece o ușoară împrăștiere de raze... Și crește, crește încet dându’ți iluziunea unei învârtiri pe loc a unei roate de jăratec, până ce ia înfățișarea unei mitre episcopale.",
    "Partea de sus se tot umflă și se rotunzește, în timp ce partea de jos se strânge, până ce, de-o dată, prin o repede săltătură, rămâne glob și o mică dungă negricioasă îl desparte de zare.",
    "Conul de lumină prinde colori mai puternice ; coroana de raze se face mai mare și mai vie, roșeața globului începe a lua sclipiri de aur și aʼți orbi privirea, căci, de privești în lături, se pare că ai avea doo pete negre rotunde înaintea ochilor; marea își schimbă nuanțele de verde și de vânăt în albăstriu deschis și închis.",
    "Conul de lumină s’a schimbat și el acum în o nemăsurată punte de aur, pe care, soarele ce deja s’a ridicat sus, pare dispus să treacă pe pământ.",
    "Din ce în ce munții Corsicei perd limpezimea liniilor; o ceață subțire roșatecă-gălbue îi acopere. Iar când soarele cuprinde cu privirea întregul cuprins al mării, privirea obicinuită în ce parte este Corsica, abia o mai zărește.",
    "Zarea foarte depărtată și limpede a mării se pare mai aproape.",
    "Cap-Martin, cu coama lui de molifți și linia întinsă a munților de la Cannes iau o înfățișare noo.",
    "Țărmul începe a se umple de mișcare :oaspeții Mentonului ies pe «plajă» să priviască scoaterea plaselor; portul își înfiripează activitatea ; vieața zilei începe.",
    "O oră și jumătate de când Tăriceanu s’a deșteptat și stă încă la fereastră, de unde privește cu întreaga lui făptură aceste schimbări.",
    "Nici un gând supărător nu pare să fi întrerupând armonia aceasta dintre el și fire. Pe chipul lui trec răsfrângerile unei mulțămiri nedefinite sufletești, ca răsfrângerile acelor lumini, pe marc. Atitudinea lui este de deplin extaz.",
    "De-odată tresări puternic și se uitî cu adevărata spaimă spre ușa...",
    "Băteà nu știu cine la ușa încuiată, ceva obicinuit să se poată întâmplà. Smuls din lumea lui însă, în care el singur plutià ca punct immaterial, acel sgomot i se pârù al vre unei înfricoșate împrejurări.",
    "Dominându'și agitațiunea, c’un zâmbet prin care însuși își lua în râs asemenea deșteptare bruscă, se repezi și deschise.",
    "Sorât intrî în vârful degetelor.",
    "— Bună-dimineața. Socotiam că dormi încă și erà să mă retrag. Ai un chip de visător prin haciș. Ce făceai?",
    "— In adevăr ca visam, colea, în cadrul ferestrei... A ! ce fermecătoare priveliști mi se desfășurau, din realitate făcându'mi un vis... Marea, marea asta, mult mă mai atrage!",
    "— Ai scris ceva? I te-am trădat Jeanei că ești poet și asta a răpit-o...",
    "— Iar Jeana... murmurî Tăriceanu, încruntând puțin din sprincene... Pentru ce, Emile, i-ai spus un neadevăr?",
    "Nu sunt poet; scriu, numai pentru singura mea mulțămire sufletească.",
    "— Uite ce, Tăricene, ești poet fiind-că trăești din poezia naturii. De ce, dacă în această natură se cuprinde și Jeana, n’o consideri ca o notă armonioasă în muzica iubirii sale pentru dumneata ? De ce nu te ar face fericit ideea că ești iubit și că ai putea să dai o fericire, ori cât de trecătoare ar fi? Ascultă, amice; ia lumea cum este și petrece cum înțelege dânsa fără să te gândești la viitor: și ’n astfel de concepțiune a vieței, este poezie... De ce ciudatele scrupule ce ai ?",
    "— Bine Sorât, dar...—",
    "— Dă’mi voe. Aseară chiar, după ce Jeana a plecat din salon, s’a dus în camera Maruscei și a stat mult timp de vorbă cu ea, în timp ce dumneata dormiai, de sigur. A întrebat-o asupra amorului ei; ’i-a cerut lămuriri foarte, cum să zic... precise în privința simțimântului ce-o turbură și a stăruit să-i spue ce anume pericol ar putea fi pentru ea? Marușca a avut un fel de plăcere ciudată de a-i aprinde și mai mult închipuirea... Înțelegi?... A pregătit-o pentru tine... Să nu judecăm dacă este moral s’au imoral... In de-ajuns e, că despărțindu-se, Jeana i-a șoptit: pentru fericirea aceasta de-a mă ști iubită de el, ’i-aș sacrifică întreaga mea ființă...",
    "— Ce rău a făcut Marușca !...",
    "— De unde știi! Mă rog, Jeana e una din acele ființi pasionate care vrea să cunoască plăceri către care o mână firea sa de neânfrânat. Dacă nu ’i-ai fi plăcut dumneata, altul i-ar fi fost mentor. Te-a plăcut, fii dumneata... In cele de pe urmă, nu mai stârnesc, — termină Sorât, dacă’l văzù rău impresionat.",
    "— Haidem în port să ne plimbam. Vrei ?",
    "— Mai întâi să ne bem cafeaua în sala de mâncare... Ori poate voești s’o ceri aci ?",
    "— Find-că ești și d-ta, s’o bem împreună.",
    "Coborâră, el, c’un viu aer de nemulțămire ; Sorât, neliniștit să nu fi displăcut amicului de curând, cu asemenea stăruință.",
    "Sala de mâncare erà puternic luminată de razele soarelui.",
    "Jeana și Marușca se ridicau tocmai atunci de la masa lor.",
    "Se salutară, fără a’și vorbi, apoi ele trecură în salon.",
    "După câteva clipe răsună de-acolo un armonios valț din ale lui Waldtenffel.",
    "— Asta-i pentru d-ta, nu se putù opri Sorât de-a zice, zâmbind. Are șaptesprezece ani... Mare cochetă o s’ajungă! ...",
    "Tăriceanu nu răspunse. Era necăjit, se vedea. Nu’1 supărà într’atât stăruința francezului cât ideea că o ființă ce parea perfectă, putea da unui bărbat o credință ca acea exprimată în urmă de Sorât.",
    "— Trecem prin salon? intrebă acesta când Tăriceanu se ridică.",
    "— Nu. Dacă voești, te rog, du-te singur.",
    "— Dar nu pentru Jeana acum. Nu te gândești că e Marușca în salon? Le dăm buna-dimineața și plecăm’... Vrei în spre Cap Martin mai bine?",
    "— Bine, haide... ca să nu mă socotești îndărătnic.",
    "Marușca se afla pe terața Salonului, cu fetița.",
    "Sorât se opri cu Tăriceanti lângă Jeana, o salutî și, repede îl lăsî lângă piano . și el eși pe terață.",
    "Tăriceanu nu avù încotro și rămase. Ea îi întinse degrabă mâna, — minunată mână ca un giuvaer maestru cizelat... Catifelată, caldă, parfumată, el o duse, în neștire mai mult, la buze și ’i-o sărutî.",
    "Jeana se înroși, îi aținti o căutătură de dulce mulțămire și’l întrebî, pe gura-i ca fraga c’un zâmbet de adorat:",
    "— Ai dormit bine, domnule poet?",
    "— Ca un simplu muritor, domnișoară.",
    "— Ce fericit ești! Eu, nu. M’au chinuit niște visuri nebune... și acuma simt nevoe de aer, de mult aer curat și rece... De altmintrelea, dimineața e răcoroasă; mai ales în pădurea Capului-Martin... trebuie să fie o plăcere... Aveam intențiunea să mă duc ;— dar, singura...",
    "— Dacă’mi permiteți, vă însoțesc,— răspunse el, cu oare-care răceală, la invitarea aproape de-a dreptul.",
    "— In adevăr, voești? Îți mulțâmesc. La întoarcere o să găsim pe mama în parc; mă lași acolo, și’ți recapeți libertatea...",
    "Ce varietate de intonări, care de care mai grațioase, ascunzând însă de abia izbucniri impetuoase ale unei văpăi lăuntrice! Usima-i fraza avù un accent de dulce ironie, care făcù pe Tăriceanu să-i răspundă :",
    "— Credeți poate că în adevăr există libertatea? Suntem, din contra, robii împrejurărilor; iar că ne conducem după voea noastră, este numai o iluziune a mândriei noastre de oameni...",
    "— Să fi însemnând filosofia . aceasta, că fără voea d-tale te robesc pentru.plimbarea ce am propus ?",
    "— Nu; totuși însemnează că în dimineața aceasta sunt pornit pe filosofare și că vom discută foarte serios împreună...",
    "— Ce spui? Haidem atunci foarte degrabă, ca pentru întâea oară și c’un moment mai curând să am plăcerea de-a vorbi mai mult cu d-ta... Ești foarte avar la cuvinte...",
    "— Poate unde sunt prea bogat în simțiri...",
    "— Ori cum, tot avar, de oare-ce nu împărtășești și altora ce simți.",
    "— Nu va fi încă timpul...",
    "— Ce te-ar face să crezi aceasta? Când e voință și hotărâre, este și timpul.",
    "— Chiar dacă ar fi voință și hotărâre, nu admiți ca judecata să poată fi piedecă și astfel să amâi împlinirea hotărârii?",
    "— Când e prea multă judecată, nu e prea multă simțire. Eu prefer pe aceasta din urmă ca mai potrivită tinereții... Ce mult timp de judecat, are omul, la bătrânețe !",
    "— Și mie ’mi place simțirea multă, d-șoară, însă dominată de minte. In asemenea caz, simțimântul, de se declara, e trainic: judecata, temperându’l, îți dă timp să observi, să te convingi și să calci drept...",
    "Jeana stătu o clipă pe gânduri.",
    "— Toate bune, domnule poet. Poezia unde rămâne însă? Ea ține de închipuire, și simțimântului tocmai închipuirea îi dă aripi. De simțimântul, emancipat de judecată, ține apoi impresiunea, nu-i așa ? Te uita: vântul începe să agite marea. Valurile încep să danțeze «tarantesa», după cum zice un autor italian. E frumos, în felul sau, și te impresionează. Te întrebi de ce e frumos? Nu. Primești impresiunea și te uimești în fața fumosului. Pentru ce în fața frumosului conștient, care palpită de plăcerea de a fi lângă d-ta, te-ai întrebà dacă e timpul să simți sau nu, să-i spui sau nu ceea ce simți?",
    "Ajunseseră lângă Vila «Pearle blanche», încântătoare locuința mică, scânteetoare de lumină. Erau singuri aproape, pe trotuarul nisipos. Mai la deal puțin, se înălțà împunătoare, măreața vilă «Dolgoruchy», cu o mare bogăție de verdeață. În stânga, marea de safir, ațâțată de vânt, se ridicà mereu cu valuri spumoase care, se doborau unele pe altele, se săltau unele pe altele și se izbiau de țărm împrăștiându-se pe nisipul fin al «plajei», c’o hârșiitură monotona.",
    "Tăriceanu primì provocațiunea atât de directă, în cât îl uimì, fără să fi părut cî-i înțelege însemnătatea.",
    "— In adevăr că e splendidă priveliștea acestei mări ațâțate, esclamî el, oprindu-se si pierzându’și privirea pe întinderea cutată.",
    "Jeana îi aruncî o căutătură umbrită de-o repede încruntare din sprâncene...",
    "— Să nu mă fi plăcând? se gândi, și rămase nemișcată.",
    "Umbrela trandafirie îi împrăștia pe chip o ușoară văpae plăcută, asemănătoare roșeței nevinovăției. O prindea de minune, în acele clipe, mai ales că rămăsese cu ochii în jos.",
    "Tăriceanu, mirat de tăcerea ei, o furî cu coada ochiului. Atitudinea ei care-i părù a fi de descuragiare, îl impresionà. Inima îl îmboldi să fie omul împrejurării și nu mai stătù la chibzuință. Dacă nu răspunsese prin cuvinte, putea răspunde cu fapta. Intr’o clipă se plecî spre ea, în ochi cu priviri înduioșate, îi petrecù pe după talie un braț și o strânse cu putere lângă el, șoptindu-i:",
    "— M’ai biruit, Jeano... Cât ești de dra gălașă, nʼo pot spune... Frumosul conștient e perfecțiunea frumosului, căci din el isvorăsc poetice plăceri reale. Ori cum ar fi, ori ce-am crede, femeea e creată spre a da fericirea...",
    "Surprinsă de-acea schimbare neașteptata și în de-ajuns de cutezătoare, dar plăcut înfiorată, se lăsă alipită de el. Umbrela se rostogolì între umerii lor, ca și cum ar fi vrut să-i feriască de ochi indiscreți. Privirea nu i se luase din pământ, însă pentru zâmbetul ei de pe buzele ușor tremurătoare, ai fi dat atunci toate bogățiile lumei.",
    "Erau față în față cu infinitul etern mișcător, adânc revoluționați de simțirile lor.",
    "—În adevăr că ce simt acum, șopti mai departe Tăriceanu, nu are întru nimic a face cu judecata. M’a răpit într’un singur moment farmecul acestei nemărginiri agitate, care răspundeà farmecului ce pornește din ființa d-tale, Jeano. Sufletul meu simți trebuința de-a fi în armonie cu amândoo aceste înrâuriri și nu s’a mai întrebat de astă dată dacă cutează sau nu. Se pare că n’am greșit, fiind-că de la unul la altul simt cum trece, pe un fir nevăzut, o deplină mulțămire ca ne vedem apropiați în fine... Nu-i așa Jeano, spune?",
    "O acoperì cu priviri învăpăiate. Ea zâmbià mereu, tremurătoare ca păsărică prinsă ce nu’și regretă însă libertatea; se alipià mai strâns, mai strâns de el, dar dominata de-o sfioșie la care poate nu se așteptase, de-o teamă neânțeleasă ce nu o prevăzuse pe când își visà visul ei dulce de iubire.",
    "— Acum nu’mi răspunzi, d-ta, Jeano. Dar privește-mă numai, și te încredințează că’mi ești dragă. Pe când îți strălucià însă în acești ochi frumoși simțimântul pentru mine, dacă eu luptam cu mine însu’mi, era o cauză... O vei aflà și sper să mă ierți, căci a trebuit să suferi...",
    "— Mulțămirea te face să uiți suferința, amice dragă, îi răspunse, înecându-și privirile de azur luminos în întunecimea înstelată a ochilor lui.",
    "El se plecî iar și de astă dată o sărutî pe frunte.",
    "Nisipul scârțâi în preajma lor supt niște pași grei, și le întrerupse idila.",
    "O păreche, în etate, trecù braț la braț. Fiind-că nu’și schimbară atitudinea, soții zâmbiră, îi priviră cu drag și se depărtară vorbindu’și.",
    "— Știi ce-a zis domnul care trecù? șoptì Jeana cu glas mișcat.",
    "— Nu le-am cunoscut limba...",
    "— Vorbiau nemțește, dialectul berlinez... Își spuneau că trebue să fim însurăței în luna de miere... și că ne șade bine...",
    "Îi strânse ușor brațul și ’l privì cu duioșie de nespus.",
    "— Cată să fie fermecătoare luna de miere... urmî apoi...",
    "— Te-asigur că în momentele acestea nu ne lipsește mai nimic din acel farmec.",
    "— Da ? de unde-o știi?..",
    "— Un bărbat e silit să cunoască mai multe lucruri...",
    "— Presemne de-aceea îmi făcusem eu ideea că bărbații sunt mai fericiți de cât noi..?",
    "— Ciudat... Și eu socotiam că femeile pot fi mai fericite de cât bărbații.",
    "— Te rog, spune-mi cum trebue să fie atât bărbatul cât și femeea, ca dacă se aleg, să poată fi fericiți împreună? Îmi spui ?",
    "— Bucuros. Pot să se placá, bărbatul și femeea, fără să fie siguri de potrivirea naturilor lor. Vor fi însă fericiți, când vor înțelege cî nu numai pentru plăceri trebuie să se placă... Plăcerile sunt trecătoare; în locul lor va trebui să rămâná acea dulce tovărășie sufletească ce face statornicia tinereții, dă maturității seninătate de gândire și bogăție de fapte, dă bătrâneții seninătate de conștiință și mulțamirea de-a fi trait...",
    "Rari sunt aceia cari își dau seama de ceea ce trebue să fie o legătură adevărată... Eata pentru ce, bărbați și femei, își fac mai totdeauna ei singuri nenorocirea...",
    "După cum soarele ce apune aruncă în urmă, spre ziua străbătută, o privire în care ar scânteià par’că un regret,—așa Tăriceanu furișà spre trecutul depărtat o căutătură a minții lui ce nu putea să uite...",
    "Amărăciune fusese în accentul ultimelor lui cuvinte: firea îl recucerise. Erà lângă o femee și nu se putea ca femeea trecutului să nu-i împrospăteze îndoiala...",
    "Jeana se oprì: ajunseseră la punctul de unde drumul Capului-Martin începe.",
    "— Să fie oare în adevăr așa de rari? întrebî cu seriozitate, Impresionată de înfățișarea lui schimbată, cuprinsă și ea de-o neânțeleasă melancolie, apăsata de-un oftat.",
    "— Da, foarte rari... pronunțî el cu glas stins, cu privirea neclintită, încá supt înrâurirea imaginilor de odinioară...",
    "Dar iute se scutură ca de-o atingere neplăcută și se întoarse la sentimentul realității. Văzù pe Jeana îngrijata și-i întinse mâna; apoi, mai mult spre-a nu-i răni simțimântul, îi zise :",
    "— Întâmplarea însă, Jeano, are aceasta pe cât de neprevăzut, pe atâta de frumos și de înțelept: aduná din depărtări ființi ursite să ’și potriviască simțirile pe aceeași coardă și cântecul inimilor lor se armonizează de la întâia vibrare; apropierea se face repede; minunea rarității se împlinește.",
    "Tăriceanu nu pusese, nici nu putea să pue accentul adevărului în tirada aceasta lirică.",
    "Jeana crezù însă pe Tăriceanu că voise a-i spune: «te-am găsit pe tine, ne potrivim, vom fi fericiți...»",
    "Adânc mișcată, îi strânse mâna ce 'i-o ținea încă de când el ’i-o dăduse.",
    "Cu toate acestea îi rămăsese ca un punct negru pe o paginá albă, expresiunea de amărăciune de adineauri a lui Tăriceanu.",
    "— Nu cumvà suferise de pe urma unei femei? se întrebî dânsa.",
    "Și de-odată simți boldul geloziei, înăbușit la moment de un nou simțimânt, al compătimirii. Astfel, iubirea ei se mai marì par’că în aceeași clipă, la ideea că el suferise.",
    "Simțirile se urmează ca și fulgerile, clipă după clipă; și după cum acestea se aprind repede în spațiu, așa cele-l-alte cuprind repede inima.",
    "Întrebarea ce și-o pusese, o adresî dar, cutezător, lui Tăriceanu.",
    "— Voești să nu’ți răspund acum, Jeano?",
    "Trecutul e al eternității si al uitării. Ne întoarcem, ori urcăm Capul?",
    "— Adevărat, am ajuns la Cap... A, nu... Ne-am depărtat prea mult și fac pe mama să aștepte prea nerăbdătoare.",
    "Avem de cumpărat câteva lucruri...",
    "— Să ne întoarcem dar...",
    "— Vezi ce pe nesimțite trece timpul ?",
    "Dar când ai ștì cât sunt de mulțămită!",
    "E cea mai frumoasă din diminețile mele de până astăzi...",
    "— Pentru mine, Jeano, dimineața aceasta se aseamănă primăverii, care, purifică, renaște și înfrumusețează... Și d-ta mi-ai dăruit asemenea zi de primăvară sufletească... Iți mulțumesc, Jeano...",
    "— Ce bine ’mi faci 1... Dându-mi-te datornic, rămâi față cu mine creditorul.",
    "Aproape de parc se opriră.",
    "— Să rămân puțin în urmă, Jeano?",
    "— Da. După amează, la Castesar?",
    "— Da, Jeano.",
    "—La revedere ...",
    "— La revedere.",
    "Ea intra repede în parc, el o urmărì cu privirea, cu adevărat cuprins de-o sinceră emoțiune.",
    "Frumoșii palmieri ai parcului, singurateci, sau dintre alți copaci, își înălțau ramurile, unii în forma evantaliului, alții arcuindu-și-le în jos, alții alcătuind în vârful lor un tufiș de frunze de-un verde sclipitor.",
    "Pe bănci, la adăpostul copacilor sau lângă tufișuri de plante cochet orânduite, se odihnià mulțime de femei de toate etățile. Citiau, împletiau, observau pe copiii ce se jucau.",
    "Ce de mai feluritate de găteli ușoare de vara, de pălării și de umbreluțe desfăcute !",
    "Copiii alergau pe alee gonind cercuri, aruncându’și mingile, jucându-se de-a ascunsele.",
    "Te faceau voios cu râsetele lor argintii, cu chipurile lor grăsuțe și aprinse de fugă, cu șuvițele de păr cârlionțat ce le acoperiau frunțile, le împodobiau umerii și le făceau capetelor un cadru nespus de plăcut.",
    "Guvernante, fácute par’că pe aceiași măsură, nalte, drepte ca niște coloane de biserici, terminate cu câte-un cap urât, îi urmăriau, strecurându-le povețe, și apoi citind mai departe cărticica ce țineau la înălțimea ochilor.",
    "Îmbătrânite de ani și de meseria lor, cu chipuri flegmatice, cu mișcări de au- tomați, garantate par’că în contra ori căror emoțiuni, le vezi cât de colo că sunt engleze, arhi-model poate al bonelor și guvernantelor.",
    "Tăriceanu observă câteva minute această priveliște, suprinse o întoarcere de cap a Jeanei și un discret salut cu mâna, la care răspunse, și trecù drumul spre a se așezà în fa a bufetului, pentru obicinuitul Amer-Picon cu chiuraçaô",
    "— Păcat, își zise el c’un ușor oftat,— păcat ca asemenea ființă delicioasă să fie subiect numai al unui mic roman ce se uită !..."
  ],
  "4": [
    "Un landau închis, foarte curat, în care te simțiai la îndemână, tras de doi cai frumoși cu hamuri deosebite, aștepà la orele trei în una din uilțile vecine parcului și Stradei Principale.",
    "Muzica începuse a cântà în chioșcul parcului, așezat între mai multi Piperi nalți și stufoși.",
    "Lumea venia din toate părțile, de oare-ce era Duminecă. Mai ales fete și flăcăi din popor, cu costume mentoneze din vechime, așa cum poartă italienii din partea nordică a peninsulei.",
    "Poporațiunea mentoneză e de origină italiană și vorbește dialectal, o amestecătură de franțuzească și de italienească, c’un accent nasal.",
    "Orchestra, foarte bine întocmită, cântà «Uvertura» din «Wilhelm Tes»",
    "Supt cuvânt că Jeana se duce cu d-na Pojareff, în parc, d-na Staniewici își lăsî fata.",
    "Amândoo, însoțite numai de fetița pe care Marușca nu avea cui s’o încredințeze, eșiră prin Strada Principală, în timp ce Sorât și Tăriceanu luau drumul pe țerm.",
    "După ce trecură pe marginea micului port, străbătură o uliță îngustă urâtă și necurată și dădură în Strada Principală. Acì, se opriră la o florărie unde comandară în grabă doo ciorchine pentru prins la pept, din camelii, mimoze și micșunele de Parma, apoi se îndreptară spre landou.",
    "Prietenele erau deja înlăuntru și trăseseră perdelele.",
    "Sorât se urcî în fund lângă Marușca, Tăriceanu lângă Jeana, care trecù în față, părând că tremură ușor.",
    "Landoul pornì repede.",
    "Se vorbì de o cam dată asupra ciorchinelor de flori care le plăcuseră, iar ca primă ocupațiune avură, ele să’și prindă florile la corsagii, ei să ie ajute chip,— ocaziune de-a se arătà stângaci, spre a simți mai multe minute sânurile cum palpitau supt ușoara apăsare a degetelor lor.",
    "— A! dar la culme de ne-îndemănatec ! zise Marușca lui Sorât... și-i strânse palma peste sânul ei.",
    "Ochii lui Sorât sclipiră.",
    "Jeana se înroși. Ar fi avut acelaș îndemn par’că, dar rușinea o împiedicî. Să mulțămì numai să-i strângă mâna pritenește, lui Tăriceanu.",
    "— M’ai înțepat, Sorât... vai! esclamî rusoaica și-i dădù una peste mână cu drăgălășie.",
    "Sorât, drept răspuns, îi sărută mâna, luându’și pălăria.",
    "— Domnule Sorât, dăm pilde rele Jeanei... Mai domol cu sărutările, zise Marușca, râzând.",
    "— A ! noi nu ne molipsim ușor, răspunse Tăriceanu. Cu toate astea...",
    "Luî mânușița Jeanei, cea desmănușată, și-i sărutî vârfușorul degetului mic până ce din pembea i’l făcu poriiriu.",
    "— Domnișoră Jeano, zise Marușca pe un ton de seriozitate glumeață, nu uità te rog, că ești în a mea veghiare... Asemenea desmierdări la vârful degetului, nu se tolerează... A!... strigă de odată, ia vezi Sorât, ce am colea pe obraz?",
    "— «Tonnese de Dieu !» esclamă francezul. E dorul de sărutare... Se plimbă pe tot obrazul unei femei frumoase supt forma unui punct de sânge aproape invizibil... Din fericire, e boală cu leac...",
    "Și printre cuvinte, sărutà, sărutà cu foc, diavolul !...",
    "— Se cunoaște că Sorât e medicinist, râse Tăriceanu. Diagnosticează repede și mai repede caută să vindece...",
    "— Iar poetul contemplă, râse Sorât...",
    "— Dar și scrie... Versurile lui pot fi și sărutări...Se apropia de obrazul Jeanei; ea, roșie ca para focului, se ferì...",
    "--O ! nu, te rog... Și încet șoptì: ’mi-e rușine...",
    "Totuși o mână și o lăsî în mânile lui...",
    "In timpul acesta copilita Maruscei petrecea în felul ei, ascunzându’și drăgălașul căpușor după o perdea și făcând : iții! îndrăgostiților. Văzând că n’o luau în seamă, se uità afară și vorbià sau îngânà un cântec.",
    "Landoul se opri. Ajunsese la înălțimea de unde șoseaua cotește de-oparte spre Menton-Garavan, de alta coboară, pe un povârniș puțin plecat, pe drumul Casteilarului.",
    "Birjarul, după ordin de mai înainte, descoperi landoul.",
    "— Și dc-acum, seriozitate, copii ; se uită soarele la noi, zise — Marușca.",
    "Priveliștea era vrednică de admirațiune entusiastă.",
    "De la răspântie chiar, se înălțà culmea pe-al căreea tăpșan se odihnește cimitirul orașului.",
    "Dincolo de șosea, un munte de pe marginea căruia aveau să coboare; în stânga, o vale strimtă plină de verdeață, și în ftndul ei un drum ce șerpuia tainic acì în o lumină discretă, acì în umbra, iar de la ea în sus, alt munte, acoperit pe coastă de vii și pe frunte de pădure de măslini.",
    "In fundul zării din față niște culmi ascuțite răsăriau unele din altele, zugrăvindu-se cu un violet puternic, pe albastrul cerului poleit de soare. Unele, în bătaea soarelui, sclipiau cu crestele lor pleșuve; altele păreau că ațipesc în umbra cestor-l-alte; altele, mai depărtate, scânteiau supt poleiul de neaua eternă.",
    "In urmă, o parte a orașului, lungită pe coastă, se ivia din când în când pe dup’o colină, împreună cu un ochiu de mare ce se nălucià oglindă liniștită cu răsfrângeri de raze care se păreau zâmbete.",
    "— E frumos ! zise Tăriceanu.",
    "— E măreț, zise Sorât... O! mama natură ! declamî apoi ca Mounet-Susy, c’un gest larg, râzând.",
    "— Mână birjar! ordonî Marușca, imitând pe Sorât.",
    "Jeana numai părea că visează, într’o atitudine foarte grațioasă.",
    "Landoul pornì încet la vale... De ce coborà, priveliștea se închidea. De-a lungul șoselei se resfirau căsuțe, de-opartc și de alta, între livezi de portocali și lămâi, smochini și tufe de mimoze înflorite, râzătoare cu bogata lor feluritate de flori.",
    "Lămâile lungărețe, portocalele rotunde, unele bătând încă în verde, altele bătând în portocaliu deschis, zâmbiau voios dintre frunze. In partea de jos ramurile se arcuiau supt greutatea roadelor ; în partea de sus se acoperiau cu muguri și cu flori.",
    "Smochinii rămași ca niște schelete albe, cu membre ciudat întortochiate, lucioase și ici-colo cu căte-o frunză uscată ori cu câte o smochină sbârcită, dădeau o înfățișare deosebită livezilor.",
    "Pentru ei anotimpul însemnà somn și odihnă de iarnă, pentru cca-laltă vegetatațiune rodire contino și vieață de primăvară.",
    "Urcând și pogorând iarăși pe șoseaua șerpuitoare, minunat de bine întreținută, landoul înainta întorcându-se de multe ori în fața acelorași pozițiuni pe care le priviai mai de sus și care ți se păreau altele.",
    "După un lung urcuș spiralic, ajunseră la «Cruce», în mijlocul unei păduri bătrâne de măslini foarte înalți și stufoși. Răcoarea acì erà plăcută și odihnitoare.",
    "Pe un vârfuleț al muntelui o cruce de piatră se uità melancolic în juru-i, la cele patru cărări, al cărora punct central erà dânsa, cât și la drumul, care se cufundă pe supt coastă, în desimea copacilor.",
    "Una din acele cărări ducea în valea Caseai, printre vii, și alte plantațiuni; alta, spre cimitirul pe lângă care trecuse landoul; cele-lalte doo se pierdeau în pădure. Sburase o oră, de la plecare. Făcuseră partea cea mai întinsă de drum.",
    "De-aci, Castesarul prinse a se zărì la deal, lipit par’că de poalele a doua culmi care se închipuiau ca doo turnuri ale unei biserici uriașe.",
    "Intrarea în sat vine pe-o uliță strâmtă între doo șiruri de case cu trei rânduri, clădite de piatră, cu ferestre mici și cu obloane verzi la ele, în mijlocul cărora niște stinghioare de scândură, văpsite la fel, se puteau închide și deschide după voe.",
    "Piatra se înegrise de timp ; pe unele locuri se măcinase și lăsà acum să se vadă găuri de care nu se mai îngrijià nimeni.",
    "Cu cât înaintau ai noștri, cu atât se desfășurà mai mult grămădirea neregulată a caselor, ca înălțime, — și înfățișarea ior de vechime contrastà puternic cu minunata vecinătate a munților veseli și a vegetațiunei totdeauna plină de viață.",
    "Landoul intră într’o piață mare.",
    "De-oparte, între un șir de case se ridicà biserica ce s’ar fi confundat cu ele dacă n’avea turnul subțiratec în patru colțuri, cu cruce în vârf. In altă parte,era școala; o da de gol gălăgia copiilor interni, ai cătunelor apropiate, cari n’aveau unde să’nvețe.",
    "In altă parte, primăria, — și’n cea de-a patra parte, d’asupra dealului cu povârniș repede, — o cârciumă.",
    "De jur-împrejurul satului munții până la o înălțime oare-care, erau din poalele lor așa sâpați și rânduiți, că se formau pe coasta lor terațe înguste plantate cu vie. Și toți acei butuci de viță, ridicați pe haraci, păreau din deal niște călugări bătrâni pogorând sprijiniți pe cârjă.",
    "Douá, trei ulicioare purcedeau din piață și se pierdeau repede pe alte povârnișuri ale colinei pe care se agățase satul.",
    "Piața se ține puțin îngrijită.",
    "Acelaș păcat se observă, de altmintrelea, în toate satele italiane.",
    "Alt obiceiu ciudat au locuitorii apoi, de-a întinde sfori în cadrul ferestrelor, de ia o parte la alta, și a înșirà pe ele din rufária spălată, mărunțișurile; iar; între ferestre, frânghii, pe care înșiră rufária mare.",
    "De departe îți dă închipuirea unui orășel împodobit cu stegulețe multicolore de-aproape, efectul este neplăcut.",
    "De altfel, acest lucru se vede în Italia și prin mahalalele mărginașe ale orașelor celor mai mari.",
    "Cârciuma n’are înfățișare tocmai curată, cu coloarea ei de chinavar spălăcit, cu ferestrele ei mari necurățate de mult și cu obloanele verzi, — verde pretutindeni, — date de perete.",
    "Landoul se opri însă în dreptul ei.",
    "Nu trebuie une ori judecat un lucru după cum e pe de’n-afară.",
    "«Il padrone» se ivì cu zâmbetul pe buzele lui cărnoase, șiret după privire, respectabil după pântecele lui de Popă-Colivă. E îmbrăcat curățel, cu picioarele și mai curate puse goale într’o pareche de papuci cu călcâe.",
    "Ai noștri intrară într’o încăpere largă plină cu mese, mobilată cu o teșghea de lemn văpsită verde, împodobită cu poliți pe care sclipește sumedenie de sticle, mari și mici, toate cu vinuri si purtând numele celor mai renumite Case.",
    "— Doamnele și domnii bine-voesc a trece mai bine în grădină? întrebî «patronul» c’o deosebită politețe...",
    "Ce e drept, priveliștea ce se incadrà în ușa mare de din dos, a prăvăliei, era promițătoare.",
    "Tinerii trecură repede și se coborâră pe patru trepte pe o terață asfaltată, înconjurată cu gărdișor verde, — de ostrețe subțiri, împodobită cu putini, — văpsite verde, — în care locuiau bambuși îndeajuns de nalți și umbritori, casia tineri și portocali ce abia înfloriau atunci.",
    "Mai coborai cinci trepte și te aflai într’o cărticică ce se păreà suspendată dʼasupra prăpăstiei în fundul căreea trecea un drum pe-o vale strâmtă. De acì priveliștea era mai restrânsă; astfel, părechile se așezară pe terața asfaltată, la o masă, între doi bainbuși umbritori.",
    "Sorât comandî doo butelii de Castesar și bișcoturi.",
    "Priveliștea era în adevăr frumoasă. De amândoo părțile acestei coline se despicau doo văi adânci ale cărora maluri erau sădite cu vie și pline de portocali și lămâi. Dincolo de văi, se ridicau și se desfășurau lanțurile munților pe lângă cari trecuse landoul, părând de acì coline, și pe de-asupra lor, în depărtare, se întindea marea, marea imensă !...",
    "Și ce înfățișare curioasă avea : închipuiți-vă o chartă țintuită pe un șes nemărginit, pe care sunt desenate lacuri ce ar lucì la soare ca niște ochiuri de oglindă; alăturea cu acestea, părți cu lumină ștearsă ce ar închipuì continente, străbătute de dungi lucioase, mai late și mai înguste care ar închipuì fluvii și râuri ce se întretae, urmând o linie firească de curgere. In dreapta, ridicături în relief, alcătuind o lungă linie de jumătate cerc: munții dela Cannes; în stânga, insula Corsica cu munți ale cărora vârfuri sunt albe cu răsfrângeri roșatece, cu valuri de coline ce răsar unele din altele de-o puternică coloratură violetă.",
    "Vasele ce trec cu pânzele întinse în o mulțime de direcțiuni, par pe această ciudată chartă, niște puncte mișcătoare la infinit...",
    "Iar jos, de unde se închipue că începe marea, discret se arată o parte a Mentonului, ca o pată albă pe verdeața unei coline.",
    "Tăriceanu nu-și mai luà ochii de la splendida desfășurare de decoruri ale imensului fund de Teatru. Jeana, erà adâncită, și ea, în observarea priveliștei, atât doar că furà din când în când cu câte-o privire pe amicul ei, ca pentru a-i împărtăși impresiunile.",
    "Sorât și Marușca, realiști, se furișaseră la altă masă și acolo gongoniau ca doi porumbei pe streașină unui retras acoperiș de casă.",
    "Mica fetiță, uitată, rătăcià dela un copac la altul, vorbindu-le.",
    "«Patronul» se întoarse cu vinul și cu biscoturile, pe o tavă de argint. Visătorii se deșteptaseră; porumbeii se apropiată și, îndată strălucì Castesarul în pahare, roșu ca purpura, cu spuma de un trandafiriu șters, ca o cremă de smeură.",
    "Lacome se lipiră buzele de pahare...",
    "Ce aromă de tămâioasă ! Ce băutură dulce, ușor înțepătoare la limbă și în de-ajuns de tare! Și se ducea, se ducea pe gât, desmierdând palatul gurii, răcorind pieptul, îndulcind ființa întreagă par’că.",
    "Întâiul pahar rămase la toți în câteva clipe văduv de conținutul delicios și ca semn de doliu, c’o pânză subțire rozalbă pe dinlăuntru. Acest întâiu pahar însă pornì cuvântul pe clina dragostei și dădù sufletelor îndemnul apropierei, prin acele flori ale ființii omenești cari se alipesc, tremurătoare, una de alta, și împrăștie în organism fiorii unei mulțămiri ce se poate numai simți.",
    "Soarele începu să caute melancolic, dintre cele doo culmi ce domină Castesarul și o răcoare simțită bine să se urce din valea adâncită acum în umbră.",
    "Trecuseră doo ore de la sosirea acì, ca doo minute cărora abia le iei seama. Deplină înțelegere se așezase între inimi, mulțămită generozității Castesarului profiriu și învăpăerei fiecărei inimi în parte.",
    "Întoarcerea la Menton le-a fost o uitare a Naturii, un poem de banalități delicioase, de copilării fără nume, de strânsături în brațe și de sărutări care amețesc, obosesc sufletește, enervează trupește și nu satură setea supremă."
  ],
  "5": [
    "În acea seară Tăriceanu nu se ivi în salon, după cină, spre întristătoarea surprindere a Jeanei.",
    "Marușca pornì pe Sorât să’l caute, să vadă ce s’a întâmplat.",
    "După o jumătate oră se întoarse:",
    "— Peste putință de găsit! le șoptì, înnălțând din umeri.",
    "— Eu sunt sigură, zise Marușca privind foarte cu înțeles la Jeana, că poetul visează la fericirea ce-ì dai...",
    "— Aș fi preferat să fie cu noi... răspunse ea, și se duse la piano, unde statù cât-va timp în picioare, nehotărâtă, melancolică.",
    "— Vezi cum îl iubește Jeana? îi zise Sorât c’un ton de imputare.",
    "— Ai voì să’mi dai să înțeleg că eu nu te-aș fi iubind pe tine? îi răspunse Marușca privindu-l drept în ochi...",
    "Ascultă, Sorât. Sunt femee și am pre- tențiunea de-a cunoaște pe bărbați. La tine nu-i iubirea Jeanei pentru Tăriceanu ;e numai lipsa unei femei și putința ce întrezărești de-a cuceri în mine pe acea fernee, — ori care ar fi ea, cu atât mai bine dacă eu împlinesc și anume condițiuni de atracțiune...",
    "— De ce vorbești așa, Marușco ?... Ai nevoca de-a mă lovì... pentru vr’o greșeala?",
    "— Sa te lovesc?... Haidem pe terață să vorbim.",
    "Eșiră, — el cu vr’o câteva clipe în urma ei, mânios, nedumerit. Ce însemnă de-odată schimbarea aceasta, după scenele din timpul plimbării?",
    "—Marușco, ia să vedem... De ce mi-ai vorbit în chipul acela? o întrebî cu glas mângăios.",
    "Îi petrecu brațul pe după talie, lipindu-se de umărul ei, apropiându’și capul de capul ei.",
    "— Dar nu înțelegi, copil ce ești, că nici nu s’ar putea să mă iubești altfel de cât dorindu-mă ?",
    "— Jeana nu va fi dorind oare pe Tăriceanu? El, crezi cá nu va fi dorind-o pe dânsa? E în firea lucrurilor: aceasta însă nu înseamnă că Jeana nu’l iubește și că Tăriceanu n’o va iubì.",
    "' — Sorât, nu te amăgì singur, ori nu umblà cu stângăcie să mă înșeli pe mine. Ți-am spus în de-ajuns că Jeana iubește cu puterea închipuirii și cu necunoștința ei de oameni. Crede c’a găsit în Tăriceanu pe Făt-Frumos pe care-l visează toate fetele; prin urmare, amorul ei are un scop: măritișul; amorul ei are o rațiune de-a fi...",
    "— Jeana țintește la căsătorie?",
    "— Dar cum socotești, copilule nebun!",
    "Eu îl ghicesc pe Tăriceanu : «rezerva» lui față cu Jeana nu e o tactică, dar o prudență : îi place Jeana, îl măgulește iubirea ei, o lasă aprinderii sale de lire pasionată, dar se ferește de ori ce răspundere față cu conștiința lui cât și față cu noi, în caz când ’i-ar deveni amant. Azi l’am observat pe Tăriceanu și mai de-aproape. Eată un om pe care l’aș iubì, — pe care l’aș fi iubit de sigur... Eu prefer sinceritatea unei situațiuni bine hotărâtă, domnule Sorât.",
    "M’aș așteptà de la Tăriceanu să’mi spue, ori cel puțin să mă lase să înțeleg că, o dragoste de ocaziune nu l’ar lega nebun de mine ; că, a petrece în chip plăcut cu o femee... ca mine, nu ’i-ar fi o greutate... Astfel, sunt sigură că ar căutà să’mi împliniască mici dorinți, la nevoie chiar trebuinți, ca fie-care să fim mulțămiți în felul nostru.",
    "Surprins, căutând să’și dea bine seama de înțelesul acestei lungi conferinți, în care se făcea o comparațiune între el și altul, Sorât se depărta puțin, pe gânduri...",
    "S’ar fi mirat dacă ar fi putut prinde zâmbetul ciudat al Maruscei și privirile-i luâtoare în râs...",
    "—Ascultă, îți zic și eu Marușco, începu Sorât stând în față-i. Nu te-am înțeles în întregime. Un lucru iese însă lămurit: nu-mi cunoști de loc firea. Ai lăsat timp de doo săptămâni și mai bine,— mai mult decât trebue unei inimi tinere neprefăcută,— sa bată puternic pentru dumneata. Acuma o rănești cumplit spunându’i că în altă ființă ai găsit calități superioare. E rău ce faci, Marușco. Poate că te iubesc prea copilărește, însă fără nici o gândire ascunsă. D-ta, ca femee, ai știut ca plecarea fie-căruia, la locul său, o să pue un capăt acestui amor. Pentru ce nu m’ai respins la timp? lubindu-ne precum ne-am găsit, — precum păsările se iubesc, — am fi rămas cu amintiri plăcute. Acum vrei să rămân — eu cel puțin, — cu regretul că te-am întâlnit? De ce? Mi-ai promis, cu viu graiu, plăceri ce păreau și de dumneata dorite... iar acum de-odată îmi dai chinul unei întoarceri prin nimic îndreptățită: de ce? Nu-i omenește! nu-i!",
    "Marușca râse cu hohot și-i apucă mâinile.",
    "— Când iți spun că ești copil! Te-au supărat cuvinte ce nu aveau nimic înțepător... Nu înțelegi, «bebea»,că voiesc să fiu și mai pasionat iubită? Când ți-am spus că aș preferì pe Tăriceanu, nu înțelegi că am voit sî te văd gelos, sa’mi răspunzi cu pornirea iubirii revoltate, iar nu cu supărarea mândriei tale?",
    "Îl lo după gât cu brațele și-l săruta pe frunte:",
    "— Haide, du-te în casă, «bebea» răsfățat; du-te pe-aici prin curte și așteaptă să’ți bat în ușă. Pe urmă te vei urcà la mine să facem jucării Soniei până s’o adormim...",
    "Îi dădù un bobârnac ușor peste nas și’l lăsă, intrând în salon.",
    "Ușuratec, în adevăr, Sorât nu’și dădu osteneala să priceapă, întru câtva măcar, pe ciudata rusoaică.",
    "Trecând prin curte văzù lumină la fereastra lui Tăriceanu, îi bătù în ușă și intră fără s’aștepte poftire.",
    "Era vesel, vesel la culme.",
    "— Da ce te-ai făcut, filosofule ?... Știi una? In astă seară sunt oaspele Maruscei: m’a chinuit ea puțin, nu-i vorbă, — spunându’mi, închipuiește’ți, că te-ar preferà pe tine mai curând... Dar fiindcă m’am supărat, umblă acuma să mă împace. Tu ce faci? Dece n’ai venit în salon? Jeana era foarte tristă... Nu faci bine că o lași astfel... Te vad ocupat... Nu te ridica... La revedere pe mâine...",
    "Și fără să aștepte răspuns, ieși repede.",
    "Tăriceanu se necájià să scrie un sonet pentru Jeana, în limba franceză.",
    "După ce se plimbase pe digul portului până la far, se întorsese mulțămit că putea fi singur, în tăcerea ce domnia în camera lui și prin prejur.",
    "Cu toate că plimbarea la Castesar îl apropiase foarte mult de Poloneza, cu toate că începuse să-i placă întâmplarea aceasta, se hotărâse să nu-și vândă cu totul libertatea pentru asemenea plăcere.",
    "Îi trebuia ore când se voia al lui cu totul. Desfăcut atunci de ori-ce legătură cu lumea din afara sufletului, avea să se dea beției visurilor, avea să facă sacrificul de preot al Artei: locurile acestea îi umpleau gândirea de poezie și poezia trebuie să se reverse.",
    "După ce terminî sonetul bine-rău, ca într’o limbă streină, îl puse de-oparte, parăsindu’l ca pe o datorie împlinită; apoi își aprinse un «demi-londrès» și se întinse într’un scaun lung, a lene.",
    "Cele doo lumânări, până la care ajungeà adierea nopței, pâlpâiau mai tare sau mai încet, plecându-și flacăra în toate părțile și grăbind stearina la topire.",
    "In clipe când nu se mișcau, o coroană de lumină roșatecă-gălbue se urzia repede în jurul fie-cărei flăcări.",
    "Pe fereastră străbatea o răcoare plăcută, sărată, dar intrau și țânțarii, vrăjmașii cei mai neastâmpărați : lumina îi chiămà și ei se adunau, dădeau ocoluri foarte cu ferire flăcărilor, din dreptul cărora socotind locul și împrejurările, se repeziau unul după altul să’și vâre măcar odată botul în obrazul ori pe nasul visătorului.",
    "La sbârnâirea lor în jurul urechilor, acesta se apăra instinctiv cu mâna. Dacă vedeau, șireții, că nu era chip de ciupitură, se retrăgeau la odihnă în crețurile pologului și ale perdelelor lui de rețea. După ce va adormi visătorul, ei aveau când să se deștepte din întâiul somn și să’și facă mica gustare de sânge de pe unde vor putea.",
    "Țigara se trecea, scrumul rămânea tot mai lung în locul foilor de tutun ; o ușoară șuviță de fum se întindea liniștită până în dreptul ferestrei, se făcea de-odată val-vârtej, frământată de adiere, și întuneca pentru o clipă para uneea din lumânări.",
    "Intr’un târziu Tăriceanu tresărì și se ridică. I se păruse, la ușă, o ușoară sgârietură ca de pisică.",
    "Deschise și privi... Nimic. Abia închise ușa și fácù un pas; sgârietură răsună din nou.",
    "De astă dată deschise și umblă să pătrundă bine întunericul lungului coridor. Par’că i se năluci ceva mai negru ca întunericul, ghem în cadrul unei uși vecine",
    "Când se apropia, ghemul se ridică c’un râs năbușit, tremurător.",
    "— Jeana ! șopti Tăriceanu.",
    "Jeana puse un deget pe buze, venì până în dreptul ușii rămasă deschisă, șopti lui Tariceanu «noapte bună», și înainte ca acesta, uimit, să poată zice ceva, ea se pierdu repede în întuneric. Numai un ușor foșnăit de fuste de mătase se auzi câteva minute pe scară.",
    "Tăriceanu intră, întru câtva neplăcut impresionat de asemenea, stăruință și neastâmpăr; repede apoi urmând șirul, pentru o clipă întrerupt, al gândurilor de mai nainte, începu sa scrie.",
    "Rândurile se înșirau mărunte și drepte pe pătrarul de hârtie care, se umplea și trecea de-oparte, spre a face loc altuia.., și pentru scriitor nu mai existà nici timp, nici spațiu.",
    "Cât timp va fi stat așa, nu’și găsi socoteala, când auzi un sgomot ca o bătae a cariuluì într’un lemn.",
    "O ascultă și’și dădù seama ca par’că venia de-afară, supt fereastră.",
    "Lăsă condeiul și se aplecă peste gardina ferestrei.",
    "La catul întâiu, în aripa stângă, îi albì la o fereastră cunoscută, Jeana. Era de sigur cu vestmântul de noapte. Batea ușor cu cârligul proptitor, în lemnul ferestrei, și câta în sus.",
    "Cum îl zărì, îi trimise cu mâna un sărut și se retrase. Fereastra se închise, perdeaua căzu.",
    "De astădată Tăriceanu rămase mult timp la fereastră, privind acì jos la perdeaua care nu se mai mișcà, aci în largul mării liniștite, acoperită de întuneric, d’asupră căreea veghiau, din depărtările de sus, ochii sclipitori ai Eternităței."
  ],
  "6": [
    "A doua zi soarele era sus când se deșteptă. Camera îi era plină de raze.",
    "— Am să-i trimit un buchet... își zise...",
    "Primul gând îi era dar la Jeana.",
    "Sunî. Feciorul venì, după câteva minute, aducând cafeaua cu lapte și unt.",
    "— Ascultă Albert, vei aveà grija în fiecare dimineață să iei dela florăreasa d’alături un buchet, în felul cum îi scriu eu în bilețelul acesta, și-l vei duce la No. 2, d-șoarei Staniewici.",
    "— Bine, domnule.",
    "Feciorul eșì cu biletul. Tariceanu se așeza foarte voios să-și bea cafeaua; pe urmă copiá pe curat sonetul pentru Jeana. Era foarte nerăbdător sʼo vadă, să alcătuiască programul zilei și să-i citiască undeva ce scrisese.",
    "Abia terminase, când Albert se întoarse să ia tava.",
    "--Domnule, d-șoara Staniewici e în salon singură și vă poftește, dacă aveți timp.",
    "--Bine, Albert. Ține pentru d-ta...",
    "Bacșișul e sfântul prctutindenea așteptat și sărbătorit: ziua lui e în toate zilele.",
    "Se îmbrăcá repede, amicul nostru, cu oare-care îngrijire chiar, și coborî.",
    "Jeana îl aștepta, în picioare, lângă piano. Cum îl văzù, veselia îi luminî figura. Își dădură mâna și se sărutară fără nici o sfioșie.",
    "— Mulțămesc pentru buchet, îi șoptì, mișcata.",
    "Apoi, îi prinse o camelie la cheutoare.",
    "— In fiecare dimineața, când vii înaintea mea, să cauți în coșul din colț și vei găsì o camelie.",
    "— In fiecare dimineață Jeano, cu învoirea d-nei mama dumitale, te rog să primești din parte-mi un buchet.",
    "— Mulțămesc. Mama îmi va da voe. La noi, în Polonia, sunt permise asemenea daruri dela cavalerul obicinuit...",
    "— Vrei, Jeano, să ne facem programul zilei de azi ?",
    "— Am fost la un gând, zise ea râzând. Ideea mea era să ne plimbăm numai amândoi cu barca. Timpul e splendid.",
    "— Admis. Dar după amează ? Vrei să ne ducem, tot numai amândoi, cu tramwaiul până la Garibaldi și să ne întoarcem pe țărmul mării pe la Stâncile-Roșii ?",
    "— Te-ai gândit să-mi sacrifici ziua întreagă ?",
    "— Da, Jeano, fiindcă ești de-o tovărășie fermecătoare.",
    "— Iți plac, în adevăr?",
    "— Din toată inima...",
    "Ea îi strânse amândoo mâinile.",
    "— Nu știu cum să-ți exprim cât sunt de fericită...",
    "— Cum ? iubindu-mă !",
    "— Mă vei iubì și d-ta ?",
    "— Da...",
    "Ea îl privi lung, lung, într’atât de emoționată, că se lăsî pe un scaun ca părăsită de puteri...",
    "Tăriceanu, supt îmboldirea unei grămădiri de sânge, se aplecă spre dânsa, șoptindu-i cu aprindere :",
    "— Da, te iubesc de pe-acum...",
    "Dogoarea ce trecea dela unul la altul, era periculoasă...",
    "— Să mergem, răspunse ea și se ridicî repede.",
    "In ochi i se iviseră lacrimi; își coborî într’o clipă vălul.",
    "Era și timp: câteva persoane intrau, spre a trece pe țărm, prin salon.",
    "Până în port nu’și ziseră nici un cuvânt.",
    "Alexandru Tăriceanu se plimbase adese ori în acest timp pe mare, cu «Francisco», o barcà foarte frumoasă a unui pescar bătrân, August Borfigo.",
    "Iși fácuse toată viața pe mare..., dela etatea de doozeci de ani pânăla cincizeci și cinci, și acum, de câțiva ani, se odihnià; proprietar a trei bărci, una pentru pescuit și doo pentru plimbări cu străinii, — trăia binișor din venitul acesta.",
    "In deosebi August se îngrijià de «Francisco», întocmai ca de un copil și o cârmuià pe furtună chiar cu o dibăcie și cu curajul unui vechiu marinar.",
    "E înalt de statură, slab, dar foarte puternic ; cu ochii mici plini de vioiciune,ciupit de vărsat și sbârcit de ani, dar de o veselie care place.",
    "Locuește în port, la al patrulea cat, în trei camere. Dacă vrei sa-l măgulești, cum nu se mai poate, la întoarcerea de la plimbare cu barca, abate-te pe-acasă pe la el unde să guști ce ai voì: curacao, pipermint, chartreuse, madera, struguri foarte bine păstrați, smochine, migdale și câte și mai câte de care îi gem dulapurile.",
    "Nici odată nu primește mai mult de doi lei ora ; după împrietenirea cu el, dacă ai partea să-i placi, apoi îți ia numai un leu ora.",
    "Foarte glumeț și bun povestitor, nu te mai saturi să pleci cu el și să’i asculți, când marea-i ca oglinda, înșirarea feluritelor întâmplări din cei doozeci și cinci de ani de plutire.",
    "Toți il caută pe August, și-i cer pe «Francisco» ce se leagănă lângă cheu, curat, gătit cu stegulețe, cu pânzele albe ca laptele, el însuși alb și încins cu o dungă albastră, bine orânduit cu perine moi îmbrăcate cu cașmir roșu.",
    "Alexandru îl zărì pe August, îi făcù semn de-departe și, până să ajungă la cheu, «Francisco» era gata.",
    "— Bună dimineața domnule August.E cuminte marea? Face pentru o plimbare de doo până la trei ore?",
    "— Bună-ziua, domnule Alexandre. Marea-i ca un lâculeț. Avem un vântișor plăcut: e de plimbat. Încotro însă? D-șoara nu se teme ?",
    "— O! nu, August, nu... Cu d-ta nu mă tem, răspunse Jeana.",
    "Măgulit de încrederea Jeanei, bătrânul își dădù una peste «bonetă» și sărì în barcă.",
    "— «Crea nom de Dieu!» Francisco al meu e ca un flutur... Nici n’atinge valurile... M’aș duce cu el în Indii.",
    "Ajută Jeanei să se coboare și să se așeze, apoi primì pe Tariceanu.",
    "— Și acuma... «rogue la galère!» strigă August, voios.",
    "Se depărta de cheu într’o clipă, numai dintr’o potrivire de lopată.",
    "Apa în port era liniștită; după digul cel mare și nalt se auzià însă o muzică sgomotoasă de valuri.",
    "— A-ha... crește vântișorul, zise August. Nu-i nimic. Vom danța puțin... și danțul place domnișoarelor. De care parte să mân?",
    "— Spre Cap-Martin, răspunse Tăriceanu și vru să treacă lângă Jeana.",
    "— Strici echilibrul domnule Alexandre, glumi hoțul de bătrân, clipind cu șiretenie.",
    "— Adecă fără echilibru stabil, nu se poate, meștere? râse Alexandru.",
    "— Supărați pe «Francisco» și faceʼți o bae nu tocmai caldă, nici tocmai dulce... Nu te teme, d-șoară, glumesc. Stați după plăcere. Voiu ține eu echilibrul, căci cunosc taina valurilor și știu cum îl chiamă pe «Francisco» al meu.",
    "La eșirea din port îi săltî un val puternic ce se sdrobise de bolovanii apărători ai digului.",
    "Jeanei îi pierì puțin fața.",
    "— Nu te teme, drăguță... E ceva plăcut... Ia te uită cum vine alt balaur de val... A-ha I ține-te bine «Francisco». Hop ! — a trecut !",
    "Marea era de-o frumusețe de negrăit: în depărtări ca safirul, învălurată fără spumă ; în drumul bărcii, molatec legănătoare, verde ca smaragdul.",
    "In bătaia luminei soarelui, luà văzul.",
    "Când ajunseră la vr’un chilometru depărtare de țărm, în linie aproape dreaptă, August lăsî lopețile.",
    "Barca păru că stă o clipă pe loc să se gândiască.",
    "— Să lăsăm frumos pânzele și să-i dăm vânt acestui pungaș de «Francisco». Luare aminte, domnule Alexandre, să nu-ți ia pânza pălăria.",
    "Cu multă îndemânare pânza principalăse desfășură și despărți oblic barca în doo.",
    "«Francisco» se clătină în loc, ceea-ce făcù pe Jeana să dea un strigăt și să apuce mâinile lui Alexandru, — apoi, cu cârma în mână și cu o singură lopată, August îi dădu direcțiunea.",
    "Un val îl săltî; pânza se umflî de odată și-l făcù să ia fuga, tâind valurile ce prinseră a spumegă și a vâjii în urma lui. August se lumină la față și se uitî cu mândrie la musafirii săi.",
    "— Ei, știe «Francisco» să umble? Ah ! și ce vântișor ! Ia priviți’l, rogu-vă, cum sărută de delicat fața valurilor... E în adevăr, o plăcere!",
    "Și în adevăr că plăcerea lui August, de și cu totul deosebită de-a tinerilor, era nu mai puțin vie.",
    "In plăcerea lui era mândria aproape părintească de barca lui, ușoară ca o muetă, ageră la regate când dobândia totdeauna premiul întâiu ; în plăcerea lui era pe urmă dorul neânfrânat de mare întinsă, casa lui adevărată pe valuri, supt soare. Il îmbătà aflarea între cele doo nemărginiri ce se oglindiau una în alta și’și împrumutau una alteea liniștea, lumina, farmecul, cât și furiile elementelor lor în fierbere.",
    "Pe Jeana și pe Alexandru îi impresionà în alt-fel: cu tot dorul lor după dezmierdări, îi cuprindea cu încetul melancolia, mutismul, aproape nemișcarea, adâncirea în ei înșiși. Își țineau doar mâinile într’o desmierdătoare strângere ; încolo, păreau absenți unul din fața altuia...",
    "Iar «Francisco» sbura... și le da, ca în vis, cele mai plăcute sensațiuni : Mentonul par’că fugea în urmă, paralel cu dânșii, desfășurându-se lung, mai lung de cât în realitate, împreună cu decorul minunat al munților ce’și plimbau crestele în marea azurie de sus.",
    "In adâncăturile culmilor se iviau pitorești și cochete satele Grimaldi și Garibaldi ; jos, vilele Mentonului-Garavan ; în fund, Castesarul; mai aproape Anonciada, Gorbio, Roquebrune, ale cărora clădiri albe erau de un efect drăgălaș pe fondul verde-închis al munților și al frunzișului ce le înconjurà.",
    "De partea Monte-Carl-ului, ca niște protectori se ridicau «Cânele» și «Montargiese», cu forturile lor pe care fâlfăiau steagurile Franței.",
    "Într’o înfundătură a muntelui Montargiese, «la Turbie», delicios cuib de plăceri, mijià din mijlocul verdeței bogate și te chemà de dedeparte.",
    "Taote acestea le treceau pe de’naintea ochilor, ca pe o scenă imensa, într’un act de feerie, supt minunata cădere de raze a soarelui cald...",
    "Din când în când înnamorații se priviau; atunci strângerea mâinilor se fâcea mai simțită; inima le batea mai tare, un curent electric par’că i-ar fi străbătut și le-ar fi mișcat-o...",
    "Nu știu dacă August le înțelegea starea, nu știu dacă avea și el o lume a lui de gânduri, - sta însă neclintit la cârmă, părând că visează și totuși dând continuu lui «Francisco» direcțiunea Capului.",
    "Alunecându-i Jeanei de pe umeri pelerina de dantelă, vântul erà cât p’aci s’o dăruiască valurilor. August o prinse. Aceasta trezì pe Alexandru și alta viață începù.",
    "Se lungì în fundul bărcii, și se sprijinì așa de băncuță pe care ședea Jeana, în cât ii petrecù brațul pe după talia calda și mlădioasă.",
    "--E voe? șoptì el.",
    "--Este... și umbrela căzù pe umărul lui Alexandru, ca August să aibă o cortină între el și ei.",
    "Valurile se sărutau cu vântul, culmile munților cu cerul, razele soarelui între ele: se sărutară și ei.",
    "Sufletele li se întorseseră din lumea farmecului immaterial.",
    "Ființa omenească începuse a vibrà, cerându’și partea.",
    "Jeana își oglindi de aproape cerul ochilor ei în marea de văpae a ochilor lui.",
    "— Care să fie cauza, întrebá ea, că lângă d-ta când sunt, natura pare că’mi vorbește într’un graiu ce’mi este cunoscut?... Închipuirea mi se întraripează cu totul pentru alte lumi de cât acelea de mai nainte ale visurilor mele. Mai adineauri, uite, atâtea idei începuseră să trăiască în mintea mea, că negreșit aș fi scris, de-aș fi fost în condițiuni s’o pot face.",
    "— Și ce anume ai fi scris, Jeano? o întrebă, alipind-o și mai mult de el supt micul și trandafiriul cort.",
    "— Nu știu; toate acele idei însă porniau ca niște raze dintr’o lumina centrală care era figura d-tale...",
    "— Dar ai fraza într’adevăr poetică, scumpă Jeano, și o vorbești îngerește... pe viața mea... strigă Alexandru, însuflețit.",
    "— Nu mă râde, te rog, răspunse Jeana, rușinată, dulce rugătoare. Dacă aș avea puterea,—voința o am,—m’aș alipì în așa chip de d-ta, Alexandre al meu, în cât să nu mă mai simt altă ființă, să dispară personalitatea mea, care nu însemnează nimic, în ființa d-tale care e totul pentru mine.",
    "Alexandru asculta, uimit de puterea de împătimire atât de ales exprimată.Nimic nu păreà prefăcut și gândit de mai nainte. Din ordinul inimii mintea alcătuià și gura pronunța acele cuvinte arzatoare. Era de surprins numai cum la etatea ei putea să le cugete? Ce educațiune avusese? Avea anume talent, devenit în de-ajuns de matur, prin însăși firea femeei ce desvoltà facultățile mai curând?",
    "Prins cu totul, Alexandru îi sărută mâinile cu pasiune.",
    "— Mă faci să te admir și să te iubesc îndoit de mult, Jeano! Prin ce ți-am meritat simțimântul acesta al tău, care e mai presus decât îl judecam cu putință?",
    "— Prin ce?... Nu știu... Atât cunosc că te iubesc până la orice sacrificiu! grăì ea cu simplitatea sincerității, însă și cu focul simțimântului ce se descopere în întregimea lui.",
    "— Nu voiesc să știu ce sunt și unde má va duce, urmă dup’o clipă. Nu cunosc nimic din lumea pasiunii pentr’un bărbat; simt atâta că de ’mi-ai zice să merg cu d-ta, merg ori unde, cu încredere și cu credința că așa trebuia să fie...",
    "Îl privì par’cʼar fi voit să străbată în adevăr în ființa lui, după cum zisese, și-i alipì mâinile la peptul ce i se ridicà cu putere...",
    "— Domnule Alexandre, suntem la Cap... Oprim la dabarcader, ori trecem la Monte-Carlo? întreba August.",
    "— A! nu la Monte-Carlo... cel puțin azi... S’ar îngriji mama...",
    "— De sigur că nu. Oprește la debarcader, August dragă...",
    "Umbrela se dădù de-oparte. August zâmbì, erau emoționați și roșii ca niște maci înfloriți.",
    "Poetica localitate era aproape. Valurile erau aci foarte puternice și oprirea trebuia să o facă cu multă luare aminte.",
    "Între doo stânci se pogora o scară de piatră, de vr’o opt trepte, cu sprijinitoare de fer : era locul de debarcare.",
    "Săltată ca o coajă de nucă, barca se tot apropia încet, încetișor, până ce August înfipse într’o stâncă una din lopeți: alipirea urmă numai decât.",
    "Jeana se urcă întâi, pripit, așa că era mai-mai să alunece în apă ; Alexandru abia o putù opri și a-i da din urmă sprijinul",
    "— De-aci să ne întoarcem pe jos, Alexandre. Simt nevoie de mișcare...",
    "— Dragă August, ai doo ore: socotește doo întoarcerea, căci te întorci singur și eată costul, cu mulțămirile noastre. Noi ne ducem pe țărm, ca mai de-a-dreptul.",
    "— A! nu domnule Alexandre, te rog...O oră și jumătate de când am plecat; de întors îmi trebuie mie numai o jumătate. Doo ore dar, cu tot respectul și cu părerea de rău că n’o să mă vizitați la întoarcere...",
    "— Azi nu va fi cu putință, dar mâine te vom rugà să ne oferi o chartreusă.",
    "— Cu plăcere. Pe mâine, domnule Alexandre. Domnișoară, sper în prietenia D-voastră.",
    "C’un pumn își lipì mai bine boneta de ceafă, își făcù vânt și o luî la drum.",
    "— Priviți puțin la «Francisco»... E un goeland... fără preț... Sboară, sboară !... La revedere.",
    "Alexandru și Jeana îi trimiseră salutări cu batistele; el răspunse salutând cu pânza...",
    "— Și noi, de-acuma, spre casă... scumpul meu... Vom fi la timp?",
    "— O! da... Nici unsprezece nu sunt.",
    "— Să fim peste o jumătate de oră. M’am uitat prea mult timp.",
    "Trăgeà clopotul, de prânz, când Jeana intrî singură în salonul otelului."
  ],
  "7": [
    "Când intrî Tăriceanu în sala de mâncare, Sorât se aflà la locul lui.",
    "— Ai fost cu Jeana pe mare? îl întrebă.",
    "— Bănuești, sau ești sigur?...",
    "— Te întreb numai. Am căutat pe August să fac o plimbare cu Marușca, în barca ei de predilecțiune. Băeatul lui August ’mi a spus că tată-său a plecat cu tine și c’o domnișoară.",
    "— Care nu putea fi de cât Jeana, râse Tăriceanu. Tocmai, scumpe domnule Sorât. D-ta, cum ai petrecut ?",
    "— Eu?...",
    "Și c’o privire ciudată dădù a înțelege lui Alexandru că puteà fi considerat un cuceritor mai mare decât Napoleon «cel mare».",
    "— Bănuesc, fericitule muritor, îi zise Alexandru.",
    "— O! scumpe amice, rusoaica mea este o ființă de adorat în genuchi...",
    "— Încă odată, îți zic: fericit muritor !...",
    "— Să mâncăm. Lasă că ’ți voi povesti după amează.",
    "Aproape se servise primul fel la toți dela masa obștească. Atunci se arătî Marușca, ținându-și fetița de mână...",
    "— Nu-i așa că e prea frumoasă astăzi? îl întrebî Sorât. Doamne! până azi am dorit-o, acum o ador...",
    "— Prietene, ți se prea încălzește inima și ți se răcește mâncarea, îl râse Alexandru. Și, știi tu, nici una prea de tot ferbinte, nici alta prea de tot rece...",
    "— Știu; în primul caz risci sa căpiezi și în al doilea, să ai o indigestie... Dar tu unde ai ajuns cu Jeana ?",
    "— Unde cred că voiu fi totdeauna: pe hotarul idilic. ’Mi-ar plăcea o amintire fără regrete.",
    "— La urma urmei, poate ca și așa e bine.",
    "La ridicarea dela masă Jeana avù cu Alexandru o privire de înțelegere.",
    "Trecù dar în salon după dânsa.",
    "— La trei punct fii la fereastra. Mă vei vedea eșind pe țărm. D-ta vino prin strada Principală și eși la tramvaiul pentru Garibaldi, îi șopti, apoi se duse cu Rusoaica ce așteptà lângă ușă.",
    "— Momentan ce vrei să faci? întrebî Sorât pe Tăriceanu.",
    "— Am să mă duc să fumez.",
    "— Poți fumà și în cafenea, nu-i așa?",
    "ʼMi-ai face atunci plăcerea să mă însoțești, căci ’mi-e poftă de-o cafea cu chümel.",
    "— Haidem.",
    "— Aș dorì să-ți povestesc ce ’mi-a mărturisit Marușca... Doamne! ce dramă... adaose el, emoționat.",
    "Cafeneaua de alături, a otelului «Menton», este foarte încăpătoare și împărțită în doo, una pentru vorbă, cealaltă pentru jucătorii de bilard.",
    "Sorât cerù cafeaua și chümel, Tăriceanu o maderă și un «londreas:>.",
    "— Aseară Jeana a fost la Marușca. Am pândit coborârea ei și am și tulit-o sus, cam... ușurel îmbrăcat. S’a făcut că nu mă primește așà, apoi pe urmă, dacă ’i-am jurat că voiu fi cuminte ca un copil, s’a îndurat să mă lase să intru. Fetița adormise; eram singuri... Când am început să-i sărut mâna, prind de veste că plânge... Înțelegi cât ’mi-a răcit de mult învăpăerea, asemenea ploae neașteptată.",
    "— Ce ai ? o întreb uimit. — Ești tânăr, ești încă prea tânăr, o aud că-mi răspunde. Nici eu nu sunt în etate, — poate că nu sunt mai mare de cât tine, dar am început de timpuriu viața de femee, o viață plină de mari și multe turburări sufletești. Eu cunosc ce este suferința, tu cunoști numai plăcerilelumii în care se petrece. Tăcù o clipă. îmi era foarte la ne-îndemână cu asemenea prolog. Trebuià să păstrez însă atitudinea unui om interesat să asculte și gata să compătimiască...",
    "— Greu lucru, amice... zise Tăriceanu, ca za zică ceva.",
    "— Mă numesc d-na Pojareff Petrowna, reâncepù ea. Prin urmare ’ți-ai închipuit că sunt măritată. Drept ’ți-ai închipuit, din păcate. Abia am doozeci și doi ani și sunt deja măritata de șapte. Nu știau părinții în ce chip să se grăbiască, spre a-și urnì «piatra din casă» cât mai de grabă. Și nu erau doar săraci ; erau numai sgârciți și urâcioși. Când îi se ivì Vasili Petrovici Pojarcff, funcționar superior în guvernământul Kerson, nu ținură de loc în seamă că aveam etatea copilăriei încă și ca el era de trei ori aproape mai mare ca mine; că sunt curată și frumoasă ca un înger și el mai mult de cât urât, — scârbos, —tipul funcționarului rus. D-ta nu știi ce înseamnă a fi funcționar la noi, în Rusia? O să te sperii, amice. Ca să fii funcționar în sfânta noastră Rusie, trebue să fii înzestrat dela natura cu greul meșteșug d’a ști să te târăști ca un verme grețos, de-a fi spion, de-a furà oricum și ori de unde, de-a îi bănuitor și crud, de-a face să tremure cei mici înaintea ta, precum ai tremurat tu însuți pe când urcai târâș; de-a fi fățarnic și nerecunoscător. Asemenea om, amice, nu poate avea în suflet nici o simțire dulce și drăgălașă. El înțelege prin iubire satisfacțiunea brutală a firii lui; în femee vede numai o sclavă  care să-i vie înainte gătită, pururea piecată la desmierdări și cu zâmbetul pe buze. Pentru el femeea este un fel de mașină cu mecanism anume, spre a-i da mișcări grațioase, seninătatea unei păpuși, supunerea unui manechin, aplicarea deosebită ca toate în casă să fie la timp făcute și după gustul lui absolut. Sunt și funcționari buni ; dar aceia, amice, sunt modeștii treptelor de jos, sau, prin excepțiune, fiii familiilor mari ce se pregătesc pentru demnități. Încolo, tipul generic, ridicat prin mijloace corupte și corupătoare, lipsit cu totul de educațiunea prin care se capătă sentimente delicate.",
    "Pe mine mă crescuse mama, ființă blândă, cu simțiri nobile, dar dominatä de caracterul brutal, egoist, avar și incult al tatălui meu. Arendaș, todeauna supărat că nu-i merg afacerile, își creà ocaziuni să se răzbune pe noi, brutalizându-ne și nedându-ne cele necesare potrivit situațiunii noastre. N’aveam altă mângâere decât să plâng în ascuns cu mama. Lucram ca niște roabe, mai rău decât slugile, rău îmbrăcate ca și ele, fără nici o distracțiune, — și numai noaptea, sfânta mamă îmi da lecțiuni, ca să nu fiu o ignorantă, și ’mi îmbogățià sufletul cu bunătăți din sufletul ei... Așà trecuiu la Pojareff, dintr’o închisoare înalta ; dela brutalitățile unui tată sgârcit, la brutalitățile revoltătoare ale unui depravat neomenos. Din o sclavă rău îmbrăcată, o sclavă gătită ce-și părăsește corpul unui destrăbălat lipsit de cea mai mică bunä-cuviință. M’am revoltat în primele zile, doborâtă de rușine. El ’mi-a arătat enutul, până ce m’a făcut să-l simt pe spate. Pe urmă m’am obicinuit, dar am început să sufer. Întreaga mea ființă îmi spunea că nu așa trebuia să fiu tratată; că trebuia să fi existând o mulțămire în această apropiere a femeei de bărbat, iar nu desgustul ce’mi insufla Pojareff. Totuși am rămas însărcinată și am dobândit pe Sonia. Sănătatea mi se zdruncinase și medicii îmi rânduiră ări calde pentru timpul iernei, alt aer, alt regim. Despotul meu nu vroì să audă. Insă fiindcă nu mai putea să mă întrebuințeze pentru plăcerile lui bestiale, mă lăsî cel puțin într’un fel de uitare ce’mi ușura sufletul de-o greutate. Ce’mi păsa că supt acelaș acoperământ, îmi luase locul o georgiană voinică și de-o frumusețe provocatoare ? Îngrijiam de Sonia și treceam zilele... Ținù un an aproape starea aceasta; mai nici nu mă prenumăram parc’ă între ai casei. Doar mama venia câte-odată și atunci Pojareff se arăta și în fața mea. Cine știe cum îi păruiu într’o zi, că dʼatunci începù, iarăși să mă supună poftelor lui. Georgianei nu-i fu pe plac însă și s’apucî să țeasă intrigi, insuflându-i gândul că lʼaș li înșelând cu nu știu care funcționar. Ca rezultat, câțiva funcționari tineri nevinovați fură închiși, chinuiți și apoi îndepărtați din funcțiuni, iar eu supusă spionagiilor de tot felul și multor brutalități din parte-i. Nu mai putuiu suferi atunci și puseiu la cale cu mama să fug de la el și să mă despart. La noi despărțirile se fac foarte cu greu, — cu mult mai greu în cazul cu Pojaref, de oarece avea în gând averea tatălui meu și n’ar fi consimțit odată cu capul ! Totuși am izbutit să fug și iată-mă aci cu fetița, căutând să ascund supt o înfățișare râzătoare suferinți de neânchipuit... In adevăr, mă văd liberă cum nici odată n’am fost încă în viața mea ; simt oare-care mulțămiri în aceste locuri încântătoare... Sufletul mi se însetoșează după petreceri și după plăceri ce nu le cunosc ; mă îmbăt de farmecul presimțit al unor dorinți tainice,— dar când mă gândesc cât trebue să pătimiască mama, acolo... Nu știu cum să fac, nu știu ce să mai hotărăsc. Te-am întâlnit și par’că mi s’au mai dus din indispozițiunile obicinuite; m’ai subjugat, dragă Sorât și te rog să mă erți dacă îți spun uneori lucruri ciudate : ele vin de pe urma amărăciunilor...",
    "Sorât se oprì și, turnându-și un păhărel de Kümel, îl dădù pe gât, cât era de tare. Tăriceanu privi la ornic; mai avea încă timp.",
    "— Mă sărutî, urmî Sorât, mișcat,—iar eu îngenuchiaiu și-i cuprinseiu c’un braț mijlocul.",
    "— O ! eu te iubesc, Marușco, nemăsurat de mult, ’i-am zis, și povestirea ta m’a emoționat până la lacrimi... Nu știu de ce sacrificiu ași fi capabil numai ca să-ți ușurez pozițiunea...",
    "— Iți mulțumesc, Sorât dragă; ai o inima foarte nobilă. Petrecerile cu tine îmi sunt de-o mulțămire dulce cum încă n’am gustat... O ! dacă nu ’mi-ar fi sufletul atât de sbuciumat, — căci, judecă te rog: am primit până acuma de la mama patru scrisori, din care înțeleg cu groază cât sufere din cauza plecării mele. Pojareff a alergat la tata și ’i-a comunicat fuga mea, amenințându-l cu mânia lui dacă nu mă va face să mă întorc la casa lui. Mânia tatălui meu s’a deslànțuit asupra nenorocitei mame, pe care o acuzá de înțelegere cu mine și ca știutoare a locului unde mă aflu. Mama nu spune, plânge, sufere, o! mai multe și mai cumplit decât îmi arată, — iar eu numai pot de durere. Pricepi dar situațiunea mea : mila de suferințile mamei, groaza de a mă vedea iarăși în ghiarele lui Pojareff. In cele de pe urmă am scris mamei să spue unde sunt, dar să dobândiască de la despotul meu dacă nu consimțimântul pentru despărțire, promisiunea cel puțin că nu mă va chinui, la întoarcere, și voea lui să stau aici până în Màrtie. Răspunsul mamei îl aștept, îți închipuești, cu câtă nerăbdare ! Pe urmă, vezi tu ? Mijloacele cu care am venit aci, sunt foarte slabe ; de aceea și cu neliniște aștept răspunsul mamei. Pe lângă învoire, trebue să-i ceară și bani, lui Pojareff, căci tata nu va dezlega punga, doamne ferește ! O ! dragă Sorât, cine ’și-ar putea închipuì că fața mea e o mască supt care se ascund lupte și suferinți sângerânde !...",
    "Începù să plângă iar, și de astădată cu atâta amărăciune, c’un așa tremur nervos și cu atâtea sughițuri, că mă speriî. Abia am putut-o liniștì cu un torent de cuvinte și c’o sumă de desmerdări...",
    "De-odată se ridicî, părând alta cu totul.",
    "— Până când o să’mi tot tiraniscsc tinerețea doritoare de emoțiuni ! exclamî adorabila femee și-mi înlănțuì gâtul cu amândoo brațele, plină de-o învăpăere care mă ameți.",
    "Sorât se opri înăbușit de emoțiune, de amintirea violentelor sensațiuni...",
    "A ! ce noapte ! exclamă el, ce noapte...",
    "— Cum n’ar trebuì să ai doo la fel, Sorât, îi zise Tăriceanu. In starea ta, e periculoasă asemenea veghiare...",
    "— A ! c’un an mai mult ori c’un an mai puțin... Tăricene... Ce voești ! firea mea, care ar trebuì ferită de emoțiuni, pare a nu trăì decât prin ele... Suprimă-le, conform înțelepciunei medicale, și viața n’ar mai fi ceva trăit...",
    "Sc ridicî.",
    "— Plătește tu astăzi... Nu mai am nici un ban... Nu te superi ?",
    "— Nu, firește că nu.",
    "— Unde te duci acum ?",
    "— La mine, să-mi iau pelerina, căci am să întârziez poate în plimbarea ce am să fac.",
    "Orele erau doo și jumătate.",
    "Tăriceanu se urcî în camera lui. Abia însă își luî câțiva lei la el și țigări, când Sorât intră ca o furtună.",
    "— lartă-mă că te supăr, Tăricene... Am venit să-ți cer un mare serviciu de amic. Dă’mi până joi ce vine, o sută cincizeci de lei. Joi primesc pensiunea mea de 500 lei d’acasă, în plus suma ce-ți cer, pentru care am să scriu azi chiar. Închipuește-ți că Marușca a primit scrisoarea de la mumă-sa. Sărmana ! Ce martiră ! Am găsit-o pe Marușca plângând ca o nebună. Pojareff a încuviințat șederea ei aci până la Martie, dar bani nu vrea să-i trimită, până nu-l va rugà ea.",
    "Câtă întârziere dar,—și Marușca’mi-a mărturisit, cu toată rușinea ei, ca are numai 60 lei în pungă.",
    "Tăriceanu nu zise nimic și-i dădù 150 lei, iar francezul îl lăsî la moment singur.",
    "Se vedea însă că pe Alexandru îl impresionase întru câtva numai emoțiunea francezului; cât despre povestirea în sine, îl lăsase rece, par’c’ar fi fost ceva meșteșugit, anume combinat pentru un scop ascuns... Rusoaica nu-i mai insuflà nici o încredere, acum că alergase la împrumut... ce de sigur nu avea să-l mai dea înapoi lui Sorât.",
    "Il impresionase apoi, în chip neplăcut, cererea lui Sorât... Să ia cu împrumut ca și să dea, era pentru Tăriceanu o groază, un desgust.",
    "Nu avusese însă încotro. Dar pe viitor avea să pue în aplicațiune obiceiurile lui din țară.",
    "Se făcuse trei ore fără un pătrar. Apucî repede pelerina, aprinse o țigară și, plin de necaz în contra Rusoaicei și a lui Sorât, coborî repede, uitând recomandațiunea Jeanei de a-i pândì trecerea."
  ],
  "8": [
    "Țărmul era foarte umed din cauza furioaseì loviri a valurilor. Marea era foarte supărată.",
    "Pe toată întinderea ei de-un albastru-vănăt se zaria numai ridicaturi albs, asemănătoare unor clipiri necurmate ale unor ochi de monștri maritimi.",
    "Aproape de țărm valurile se umflau și se desfăceau ca niște guri spáimântâtoare gata sa înghită ; se repeziau asupra altor valuri parând că le mușcă, înspumate de mânie, se ridicau din nou și se aruncau asupra țărmului făcând val-vârtej pietrișul și nisipul, isbindu-se cu sgomot îngrozitor de bolovanii digului, sărind în șuviți și în stropi care scâinteiau la soare.",
    "Când te uitai dealungul, până la Cap-Martin, tot țármul părea îndantelat, așa veniau de des valurile și se rostogoliau de albe pe «plajă» înnodânduse par’că unul de altul, parând că se contino unul pe altul.",
    "De pe dig, unde se aflà multă lume, priveliștea mării în furie, era de admirat.",
    "Tăriceanu nu se putù opri să nu se urce.",
    "După dig este un brâu de piatră pe care pot merge doi inși alăturea. Dela acest brâu, înaintează în mare șiruri de bolovani tăiați în patru fețe dintr’un bloc ori făcuți din pietre mici și ciment. Apa îi întărește de-i face ca și blocurile de rezistenți.",
    "Pe-aceste stânci bine rânduite, mulțime de copii mici și de tineri ce jucau rolul de copii mari, petreceau : pândiau să vie valul și se feriau la timp, râzând de aceia pe cari îi ajungeau stropii. Nu odată numai, puterea de năvălire era așa de mare, că-i stropià rău, cu toată ferirea.",
    "De-aceea pe lungile pardesiuri subțiri ale femeilor și pe hainele tinerilor, străluciau pete de sare ca niște încrustaturi de sidef.",
    "Glasul valurilor înăbușià glasul hohotelor de râs și al strigătelor sgomotoase, în atâtea felurite limbi și cu o variațiune felurită de intonare.",
    "În port bărcile și vasele danțau. Valurile, cu toate că intrau în el, mai astâmpărate, treceau totuși peste cheu, străbateau în gurile canalurilor dintre cheu și digul mare, și produceau un răsunet sub-pământean ciudat, care atrăgea luarea aminte.Ar fi stat mult timp să priviască, robit de priveliște, doritor de-a strânge impresiuni. Aruncându-și ochii însă dincolo de port, zărì în marginea șoselei pe Jeana, supt umbreluța-i trandafirie, așteptând pe loc.",
    "Coborî cât mai curând și peste trei patru minute fu lângă ea. Tot atunci se oprià și tramvaiul, cu care plecară imediat.",
    "În partea aceasta a Mentonului, numit Menton-Garavan, vile și oteluri se țin de mână, la poalele dealului pe care trece o șosea minunată. Curțile din fața clădirilor, balcoanele și terațele sunt pline de plante și de flori. Primăvară, eternă primăvară pretutindenea !",
    "După ce trece peste șinele căci ferate Menton-Ventimiglia,— tramwaiul o ia la deal printre doo șiruri de vile splendide, adevărate raiuri de verdeață și de florărie, de parfum și de răcoare. Trandafirii cad clădărie peste ziduri, în o feluritate de colori care uimesc.",
    "Vilele se răresc apoi, ajung mai mici și mai simple și numai cu bogăție de flori, până ce eată vama: o căsuță curată la marginea șoselei, supt o coastă de munte.",
    "Unul din agenți a văzut de-atâtea ori pe Tăriceanu, a vorbit cu el și a primit dela el țigări de-atâtea ori, că se apropie de ’l salută și-i urează drum bun.",
    "Dela vamă, după ce cotcști puțin, eată podul de piatră peste o prăpastie, supt niște stânci enorme ce ’și scot înainte pântecele alb-gălbuiu, lucios și crăpăt.",
    "În stânga prăpastia se înfundă între doi munți, așternută cu verdeață până în adâncul ei unde șerpuește și murmură un pârâiaș. O cărărușă cu multă greutate săpată în muntele din stânga, la înălțimea podului, duce la o pozițiune încântătoare, însă prea puțini se expun să treacă pe acea îngustime de loc. la o înălțime ce dă amețeli.",
    "În dreapta, prăpastia se deschide și se micșorează până ce ajunge la mare ca o albie mică a micului pârâiaș.",
    "Nicăeri nu ți se oprește privirea fară să nu fie plăcut impresionată de câte-o priveliște noo, ton cu totul variat în desfășurarea generală.",
    "Eată sus, cu mult mai sus, vama italiană, așezată pe un mic șes d’asupra enormelor mase de piatră ce formează așa numitele «Stânci-Roșii» cu grotele lor.",
    "Acì tramwaiul face popas, iar agenții vamali vin să se uite dacă nu ai avut de gând să înșeli cu ceva contrabanda vecinul stat Italian.",
    "Oprirea e o plăcere și ea, căci poți admira în stânga o clădire de piatră, ridicată pe coasta muntelui între grădini ce se întind în sus și în jos, în amfiteatru, castel de un stil ales, cu balcoane și cu ferate, cu turnuri «crenelate».",
    "E proprietatea unei americane care abia dacă vine să petreacă o lună pe an, spre a ’și izola văduvia. O oaste întreagă de servitori o precedează. Drumul la Menton sau la Ventimiglia e zilnic turburat de fel de fel de trăsurele care aduc cele necesare unei așa de mari curți, în care, se pierd tânără văduvă și tovarășa ei...",
    "Întreg acel cuprins e înflorit: te chiamă, te uimește. Are farmecul păcei și al melancoliei unui cimitir cu artă orânduit.",
    "În dreapta se întinde malul înalt plin cu arbori printre cari se ivesc căsuțele satului Garibaldi.",
    "De-asupra șoselei se înalță un munte falnic, acoperit cu terațe de pământ sprijinite pe mici ziduri de piatră. Pe aceste numeroase terațe înguste cresc lămâi și vițe de vie. Nici un deget de loc nu e lăsat nefolositor: totul trebue sî producă.",
    "Dintr’un manuchiu de arbori rasare satul Grimaldi, poetic așezat pe coasta acestui munte, cu mândrie privind la lucrul mâinilor harnice ale grimaldienilor sai.",
    "Dela vamă șoseaua coboara încet, încet, plină de praful alb al pietrei de var măcinată de căruțe.",
    "Marea abia se zărește printre copaci ici și colo, ca o oglindă strălucitoare, pe fața căreea valurile albe par stoluri de muete ce umblă să pescuiască hrană.",
    "Tramwaiul se oprește la intrarea unei ospătării.",
    "Alexandru și Jeana, singurii, se dau jos acì.",
    "O brună cu ochi de foc, îndată ce zărește pe mușteriul obicinuit, pe Tăriceanu, ese înainte-i zâmbind și urându-i bună venire.",
    "— O sticlă de d’Asti și pesmeți, comandă el.",
    "Bruna garibaldină râde, arătându-și coroana de mărgăritare și dispare.",
    "— Par’că vă cunoașteți bine, zise Jeana către Alexandru, privindu-l cu gelozie.",
    "— Îmi dă lecțiuni de Italienește, răspunse Tăriceanu cu seriozitate.",
    "— De-aceea ’ți-e drag atât de mult la Garibaldi!...",
    "— O! ’mi-e drag pentru ceea-ce o să vezi și d-ta acuma... Ia numai vino colea, la umbra plăcută a acestui enorm «Casia», și te uită...",
    "În coasta ospătăriei erà o grădinuță curată plină cu mese de tablă și de lemn supt diferiți copaci.",
    "Frumusețea grădinii erà însă arborul Casia, mare și stufos, acum în faptul înfloririi, așezat tocmai pe punctul de unde începeà clina prăpăstioasă așternută cu verdeață și semănată cu stânci albe.",
    "Jeana se așezî și privi:",
    "— O! într’adevăr că e minunat! esclamî ea.",
    "Mentonul se vedea, din acest loc, în toată întinderea lui pitorească. Atrăgea însă mai mult privirea vechiul Menton, ale căruia cládirì răsăriau strâns una din alta și se oglindiau în apele micului port, înconjurat de aproape de șirurile de munți ce-i făceau coroană.",
    "Marele dig se vedeà ca o linie albă trasă intre apele largului și ale portului; iar marea se pareà liniștită înlăuntru, în timp ce, din josul grădinii și până la linia digului, valurile încrețiau suprafața.",
    "Din spre Genua băteà un vânt puternic, astâmpărat acì de arborii puși des.",
    "Șuvițele de aur, răsfirate pe fruntea Jeanei, se jucau între ele.",
    "Căldura ce străbătea în umbra copacului, erà foarte plăcută.",
    "Și nici un nor, nici un nor pe toată bolta albastră din care picurà, ca o roo pentru suflet, o pace dătătoare de mulțămire.",
    "Erà contrariul celor doo ceruri, cari de și tot atât pe de senine, între pleoapele lor frumos umbrite, de și părând tot atât de liniștite, picurau în sufletul lui Alexandru turburătoarea roo a fiorilor iubirii.",
    "— De ce mă privești tăcut însă foarte pătrunzător, Alexandre ? ’l întrebî întinzându-i mâna desmănușată și zâmbindu-i.",
    "— De ce te priviam așa? Căutam să lămuresc taina, în puterea căreea ai izbutit să mărginești între pleoapele ochilor tăi, doo părți din necuprinsul de sus...",
    "Și mâna ei mică o ținù strânsa în amândoo mâinile lui.",
    "Ea ’și-apropià scaunul de-al lui, in cât se rezemă de Alexandru, umăr la umăr.",
    "— Ți’s dragi ochii mei ? întrebî, emoționată.",
    "— Totul în d-ta este drăgalașie; ochii însă, îți sunt expresiunea celei mai depline frumuseți. Dacă ’i-ai putea vedea în toată clipa, cum ii văd eu, ai rămânea singură surprinsă de farmecul lor. Sclipirile lor amețesc privirea îndelung ațintită asupră-le; privirile lor împrăștie fiori ce dau sensațiuni nespus de plăcute, din care, una mai ales, cuprinde nebiruitul îndemn de-a te pierde în adâncul acestor delicioase ceruri omenești...",
    "Jeana oftî și nu răspunse. Capul i se pleca pe umărul lui.",
    "— De ce-ai oftat, Jeano?",
    "— De ce ? Nu știu, răspunse ea, ținându’și ochii închiși. Mi-a venit așa, fara voe...",
    "Bruna garibaldiană venì cu vinul și cu pesineții.",
    "— Mai trebue ceva? întrebî, după ce umplù pahareale cu blondul spumegátor.",
    "— Nu, signora ; nimic alt, deocamdată.",
    "Ea se depărta, după ce aruncî Jeanei o privire repede cercetătoare.",
    "Alexandru ridicî paharul la înălțimea ochilor șiʼl privì în zare.",
    "— Te uita, Jeano și spune dacă nu din raze de soare l’au stors vinul ăsta. E dulce ca sărutarea buzelor tale; e plăcut înțepător ca săgețile spiritului tău; e blond ca tine... Uite ce fiori calzi împrăștie în corp, — întocmai ca alipirea ta de mine... Aș putea zice că ființa ta fermecătare s’a transformat în acest nectar, prin cine știe ce curent magic... E delicios. In sănătatea și pentru deplina ta fericire, Jeano.",
    "— Pentru viitorul tău fericit, Alexandre, închinî ea.",
    "Sorbì tot vinul, apoi aruncî paharul care se sparse, în lovirea lui de o stâncă.",
    "— Nu voiu să mai bea nimeni din paharul cu care am închinat pentru tot ce ’mi-e mai scump... adaose ea cu însufiețire, cu expresiunea unei inspirate.",
    "Alexandru se înfioră și gândul i se duse la înțelesul cuvintelor și al faptei.",
    "În adâncul inimii sale Jeana avea, de sigur, dorința unei apropieri de nedespărțit, între ea și el.",
    "Închinând pentru «tot ce avea mai scump», închinase pentru un viitor în care s’ar fi văzut alăturea cu el.",
    "De-aceea o surprinsese oftând... Oare nu-i spunea, cu acest oftat, în urma poemei adresată ochilor ei, că numai atât nu mai era în de-ajuns pentru visul ei? Puteà să mai însemneze iarăși ca, dacă atâta farmec aveau ochii ei, pentru ce nuʼl puteau înlănțuì de-apururea ?",
    "Și mai însemnà poate că, daca erà cucerită de iubirea ei până a se da lui pe viață, în el nu vedeà pe omul acelei alipiri imateriale pe care nici timp nici depărtare n’o poate distruge. Erà poetul numai, răpit de-o frumusețe, poetul ce se inspiră, și atâta tot.",
    "Gândul acesta însă că Jeana voià să-i fie nevastă, îl întoarse cu mintea în urma și-l făcù să zâmbiască cu tristețe.",
    "Văpaea i se stinse, la vederea spectrului iubirii trecute.",
    "Capu-i căzù într’o mână și rămase într’o visare dureroasă.",
    "Jeana, surprinsă, simțì o înfiorare rece și începù a-l privi îngrijată.",
    "Ce gând îl schimbase astfel ?",
    "Sunt anumite clipe ale unei stări sufletești, când o ființă poate ghicì pe alta în puterea unei secrete intuițiuni.",
    "Un simțimânt ca iubirea, când dominează firea omeneasca, rafinează puterea de pricepere și dă cugetului o pătrundere mai presus de cea obicinuită.",
    "De sigur că Alexandru suferise de pe urma unei femei, îi fu pentru a doua oară gândul.",
    "Alexandru o pricepuse din toast, și suferința din trecut varsà acum otrava îndoelei peste ideea unei însurători noo.",
    "Dorința de-a-i cunoaște în tine trecutul acesta, se reâmprospătà în inimaJeanei.",
    "Cu cel mai dulce glas, desmierdându-i părul, ea îl întrebà pe șoptite :",
    "— Ce ai, Alexandre?",
    "El tresărì și o privì sfios.",
    "— Spune’mi, te rog, ce amintiri triste te-au schimbat atât de repede, tocmai în unul din acele momente ce nu se poate uità? Tu ai iubit odată, nu se poate alta cauză. Inima mea de ființă ce iubește, ’mi-a spus-o numai decât. Ai apropiat, în mintea ta, cine știe ce situațiune din trecut, de aceasta de față, și... dorul poate, după altă ființă, ți s’a redeșteptat.",
    "— Nu dorul, Jeano, ci amărăciunea, ci îndoeala, — mărturisesc adevărul. Am iubit, am fost înșelat, am fost sdrobit; și, unde m’am gândit la putința unei noo legături pe viață, suferința de pe urma legăturii de odinioară m’a cutremurat ; la urechi ’mi-a răsunat par’că hohotul  de râs batjocoritor al Neâncrederei. lartă’mi, Jeano, asemenea dureroasa mărturisire pentru tine. Nu meriți să suferi, fiind-că ești femee și fiind-că mʼa nenorocit o femee. Dar ai dat peste o inimă bolnavă... Eată de ce mă țineam de-o-parte, eată de ce nu voiam sa mă impresioneze frumusețea ta. Dar a și fost fatal par’că să te întâlnesc și sa’ți fiu robul însușirilor... Și cu toate acestea... simt că nu mai pot iubì precum am iubit... Sunt un om nenorocit pentru tot restul vieții... Așa văd acum, așa cred acum.",
    "Alexandru își plecî, acum el, capul, pe un umăr al ei și lacrimile îi umplură ochii.",
    "Adânc mișcată, Jeana nu putù găsi nici o vorbă de mângâere în fața unei situațiuni sufletești așa de împovărătoare.",
    "Oftă și rămase pe gânduri, cu inima strânsă, înțelegând acum pe deplin că unirea lor nu era cu putință.",
    "Mâhnitoare priveliște a acestor doo ființi tinere, create pentru plăcerile vieței par’că, și cufundate în deziluziuni amare,— contrast puternic cu voioșia naturei încanjurătoare !",
    "— Sa plecăm, Jeano. zise el deodată, ridicăndu-se.",
    "— Nu. să mai rămânem ; te rog. Uite, bea de colea... Sî bem amândoi din acelaș pahar. Vrei?",
    "Umplù paharul și i’l întinse.",
    "Alexandru îl goli fără să răsufle: îl ardeà peptul. Jeana își turnî șiʼl golì ca și dânsul.",
    "— Ascultă, scumpe Alexandre... Paharul e mai ușor când se golește... Tot așa inima. Vei suferì mai puțin după ce îți vei fi ușurat inima. Spune’mi turburarea vieții tale. Voești ? Uite, mai soarbe de colea și începe.",
    "Umplù din nou paharul, deșertând sticla cu totul. Alexandru se supuse ca un copil a căruia voință o călăuzește mai marele lui.",
    "Când Alexandru terminî povestirea vieții lui, soarele trecuse după ospatărie și satul Grimaldi se învesmântase cu haina de văpae a apusului.",
    "Marea se liniștise și ’și da nuanțele închise cele de seară.",
    "Culmile munților se înfățișau cu totul altele, mai ales cele din fund cu iarna eternă pe vârfuri.",
    "Jeana se ridică tăcută, puse o mână pe umărul lui și privì în zare câteva clipe.",
    "— Voești să ne întoarcem acum? o întrebî.",
    "— Da, răspunse ea pe gânduri. Nu bănuiam că pot să existe suferinți atât de scțrobitoare.",
    "Oftî și se depărtî de masă. Îi venià să plângă. În privirile ei erà, pentru Alexandru, o milă nespusă ; inima ei tremurà supt îndoitul simțimânt, al acestei mile și al iubirii.",
    "Porniră tăcuți până în dreptul cărării ce coboară la țărm printre plantațiuni de lămâi și portocali.",
    "Jeana voi să apuce pe acolo, după cum fusese înțelegerea.",
    "— Nu pe acì, Jeano ; te rog. Să lăsam pe altă zi. Nu mă simt dispus pentru impresiuni noo; ’mi-e spiritul ostenit. O să ne ajungă tramwaiul... și ne vom întoarce cu el..."
  ],
  "9": [
    "Trecuseră trei zile dela întâmplarea aceasta, fără ca Tăriceanu să mai fi căutat a întâlnì pe Jeana.",
    "Eată’l acum, dis-de dimineață, pe țărm; apucă spre parc, îl străbate și dă în valea Caseï,— până la un loc strada, iar din drumul spre gară, singuratecă din ce în ce mai mult.",
    "Râul ce se prelinge pe valea aceasta, către mare, între cheiuri de piatră si apoi între țărmurile firești, e mic, mai prinzând suflet numai după câte-o ploae torențială.",
    "În stânga este o măreață alee de platani puși pe patru șiruri. Înălțimea, grosimea și umbrarul fiecărui arbore, dà aleei un deosebit farmec de melancolie, mai ales acum în epoca picării frunzelor, la acest neam de copaci.",
    "De-aceea calea e presărată de ele și vântul le duce din loc în loc, le face grămezi ici, grămezi colea, de-o împestrițâtură între galbenul-putred și roșul ruginiti.",
    "Umbrele copacilor se încondeiază pe nisipul din albia lungă a râului, pe unde el curge împrăștiat ca firicele de apă turbure.",
    "De cea-laltă parte malul este plantat cu fel de fel de arbuști, a cărora fată de un verde închis contrastează plăcut cu frunzișul ofilit al platanilor de dincoace.",
    "Dincolo de malul întinerit, se desfășoară priveliștea unor oteluri mari, frumos înconjurate de parcuri numai flori, și a unor vile urcate pe-o costișă încântătoare.Ai de odată îndoitul aspect, al toamnei ce răpește unor vegetațiuni ornamentul tinereții și al primăverei care dă altora viață și frăgezime. In mijlocul văei înaintează până la un loc un braț de munte. Pe culmea lui, schitul Anonciada se înalță cu seninătatea unui locaș de pace și de rugăciune, între ziduri albe de piatra, cu clădiri albe, cu mănuchiuride chiparoși sombri.",
    "Tăriceanu înaintează, setos de-a se pătrunde de farmecul acestei singurătăți ce ʼl încântă.",
    "Nu e trist, nu e nici vesel. Nici un cuget încă nu ’l ia pe vr’o cale hotărâtă. Este în una din acele stări când creerul, ca o placă fotografică, e gata să primiasca impresiuni de de’nafară, ne-înrâurite de vr’o pornire lăuntrică.",
    "De-odată se oprește.",
    "Un glas ușor de clopot prinde a răsunà de sus, dela schit.",
    "Par’că pornià dela înălțimi ce nu se pot socotì.",
    "Și începù a se duce, a se duce către munți, din ce în ce mai înăbușit.",
    "Erà ca un suspin al eternităței, plutitor peste lume.",
    "Alt sunet ușor îi răspunse de departe, părând un suspin al adâncurilor pământului, ce se ridicà dintre munții strânși unul lângă altul: erà ecoul celui dintâiu.",
    "Tăriceanu se sprijinì de rezemătoarea unui podeț.",
    "Ce fiori plăcuți îi împrăștià acele sunete armonioase, în întreaga ființă !",
    "Începu a privì în juru-i.",
    "Într’un colțișor depărtat zărì abia încondeindu-se, pe-un fund albăstrui-închis, o bisericuță și câteva case.",
    "Erà «Monti», un mic sat așezat în acea poetică ascunzătoare.",
    "Supt înrâurirea acelor glasuri blânde ce se întâlniau spre a’și șopti din tainele Credinții, gàndul lui facù o repede apropiere între această singurătate odihnitoare din valea Caseï și singurătatea neliniștitoare din valea adâncă a sufletului iui.",
    "Câta mulțămire purcedeà din toate aceste părticele ale Firei, din aer, din fie-care plantă, de pe fie-care colină, de pe fie-care culme! Și câtă nemulțămire de sine purcedeă, ca un susprin etern, din fie-care părticică a simțirilor lui!..",
    "Șiʼl cuprinse un dor de ducă, dor nepotolit de cufundare în cele mai adânci depărtări ale munților, spre a’și risipi, dacă s’ar fi putut, părți, părți ființa, și fă se reântregiască cu părți noo din Firea liniștită care păreà că nu are trecut, care păreà că nu are viitor.",
    "Glasurile tăcură. In mintea lui urmă să le-audă încă. Fie-care răsunet lo par’că forma și ritmul unui vers melancolic.",
    "Și, vers lângă vers, poemul stării lui sufletești i se rânduia pe filele simțirii, trist și plângător.",
    "Pașii înaintau fără să-i fi îndreptat el, într’un mers liniștit, care păreà să fi voit a se armonizà cu liniștita rânduire a versurilor.",
    "Se oprì iarăș, deșteptat de niște râsete voioase, din visul ce începuse a trai.",
    "Acum era contrastul.",
    "In dreapta lui, pe cel-l-alt mal, era o spălătorie în aer liber.",
    "Patru sghiaburi de piatră, anume clădite pentru spălat, erau puse paralel pe patru rânduri, supt un acoperământ de scânduri lung de vr’o zece metri.",
    "De-asupra mai multor cotloane din preajmă, apa clocotiă în cazane mari.",
    "In rezervorii înalte de fer, sta apa strânsă, adusă prin țevi, de la ele până la sghiaburi.",
    "Femei și fete, multe la număr, cu mânecile cămeșilor suflecate până la umeri, cu poalele fustelor răsfrânte și aninate de brâu, spălau de zor.",
    "Clăbucul de săpun înflorià între degetele mâinilor când zoliau rufele și se scurgeà peste marginele sghiaburilor, ca spuma laptelui dat în foc.",
    "Bateau rufele cu lopețele de lemn; le muiau repede apoi în apă fierbinte, le scoteau lungi și albe, înconjurate de aburi, le mai bateau de câteva ori și le-aruncau în grămadă de pe-o margine a fie-cărui sghiab.",
    "Repegiune și îndemânare, hărnicie de albine și veselie: unele cântau, altele spuneau glume și râdeau.",
    "Priveliștea acestei mișcări, a rufelor curate întinse la svântat pe frânghii legate de la un copac la altul; a aburului apei ferbinți ce ridica une ori ceațà în juru-le; a focurilor din cotloane, a împrejurimii primăvăratice,—te opria în loc, te înteresà.",
    "Toate, femei și fete, dacă în mare parte nu aveau chipuri atrăgătoare, aveau însă întațișarea sănătăței și voiniciei, — și aceastà făcea plăcere.",
    "Toate își vor fi avut, de sigur, măsura lor de nevoi și de griji. Cu toate acestea muncind, cântau; munciau veselindu-se. Pâinea de toate zilele o puteau dobândi; mai departe de-această agonisire nu li se duceau poate gândul și dorul.",
    "Tăriceanu pornì mai departe.",
    "Cu toată poezia locurilor, poezia simțirilor lui pierise.",
    "Priveliștea muncii văzute, ideea mulțămirii cu puțin a acestei clase de oameni, încredințarea că din aceasta clasă ies foarte puțini învinși ai vieții, dădură o direcțiune cu totul pozitivistă gândurilor lui.",
    "In acele momente dorì după viața de muncitor mărginit în aspirațiunile lui individuale; se dori legat de-un anume meșteșug, întru împlinirea zilnică a căruia să’și tociască așa de mult puterile trupești, în cât inteligenței să nu-i rămână de cât puțina activitate aplicată numai la acel meșteșug.",
    "Nu târziu însă după asemenea gând, îi venì în minte «povestea pietrarului», care, prea ars de arșița soarelui, voi sa fie soare, apoi nor, apoi pietrar iarași căci numai cu meșteșugul lui putù sfărâmà stânca ce rezistase căldurii și ploilor...",
    "Ceea ce-ai apucat, e priincios, numai bine apucat să fi fost și ținut apoi după cum se cuvine, — își zise Tăriceanu.",
    "Viața intelectuală își are necazurile ei, din cauza prea într’aripatei închipuiri. Omul e luiși nenorocire când nu știe a’și dominà dorinți deșarte. Dar care-i nebunul să numere valurile mării și înțeleptul să ’și înfrâneze nesocotitele porniri ?",
    "Cătând în sus de el, i se înfățișî satul Monti...",
    "Un vultur enorm plutiă d’asupra salutului, cu aripele întinse, părând că-i ocolește cuprinsul în sboru-i rotund.",
    "Statù să se odihniască puțin și urmări înălțarea pe nesimțite a vulturului, după fiecare ocol. Scadea par’că, cu cât se urcà mai sus; învârtiturile-i deveniau mai repezi cu cât cercul ocolit era mai strâns, până când, după ce clipì de doo ori din aripi, despică aerul ca o săgeată și se duse drept până nu se mai văzù.",
    "Atunci Tăriceanu începu a observa pozițiunile.",
    "În dreapta, după dealul satului, răsăriau cele doo culmi ce le văzuse la Castesar. În stânga, un munte drept, pietros, cu prea puțină verdeață, căruia soarele îi dà însă niște sclipiri ciudate.",
    "Monti, pe culmea lui stâncoasă, la poalele altui munte, acoperit cu pădure de molifți și de pini, părea un satul întins la căldura dulce a dimineții, clipind în visarea lui, prin toate ochiurile ferestrelor de la casele strânse una lângă alta.",
    "Abia după doozeci de minute de umblat pe șoseaua ce urcă întortochiat, Tăriceanu ajunse în sat și se opri în fața unei ospătării cu doo caturi.",
    "Când îșì privi ornicul, — unsprezece. Făcuse patru ore. Era bine și potrivit să prânziască acolo.",
    "O venerabilă matroană cu ochi de vulpe, i se înfățișă foarte prevenitoare.",
    "— Aș dori să îmbuc ceva la d-vs...",
    "— Cu voie bună, signore. Avem oo proaspete, unt, smântână, limbi de capră afumate, pui frigem, vin de prima calitate care bate Castesarul, curată șampanie; avem struguri, smochine, curmale ca «desert».",
    "Și-i umbla gurița râzătoare, ca o râșniță de cafea, repede mânată.",
    "Prânzul de la Monti fu în adevăr o pretrecere.",
    "Lasă că venì să-i așeze masa, o fetică drăguță, harnică și veselă, cu gura cât o jumătate de curmală,—dar și tot ce i s’aduceà era proaspăt și gustos. Vinul, după toată lauda «patroanei», se asemana Castesaruluj, mai puțin dulce, dar în- de-ajuns de plăcut.",
    "Matroana nu s’a arătat până la plată. In schimb, fetica ʼi-a ținut de urât, cu drăgălășia vorbelor și privirilor ei, a râsului ei când i-se vedea dințișorii ceia ca de șoricel, albi și deși; a primit să ciocniască cu el și nu s’a ferit de câteva desmierdări foarte delicate.",
    "— Ați văzut Castesarul ? il întrebă ea. E mai mare, dar nu mai frumos ca Monti.",
    "— Ai dreptate așa e...",
    "— Drumul însă între Monti și Castesar, pe-aci, pe după sat, e foarte frumos. Lʼați trecut ?",
    "— Nu, căci la Monti viu pentru întâia oară.",
    "— De ce nu vă. duceți ?",
    "— Mă tem să nu mă rătăcesc...",
    "— O! dacă voiți, Signiore, vă însoțesc până unde vom da de șosea. Mătușica mă lasă pentru asemenea servicii...",
    "— A ! ești nepoata Doamnei «patroane»?",
    "— Da, Signiore...",
    "— Și nu ți-e teamă să te întorci pe urmă singură?",
    "— Nu, fiind-că iau todeauna un baston cu mine...",
    "— Și-l întrebuințezi chiar când numai te-ar săruta cineva?",
    "Fetica se înroșì și puse ochii în pământ, fără să răspundă; privirea ce o ridica însă repede, asupra lui Alexandru, erà prietenoasă, era un răspuns.",
    "După ce cobori puțin din sat, se face un drum, pe-o muche de deal, un drum de toată frumusețea.",
    "Șiruri de văi se destind de supt picioare chiar, până cine știe unde în depărtări pline cu fâneață, iar printrecoline, cu viță de vie, cu măslini, cu portocali și cu lămâi.",
    "Priveliștea munților înalți ai Italiei, acoperiți cu neaua proaspătă, se ivește de aci în toată măreția, contrastând puternic cu primăvara ce te înconjoară.",
    "De-oparte și de alta a drumulețului, dealu-i plin de iarbă mătăsoasă, înflorit de mărgărinte care de care mai mari și mai frumoase.",
    "Aci el, aci ea culegeau câte una ce le păreà mai atrăgătoare, râzând din toată inima, par’c’ar fi fost niște copilandri; iar bastonașul Bertei nu se ridicà nici odaia asupra lui Tăriceanu, pe toată calea.",
    "La locul unde trebuià să se despartă, se priviră cu adevărată părere de râu. I se părù lui Alexandru că pierde încă odată o parte din tinerețea și din veselia lui de odinioară, regăsite din întâmplare, întrupate în această copila  drăgălașă și simplă ca florile culese.",
    "Ea, aproape cu lâcrimi în ochi, îi zise:",
    "— Nici unul din domnii cari vin la noi n’au fost așa de buni și de prietenoși ca d-ta... Par’că ’mi-ai fost un frate...",
    "își strânseră mâna; ea primi un sărut cald pe obraz, cu vie mulțămire și promise să vie la Menton în fie-care Duminecă, la danțul din piața municipală, — de va fi și el.",
    "Promise și el,— atât că va fi la danț, cât și că va mai veni la Monti; — apoi, după o noo strângere de mână, se despărțiră.",
    "Până să cotiască, își întoarse capul de vr’o câteva ori: Berta sta nemișcată, și râdea când îl vedeá privind-o, și îl saluta cu mănuchiul de flori...",
    "— E drăgălașă de tot... își zicea...",
    "Iar depărtarea o poetiza și mai mult, punând-o și mai bine în cadrul fermecător al «peisagiului».",
    "Cum cotì, se gândi la Jeana, și, — ciudăție a inimii, — mai degrabă par’că s’ar fi voit în o ìdilă simplă cu Berta... poate ca mai aproape de natură, poate unde socotià că nu ʼși-ar fi creat vre-o răspundere și vr’o remușcare.",
    "Pe când Tăriceanu urcà clina Castesarului, pe o parte, pe de alta năvăliau în piață mai multe călărețe pe catâri, urmate de bărbați, în câteva trăsuri.",
    "Era o societate sgoinotos de veselă, din persoane întâlnite pe «plimbare»,— figuri de Englezi mai cu seamă,—tinerimea doritoare de împresiuni și lacomă după escursii.",
    "De la Monti la Castesar făcuse aproape doo ore și se simțià ostenit.",
    "Până societatea să se orânduiască și să intre în ospătăria cunoscută, el trecù repede și prinse loc mai de-o-parte, cu gândul de-a mai gustà din deliciosul «sangue spumante»",
    "Abia dusese paharul la gură și se auzi chemat de-un glas de femee.",
    "Se uită surprins, apoi se ridica și salută cu deosebită curtenie, întâmpinând pe un domn bătrân ce coborà însoțit de fiica sa.",
    "— Mis Habler, Sir Habler... cu tot respectul.",
    "Sir Habler și fiică-sa mis Evelina locuiau tot în otel,—și, acum e momentul să zicem o vorbă și despre câțiva vecini de masă ai lui Tăriceanu.",
    "Mis Evelina, foarte plăcută dar foarte engleză, trecuse pragul celor treizeci de ani, de unde încep regretele pentru ne-măritișul la timp,—la acelea care-au tot ales și n’au mai cules.",
    "Împreună cu sir Habler, venià la Menton de doisprezece ani fără întrerupere și petreceà iarna întreagă. Nu schimbaseră nici odată otelul și locul mesei, care, era la mijloc, cu spatele spre ferestre.",
    "Mis Evelina jucà «whist»-ul cu perfecțiune, bea numai bere englezească, la masă, iar la «desert» o sticlă mică de șampanie la gheață.",
    "Joia și Dumineca nu lipsia de la concertul clasic și popular de la MonteCarlo, după cum la masă, nu lipsia să-i se aducă un «plum-pudding» numai pentru ea și tatăl ei.",
    "Avea obiceiuri intrate în sânge: Sir Habler spunea o vorbă la oră, și aceea atât de englezitî și par’că puse pe note, că te lepădai de plăcerea de-a vorbi cu el.",
    "De altmintrelea, foarte politicoși. Alte semne particulare: dumineca și sărbătoarea nici nu citiau, nici nu jucau whist; ci, dimineața și dup’amează se duceau la templul anglican.",
    "La masă, se aflau față în față cu Tăriceanu și cu Sorât.",
    "— Ce suprindere plăcută, domnule Tăriceanu, zise mis Evelina, strângându-i mâna.",
    "Dar pe unde ai venit de nu ne-am văzut în cale?",
    "— Pe la Monti. De-acolo pân’aci este un drum admirabil.",
    "— Monti? Aoh! pronunță sir Habler.",
    "In calitatea lui de turist «nec plus ultra» nu fusese în doisprezece ani până la Monti și, surprins, întrebă pe fie-sa, care, cerù lămuriri lui Alexandru.",
    "In acest timp cei-l-alți se așezaseră pe la mese și «patronul» se făcea în opt, spre a-i servi.",
    "Sir Habler cerù din ochi voe lui Țăriceanu să steà la masa lui și câte trei se așezară.",
    "Tăriceanu saluta încă pe doi Englezi ce ocupau un colț al mesei de la otel.",
    "Apoi convorbirea între el și mis Evelina începù, pe când bătrânul se cufundă în citirea lui «Dayli Telegraph».",
    "— Erau să vie cu noi d-ra Staniewici, și d-nul Sorât cu d-na Pojareff. ’Te-au căutat însă și dacă nu te-au găsit, au rămas. Fără d-ta n’au voit să petreacă, adause, — și un zâmbet ironic îi încreți buzele...",
    "— Nu credeți că ar fi o părere numai? răspunse el.",
    "— Nu, de oare-ce în salon își aratară cu glas tare îngrijarea că nu ați venit la masă...",
    "— Am prânzit la Monti.",
    "— Cu deosebire d-ra Staniewici era foarte rău dispusă, urmă engleza.",
    "— Se poate, Mis. Cine nu pote fi indispus !",
    "— Comesenii noștri își spuneau însă unii altora că lipsa d-v. ar fi fost cauza... Ce îndiscreți sunt, nu-i așa?",
    "Venirea altor domni și doamne, rămași în urmă, și primirea sgomotoasă ce le făcură acei de pe la mese, întrerupse convorbirea ce luase o cale neplăcută lui Tăriceanu.",
    "Aceasta îi lămurì însă că, dacă lui și lui Sorât nu le păsau de comeseni, aceștia îi supusesera observațiunii lor și vorbiau de eì între dânșii.",
    "Mis Evelina simțind că’l indispusese, căută să’l împace și schimbă vorba.",
    "El urma să fie distrat însă.",
    "Ideea că de trei zile nu mai întâlnise pe Jeana și că o făceà să sufere, fără vr’o vină din partea ei,—îl îmboldià să plece mai degrabă, să o vadă, să-i ceară iertare, să nu-i mai aducă nici o umbră de nemulțămire până când ora avea să bată pentru neânlăturata despărțire."
  ],
  "10": [
    "La intrarea în odaea lui, pe supt seară, găsì pe masă un mănunchiu de camelii albe cu tuberoze, pus într’un pahar.",
    "Pe una din filele de hârtie ce se aflau totdeauna pe masă, pentru vr’un desen ori pentru versuri, citi cuvintele:",
    "«Inima mea, supt forma multiplă a acestor camelii și tuberoze, a rămas în camera d-tale, unde am visat, astăzi, aproape trei ore, privind marea și așteptându-te.» «J. St.»",
    "— Biata fată, își zise cu dragoste și cu milă.",
    "Privirea-i, foarte obicinuită să gâsiască fie-care lucru la locul lui, în odae și pe masă, își dădu repede seama că lipsià o filă, aceea pe care scrisese sonetul.",
    "Atunci își aminti că purtà în buzunar pe cel prescris, din ziua plimbării pe mare, fără să’l fi arătat Jeanei.",
    "Se spălà când intrá Sorât.",
    "— Scuză că te iau cu asalt... Ani aflat însă de la Mis Habler, acuma chiar când se urca în camera sa, că ai fost la Castesar și că te-ai întors cu ei. Bine, se poate, amice, asemenea trădare? De trei zile nu’ți poate da nimenea de urmă... Când te căutam... plecat. Unde? Păsărelele cerului vor fi știind. Jeana e bolnavă de palpitațiune. In deșert o întreabă Marușca dacă te-a supărat,—ea răspunde că n’o iubești, că n’o vei puteà iubi, că e nenorocită... Și plânge, plânge, sărăcuța!... E rău pentru ea, dar e rău și pentru mine și Marușca, de oare-ce ne turbură luna de miere. Azi a fost la Monte-Carlo, însoțindu-ne, cu gândul că vei fi acolo...",
    "Fără să-i dea timp lui Tăriceanu să răspundă, scoase un pumn de hârtii de bancă și de aur și începu să le socotiască și să le așeze.",
    "— Vezi ce noroc? Am pus la ruletă 100 lei în plin, pe numărul 13, — și eacă acest diavol de număr, iese. Fusese inspirațiunea Marușcei... Ah! să fi avut să pun cel puțin o mie... Ori cum, 3600 lei nu sunt de colea.. Am pierdut însă nuștiu cât la «Trente et quarante»... Am, va să zică, 3200... Bah ! 400 lei pierdere... tot din banii Băncii!.. Am să cumpăr bijuterii Marușcei... Am să-i dau și ei de cheltuială... Uite și ce ’mi-ai dat tu... Mulțămesc cu recunoștință.",
    "Tăriceanu se îmbrăcase. Uitându-se la Sorât, i se păru foarte palid.",
    "— Ție cum îți este, Sorât ? îl întrebî, străngându-și banii.",
    "— Minunat, cu toate că medicul m’a supus iarăși puncțiunilor... Ce ’mi-ar face, dac’ar ști de dragostea mea !... Azi m’a gasit foarte slab, — zise el,— în timp ce eu ma simt ca într’o reânviere. Și apoi, la urma urmei, amice, un an ori doi mai mult ori mai puțin !... Mă îngrijește numai o scrisoare d’acasă. Ci-c’o să vie tata p’aci... și are să mă încurce venirea lui.",
    "Clopotul sunî prima chemare la masă.",
    "— Auzi ? Eu mă urc la Marușca să-i dau banii...",
    "— Primește d-na Pojareff bani de da tine, Sorât? Întrebî Alexandru cu ton ciudat.",
    "— De ce nu ? Asta se face între amanți... La revedere... Și ieșì repede.",
    "— Se face ! murmurî Alexandru... Se face, însă aceea ce primește, capătă un nume...",
    "Se coborî, iritat în contra Rusoaicei.",
    "«Patroana» otelului, doamna Rea, îl opri puțin în coridor.",
    "— Îmi dați voe, domnule Tăriceanu? Am să vă rog ceva...",
    "— Poftiți, doamnă.",
    "— Văd că purtați multă prietenie d-lui Sorât.",
    "— Da, doamnă. Imi e simpatic. E bun băiat.",
    "— Bun, dar nu cuminte față cu boala lui... Am promis doamnei Sorât, mama d-sale, să veghez oare-cum asupră-i. să-l îngrijesc d’aproape. Ințelegeți însă că nu-i pot face observațiuni, mai ales în privința... relațiunilor sale... Pricepeți ce voiu să zic. De ! noi nu cunoaștem ce fel de lume ne vine în otel. Pot fi și persoane de-o... condițiune equivocă... înțelegeți... Atrageți vă rog atențiunea d-lui Sorât... Mi se pare că e d-sa... Vă voiu mai vorbì mâini... și repede se făcù nevăzută.",
    "Tăriceanu întoarse capul și zărì în o oglindă pe Sorât coborând cu Marușca și cu fetița. Trecù de grabă în salon gânditor la ce-i spusese doamna Rea.",
    "Aci se aflau câte-va persoane. Jeana citia «Le Petit Journal» edițiunea din Marsilia.",
    "Se ridicî de îndată ce-l văzù.",
    "Alexandru salutî, vorbi câte ceva cu cei de față și apoi se apropià de Jeana, căreea îi dădù mâna.",
    "Schimbară amândoi discrete priviri de iubire, și la deschiderea ușii sălei de mâncare, îi oferi brațul și o conduse la masa familiei.",
    "Veniseră oaspeți noui. Masa obștească se ocupase pe deplin, iar dintre cele izolate, încă doo.",
    "Pe când se servià friptura, Tăriceanu observî pe Jeana că ridicase paharul în semn de închinare pentru el. Alexandru răspunse.",
    "Dar atunci privirea i se duse la Mis Habler și o văzù zâmbind ironic.",
    "— In sănătatea d-tale mis... îi zise cu ironie.",
    "— În sănătatea ochilor albaștri... răspunse ea, ciocnind paharu-i cu bere, de paharul cu vin.",
    "Sorât vru s’o facă pe șiretul.",
    "— Dar bine, Mis Habler, Tăriceanu nu are ochi albaștri... ci aproape negri.",
    "— Atunci, și pentru ochii «foarte negri»... răspunse ea, de astă dată cam înțepător.",
    "— Îmi permiteți, Mis, zise Sorât, să închin și eu pentru cineva ?",
    "— Cum nu, Domnule... Mi s’a adus șampania și pot ciocnì...",
    "— Închin pentru cei... indiscreți, Mis...",
    "Și tonu-i fu cam obrasnic.",
    "Mis Habler se înroșì, ciocnì însă. Sir Habler cerând fie-si lămuriri asupra acestor ciocniri, curmă gluma ce ajunsese supărătoare.",
    "— De ce ’i-ai răspuns așa de aspru? îi șoptì Alexandru.",
    "— Fiindcă nu-mi place spionagiul și după el lorile peste picior.",
    "În acest moment Rusoaica treceà în salon cu Sonia. Sorât se ridică numai de cât și porní după dânsa.",
    "Mis Habler schimbî o privire ciudată cu englezii din preajmă, cari păreau ca observă și ei acest lucru.",
    "Tăriceanu vorbì puțin cu Mis Habler și cu englezii cu cari se întâlnise la Castesar, — apoi, când văzù pe Jeana că se ridică, o lăsî până să intre cu ai săi în salon, și își salută vecinii, retrăgându-se.",
    "Mis Habler aruncî o privire spre masa Polonezelor și o văzù goală, atunci se întoarse către comesenii ei și începù cu ei vorba asupra lui Sorât și Tăriceanu, pe cari îi numiau toți «tinerii amorezați».",
    "În contra lui Sorât și mai ales a Rusoaicei se aruncau săgeți foarte ascuțite,fiindcă aproape nu se mai feriau, lipsindu-se și de buna-cuviință elementară.",
    "Pentru Alexandru și Jeana erau indulgenți. Totuși, subliniau deosebirea între Jeana mai aprinsă și Alexandru mai rezervat. De-aceea aveau oare-care ironii la adresa ei.",
    "Nu știau însă, nici Sorât nici Alexandru de «liga» ce se alcătuise de către familiile Engleze, spre a se expulzà Rusoaica din otel.",
    "Relațiunile prea pe față cu francezul îi scandalizau dejà, când altă cauză mijloci, lucru necunoscut de Sorât.",
    "Un englez ce sta la masă în fața lui Sorât, jucător pasionat la «Trente-et-quarante» și care se arătà numai la cină,— Sir Morley, — bănuind că Marușca e o aventuriera, începù a-i vorbi din ochi, când o gâsià în salon și a ’și sunà buzunarul. singura limbă în care era sigur ca se va înțelege cu dânsa.",
    "Fiindcă plecà la 11 jum. dimineața la Monte-Carlo, — prânzia singur la 10 jum. în sala de mâncare și la ora 6 fix se întorcea la otel, pentru cină.",
    "Nu puteà dar să se apropie de dânsa decât după cină și când nu se întâmplà Sorât în salon.",
    "Se vede că înțelegerea se făcuse.",
    "Alt englez, foarte bătrân, (care mâncà numai jnmări, pătlăgele roșii, cașcaval la capac și mere coapte, ocupà o cameră în rând cu a Rusoaicei.",
    "Acesta surprinse ,pe Sir Morley eșind dinspre zio din camera ei,  — comunicî celor-lalți tovarăși de masă și liga se formă atunci.",
    "Căci, își ziseseră :",
    "Se putea tolera acelei femei dragostea c’un tânăr, de și nu erà moral; însă odată ce primia pe Sir Morley, bătrân deja, — dragostea ei însemnă nerușinare, însemnà vânzare pe bani, — și tolerare nu mai putea fi.",
    "Astfel, soția englezului cela cu merele coapte, vorbi doamnei Rea: aceasta cunoscù relațiunile Rusoaicei cu Sorât și vorbi lui Tăriceanu.",
    "Se grămădiau nori împrejurul legăturii lui Sorât.",
    "În acea seară Tăriceanu stătù puțin lângă Jeana. Îi promise însă pe a doua-zi o plimbare cu trăsurica cu poney, și se așeza la «whist» cu partnerii obicinuiți.",
    "Sorât era obosit, și Marușca îl rugî să se retragă numai de cât în camera lui.",
    "Cum plecî, Sir Morley se și apropià de Marușca. Vorbirea le-a fost scurta de tot: o întrebare din ochi, a lui Morley ; o închinare ușoară din cap, a Marușcei.",
    "Englezul ieși.",
    "De vr’o trei zile sosise un ex-căpitan ele fregata, Alfred Cornouilhac, un francez foarte ciupit de vărsat, dar cu ochi frumoși. Se îmbrăca numai cu negru și cu vestă și cravată, albe. Purtà la cheutoare rozeta legiunii de .onoare. Avea ceva distins în înfățișarea lui.",
    "Nevasta lui, îmbătrânită de suferință, dar de-o fisionomie încă plăcută și deosebită, rămăsese cu gelozia, defect al tinereții. cu toate că tinerețea trecuse ; ori, poate fiindcă trecuse, defectul se făcuse patimă.",
    "Din chiar prima zi ochii robitori ai Marușcei săgetară pe ex-căpitanul, ce nu voià sa fie și ex-curtezan ; însă jumătatea sa îi aminti ca «încă nu murise».",
    "Poate ca să îndreptățiască proverbul ca «nu e fum fără foc», ex-căpitanul Cornouilhac căutî să se apropie de Rusoaica, în zilele ce urmară, totuși fără sa atragă luarea aminte a d-nei Cornouilhac.",
    "În această seară, după ieșirea lui Sir Morley, Marușca începù, manevrele de uscat, cu ex-căpitanul. Trase cu ochii spre soția lui și dacă o văzù ocupată cu citirea lui «le Temps», se apropià, intrî cu el în vorbă și ’l vestì că a doua-zi, pe la trei dup’amiază, se va plimba printre platanii din valea Căreï.",
    "D-na Cornouilhac citià dar și vedea, când era Alfred al ei în joc: se apropià dar cât învoì slăbiciunea ei mai repede, și, făr’a saluta pe Marușca se așezî, cu spatele la ea, lângă soțul curtezan.",
    "— Uite, Alfred, îi zise... E ceva interesant cu privire la escadra Mediteranei.",
    "— Mulțumesc, scumpă Etieneto... ’Mi- aduc aminte cu plăcere de tot ce e marină... și se făcù a citì.",
    "Marușca, cu nerușinare prea vădita, mută scaunul și se așezî aproape spate în spate cu Alfred, îngânând aria din Traviata «Alfredo mio»...",
    "D-na Cornouilhac văzù insulta la adresa ei, se înroșì, petrecù brațul pe după al lui Alfred și ’l ridicî, șoptindu-i că trebue să se retragă, de oare-ce se simțià obosită.",
    "Ex-căpitanul ascultî, aruncând totuși Marușcei o privire de înțelegere.",
    "Tăriceanu, deși prins la «wist» urmarise scena și ciuda lui pe Rusoaică se accentuî.",
    "Marușca se duse lângă Jeana. Era enervată de plecarea ex-căpitanului, dar mai ales că nu putuse face mai mult sânge rău bietei lui soții.",
    "— Haide cu mine, Jeano; voiu să-ți vorbesc, îi zise c’un ton ciudat, autoritar și obrasnic.",
    "Jeana, tresărì, privì la ea surprinsă întru cât-va, apoi se ridicî și se uitî la Tăriceanu.",
    "— Ce ’l mai privești? Nu vezi că-i arde de «wist», nu de tine?...",
    "— Ești rău dispusă, Marușco... și nu mai merg.",
    "Ea îndulcì glasul și expresiunea chipului:",
    "— Când ai ști ce contrariată sunt!... Haidem, te rog, fă ’mi plăcerea...",
    "Tăriceanu ar fi voit s’o reție; deja se hotărâse a o rugă pe Jeana să nu mai asculte pe Rusoaică și să nu mai umble cu ea.",
    "Nu terminase partida însă. Astfel, amâidoua eșiră pe terață.",
    "Când putù fi liber, nu le mai găsi acolo.",
    "Luna se ridicase și plutià liniștită pe deasupra mării. Seara era foarte caldă. Coborî în curte, cu gând să se urce la el prin intrarea de-acolo.",
    "Când ridicà ochii în sus văzù pe ferata de supt fereastra camerei lui doo femei... I se părù că erau Marușca și Jeana.",
    "Nu aprinse dar lumânările și stătù în dreptul ferestrei să se uite la ele.",
    "Luna era în descreștere; ca un soldat din luptă, ciuntit, sta totuși de veghia într’un colț al cerului.",
    "Lumina ce pornia dela ea se asemăna palidei luciri ce ar împrăștia o candelă într’o parte de cimitir.",
    "Vântul suflà căldicel. Mării îi tresaltà ușor vastul piept și cute nenumărate se iviau pe vesnrântu-i de noapte.",
    "O parte a cerului se acoperise cu nori subțiri, prin care abia se zăriau luminile tremurătoare ale stelelor.",
    "Par’c’ar fi fost un văl negru ușor punctat, pe chipul de arabă al nopții.",
    "— Ascultă-mă pe mine, Jeano... zicea atunci Marușca, pe rusește.",
    "Și cele ce-i spuse, i le mărturisì lui Tăriceanu Jeana, într’o zi.",
    "Noi le vom pune acì la locul lor.",
    "— Tu ești o prosticică, iartă-mi cuvântul. Vrei plăcerea, — ești însetată de acest ceva al amorului, ce din instinct îl presimți a fi plăcerea, și te ferești s’o guști. Dacă n’aș fi fost eu, tu nici până astăzi nu te-ai fi apropiat de omul ceʼți-e drag. Acuma îmi spui că-l vezi și pe Tăriceanu îndrăgostit de tine. De ce te mai codești? Findcă ești virgină? Dar virginitatea nu însemnează nimic. ’Ți-e rușine? Rușinea e ca și lipsa de curagiu în susținerea unei opiniuni, a unei credinți. Eu când am iubit, — înainte de-a fi luat pe Pojareff, unde-am mai făcut atâtea nazuri ca tine ? Vezi că iubiam cu adevărat, și atunci nu stai la socotit. Bănuiam că în brațele iubitului era plăcerea și m’am lăsat acelei plăceri, pierduta de fericire. Am regretat alte amoruri, dar acel moment nici odată! O! beția acelei nopți, ce neuitată ’mi este ! Mă înfioara și acum de-o emoțiune care mă aprinde... Dar și Tăriceanu ! Ce-așteaptă ? Ah ! să fi văzut pe iubitul meu de-atuncea cum m’a strâns la sânul lui, cu ce sărutări ’mi-a acoperit gura, cu ce șoapte fermecătoare m’a amețit!.. Tremuram amândoi de-o emoțiune ce nu se poate descrì... și aceeași emoțiune ne cuprindea ori de câte ori ne întâlniam. Ședeam la catul al II-lea al unei case retrase din Moscova. Dormiam singură. El, ca un Romeo, se urcà la mine pe-o scară de frânghie... cu pericolul de-a fi surprins și-a plăti cu viața iubirea ce’mi da. A ! ce eroism ! Ce tinerețe viguroasă! Ce amor!..",
    "Pentru o ureche deprinsă, entuziasmul Rusoaicei ar fi sunat fals... Erà o aprindere prefăcuta, în scop de-a aprinde cu adevarat închipuirea tinereí și neexperimentatei copile.",
    "Oare ce plăcere va fi fost pentru perversa ființa, de-a insuflà victimei asemenea sensațiuni periculoase?",
    "— Pentru ce nʼai luat pe iubitul tău ? întreba Jeana, pe franțuzește, în distracțiunea, sau mai bine în emoțiunea ei.",
    "Pe franțuzește îi răspunse și ea.",
    "— Fiind-că era sărac și părinții mei nu erau bogați. Dragă Jeano, plăcerile primului amor sunt visuri ce sboară. Să... le guști când e timpul. Daca vei iubì pe altul, după Tăriceanu, nu va mai fi acelaș lucru...",
    "— O!..nu voiu mai iubi pe altul,Marușco...",
    "— Asta se crede, se spune, se ascultă, dar nu se întâmplă. Iubim de mai multe ori, fiind-că viața e mai lungă de cât timpul cât ține un amor.",
    "— Nu-i adevărat! Tăriceanu, după cum ’ți-am spus, a iubit și nu mai poate iubi ca mai nainte. Aceasta e cauza ca este față cu mine numai cavaler delicat...",
    "— ’Mi-e teamă că e mai mult șiret...",
    "— A! Marușco!.. D-ta mi l’ai recomandat ca om de inimă,— și acuma il cobori, fără să merite insulta...",
    "— Atunci, dacă crezi că nu te poate iubi cum trebue, lasă’l în pace",
    "— Nu pot, Marușco, nu pot! Nu te gândești la primul tău amor? L’ai li lasat pe iubitul tău?",
    "— Atunci, dragă copilă, întoarce-te la ce ’ți-am spus... chiar dacă nu te iubește, e dominat de frumusețea ta și sunt sigură că te dorește... Fii a lui și simte viața. Sunt apoi oameni care se leagă pentru totdeauna de-o femee, după ce dânsa ’i-a înlănțuit cu intima lor ființă.",
    "— Da, Marușco ? Adevărat? Da? întrebî ea cu aprindere. Eu mă temeam să nu’l cuprindă pe urină desgustul...",
    "— Vezi-ca tu nu țintești numai iubirea și plăcerea. Vrei să le eternisezi prin căsătorie și în căsnicia ta...",
    "— Nu-i idealul onest al fie-cărei fete? Marușca isbucnì într’un hohot de râs sarcastic, — nu știu ce spuse pe polonește, de asta dată, și se ridicî.",
    "Văzuse lumină la camera lui Sir-Morley.",
    "Iși luară noapte-bună și se coborâră în curte unde se despărțiră.",
    "Țăriceanu privi cum Jeana stătù câteva clipe singură, ridicî ochii în sus, spre fereastra lui, și apoi intrî în otel.",
    "El statù câtva timp încă, până ce temperatura se înnăspri supt suflarea unui vânt rece puternic.",
    "Iritat, nespus de mult, de cele ce-auzise din gura Marușcei, viclean îndemn spre corupțiune—închise fereastra și se culcî fără să mai aprindă lumina.",
    "Marea acum gemeà îngrozitor, ca o fiara ranită de moarte."
  ],
  "11": [
    "Când intrî a-doua-zi în salon, Tăriceanu găsi în coșul din colț, camelia pentru cheutoare.",
    "Jeana pândise trecerea lui. Venì dec numai decât în salon după el",
    "— Buna dimineața. Stai săʼți ajut. îi zise, râzând voioasă... și-i prinse camelia. Răutăciosule ! Trei camelii s’au vestejit în coș ! Ar fi trebuit să refuz buchetele...",
    "Îi luî brațul și ieși pe terață, fără să se sfiască de intrarea ex-căpitanului și a soției lui.",
    "— Am să te rog ceva, Alexandre... îi șopti... Să nu’mi mai trimiți buchete...",
    "— De ce ? întrebă el, surprins.",
    "— Imi fac efectul a ceva comandat ; e o politețe în care pare a nu intrà nici un sentiment... Să’mi dai o floare numai când ieșim împreună, — dar cu mâna ta.",
    "— Bine Jeano. Vrei să ne ducem acuma chiar la florărie?",
    "— Haidem.",
    "După ce ieșiră pe țărm:",
    "— Pentru ce m’ai ocolit trei zile, Alexandre? Îmi dai voe să te întreb?",
    "— Nu te-am ocolit, Jeano. Aveam nevoe să fug de mine însumi chiar...",
    "— ’Ți-ai perdut din amintirile triste?",
    "— Da. Azi sunt al tău, cu totul al tau.",
    "O simți agitată de-un cutremur.",
    "— Al meu? murmurî ea. gândindu-se la cele spuse de Marușca.",
    "El o ghicì par’că și o privi cam ciudat. Ea ținea ochii în jos, foarte aprinsă la chip, tremurând.",
    "Erau în dreptul magazinului de flori din Strada Principală ; el o duse înlâuntru.",
    "Vitrina, foarte largă și naltă a prăvăliei, cuprinde întrʼun privaz negru lustruit un geam de cristal foarte curat. Înlăuntrul ei se înșiruesc mai multe rânduri de poliți pe care sunt orânduite multe feluri de flori, puse în ghiveciuri de faianță înflorată. De amândoo laturile și de sus, atârnă la diferite lungimi glastre cu plante ce se resfrâng peste marginea glastrei și se lasă în spațiu.",
    "Mimozele cu floarea galbena măruntă contrastează drăgălaș cu mușcatele profirii și roșii; tuberozele mândre de parfumul lor puternic, cu vestmântul lor alb, par’că vor să nimiciască pe modestele micșunele atunci culese par’că din grădina mării.",
    "Delicatele orchidee, cu rochițe simple ușor colorate, se rușinează lângă cameliile albe și roșii, cochete frumoase dar reci ca înfățișare.",
    "Încântătoarele chrisantheme, fiici ale Japoniei, atât de felurite în colori și’n forme dobândite prin cultură, zâmbiau prietenește mărgărintelor, plăcute cu mijlocul lor galben înconjurat de raze albe.",
    "Rozele, — galbene, albe, roșii, — cu nuanțe variate intre aceste trei colori, abia îmbobocite sau de curând desfăcute frumos, cu petale catifelate, păstrează, parfumul lor delicat numai pentru aceia ce le vor apropià de ei.",
    "Rozeta, verbinele, mixandrele, daliile, cercelușii se arată unele printre altele, cătând furiș să atragă privirile fără să pară, — ca niște drăgălașe fetițe ce nʼau terminat încă pensionul.",
    "Domnișoara Fineta, o diavoliță de tată de vr’o cincisprezece ani, cu ochii verzi, galeși, codați, conducea magazinul.",
    "De felul ei din Nisa. însemnà pentru Menton, ceea ce însemnă o parisiană pentru Nancy ori Tours.",
    "Vorbăreață, cu mișcări repezi, adevărat argint viu turnat în formă, te făcea să uiți la ce-ai intrat în magazin. Iar când îți amintiai că pentru flori veniseși, te convingeai într’o clipă că floareà cea mai frumoasă era..- d-șoara Fineta.",
    "Aceasta era părerea lui Sorât și Tariceanu zâmbì, amintindu-și-o.",
    "— S’a trimis buchetul pentru domnișoara... vorbi repede Fineta, de cum îi văzù că intră, și privì dulce la Tariceanu.",
    "— D-șoară, luî cuvânt Jeana, am rugat pe d-nul Tăriceanu să nu mai trimită buchetele...",
    "— A! și de ce?",
    "— In schimb, urmî Jeana, vom trece pe la d-ta în fie-care zi, să lom câte-o floare...",
    "— După dorința d-v., d-șoară...",
    "Vorbià, dar cu ochii și cu zâmbetul la el.",
    "— Acuma dați-mi o camelie.",
    "— Alba ? colorată ?",
    "— Uite aceasta.",
    "— E superbă, în adevăr... Ați ales de minune... Îmi dați voe sî o prind ?",
    "— Muțumesc... ʼMi-o prind eu...",
    "— D-șoară Fineto, zise Alexandru, pentru floarea ce voiu luà zilnic... rămâne prețul ca pentru buchet...",
    "— O ! mulțămesc, domnule... sunteți extrem de «gentil»...",
    "Și-l asasinî cu o privire, înaintea căreia Sfântul Simion și-ar fi lăsat stâlpul pe care locuia.",
    "Jeana ieși repede, cam înciudată, fără să salute pe Fineta.",
    "— Observ oare-care prieteșug între d-ta și negustorcasa aceasta, îi zise lui Alexandru, indală ce’l văzù lângă ea.",
    "— A ! prieteșug, exclamă el, zâmbind. Eʼ numai respectarea unei învoeli. De altmintrelea îmi place să nu displac nimănuia...",
    "— E un caprițiu ?",
    "— Nu, cestiune de principiu.",
    "— Ciudată cestiune...",
    "— Îmi plac toate, dacă’s frumoase, voiu să plac tuturora; încredere însă nici uneea.",
    "— Alexandre... se poate ? îi imputî ea atinsă.",
    "— Mă rog, când am zis nici uneea, nu te-am asemănat cu toate. Tu rămâi, dragă Jeano, excepțiunea la care visăm când începem a iubi...",
    "— Dar când reâncepeți a iubi, mai trăește acea excepțiune ?",
    "— Firește, odată ce încrederea o dă numai iubirea.",
    "Ajunseră în dreptul parcului. Chiar lângă trotuar staționà o trăsurică la care erau înhămați doi ponney foarte drăguți, cu cozi lungi până aproape de pământ, cu coame ca beteala, de-o frumoasă arcuire a gâtului, și cu corpurile grăsulii, de coloarea foilor de tutun uscat.",
    "Vizitiul era un băețandru de vr’o șaisprezece ani, foarte curat îmbrăcat, cu chipul isteț.",
    "— Azi ne plimbăm împreună, amice? îi zise Alexandru.",
    "Băețandrul salutî și răspunse voios:",
    "— Micii mei sunt bine odihniți și bine dispuși.",
    "— Mân eu însă, zise repede Jeana.",
    "— D-șoara știe să mâne?",
    "— Știu, și vei vedea numai decât. Condu-ne d-ta până la șoseaua cimitirului, și la Menton-Garavan voiu mânà eu.",
    "Alexandru și Jeana se urcară în trăsurică și băețandrul apucî pe aleea platanilor, trecu podul și o luî pe lângă otelul «Străinilor» a căruia grădină e încântătoare.",
    "După un ocol pe alte doo străzi lăturalnice, vizitiul oprì, dădù Jeanei frânele, iar el trecu de’napoi unde rămase cu brațele încrucișate.",
    "Jeana mânà în adevăr cu dibăcie ; aceasta se vedea când se încrucișa trăsura cu căruțele numeroase ce treceau pe șoseaua aceasta.",
    "In jos de cimitir opri puțin, apoi coti și apuca pe drumul spre Menton-Garavan.",
    "Drum foarte curat și larg, e tras pe-un șesuleț al dealului, între dealul ce contino a se urcà în stânga, încărcat cu vile și cu grădini, și costișa ce pogorà până în șoseaua de jos a țărmului mării.",
    "Din șosea, povârnișul e repede până să înceapă costișa; pe el cresc însă portocali și lămâi, iar dealungul zidurilor ce mărginesc drumul, tufe mari de trandafiri se arată până la fața zidului, decorându’l.",
    "Acì mânând la trap, acì la pas,Jeana se alipià de Alexandru. Mulțumirea că se află lângă el, îi înflorià și ei pe chip, cei mai drăgălași trandafiri.",
    "După ploaea de cu noapte, aerul curățit și încărcat de parfumul florilor, erà de respirat cu nesațiu.",
    "Căldura, potolită puțin de-un vântișor subțire, erà atât de plăcută, că’ți făcea și mai dragă viața.",
    "Atingerea aceasta de femeea ce știi că te iubește și pentru care ai dragoste, mărește plăcerea de-a trăì, te face să vezi lumea supt o cădere de lumina trandafirie ; nu mai ești acelaș de cum erai cu câte-va minute mai ’nainte ; simți trebuința de a iubi și de a crede.",
    "Ori ce s’ar zice, tot această ființa complexă, femeea, ne este mângâere. Poate fi otravă, o otravă însă care birueștc cu izbândă înrâurirea periculoasă de mai nainte a altei otrăvi.",
    "De-odată Jeana opri.",
    "In dreapta se făcea o livadă de măslini, cu o poeană plină de iarbă frumoasa și mătăsoasă, plină de-o umbră delicioasă.",
    "— Ia te uită, Alexandre, te uită... zise Jeana, răpită.",
    "— A ! o cunosc. E-o livadă încântătoare.",
    "Coborâră amândoi.",
    "— Jules, se adresî vizitiului, dute înnainte, scoboară pe țărm și ne așteaptă jos in dreptul acestei livezi. Știi locul...",
    "— Da, domnule Tăriceanu. La ordin.",
    "Trasurica plecî, iar ei amândoi intrară pe una din cărărușele strimte ce se pierdeau pe unele locuri supt firele nalte de iarbă încovoiate.",
    "Ajunseră într’o drăgălașă poeană și se așezara supt niște nuci uriași, pe o băncuță de lemn.",
    "Nespus, nespus de fermecătoare erà priveliștea strânsă, aproape sălbatecă, parca pierdută într’un deșert necunoscut...",
    "Statura câteva momente fără să vorbiascî. —Jeana într’o vădită agitațiune, Alexandru năpădit de-o emoțiune ce’l înnăbușià.",
    "— Nu’ți pare o potrivire, Alexandre, între ziua aceasta și ziua când ne-am dus pentru întâia oară la Cap? întrebă ea, roșie la chip, cu glas înnecat.",
    "El șe mai apropiî...",
    "— În adevar. este potrivire... sau mai bine, poate fi, dacă m’ai lăsà să-ți fur un sărutat...,",
    "Ea se cutremură, — se codi o clipă, apoi se aruncî și-i înconjură gâtul cu brațele... Buzele li se lipiră într’un sărutat fierbinte, răpuitor.",
    "Alexandru, cel întâiu se depărta puțin.Ea’l privi, surprinsă... turburată.",
    "După câte-va momente de reculegere, el voi să dea altă față situațiunii periculoase... Trebuia să se învingă...",
    "ʼȘi-aminti de sonetul furat de Jeana.",
    "— A! să te întreb ceva, Jeano. Nu cunoști pe drăgălașa hoțoaică ce-a furat o foae de hârtie din camera mea?",
    "— Sonetul 1 Ba o cunosc... îl port colea... în dreptul inimii. Vrei să mi-l citești tu ?",
    "— Da. Voiesc.",
    "Ea făcù o mișcare ca și cum ar fi voit să’și desfacă corsagiul, dar se oprì rușinată.",
    "— Îl am eu în buzunar,Jeano. Colea...",
    "— Mă lași să’l iau eu?",
    "Alexandru se apropiî și se plecî puțin Mâna ei micuță se strecurî aproape nesimțită și după o clipă scoase o foae de hârtie albă îndoită în doo.",
    "O desfăcù, privi la rândurile caligrafic scrise și o sărutî, apoi ’i-o înmâna.",
    "Mai mult cu emoțiunea situațiunii de cât de-a căldurii versurilor lui, Tăriceanu citi sonetul scris în franțuzește.",
    "«Treceam pe lângă pădurea de măslini. Soarele puneà pete de aur pe pajiștea răcorită, printre frunzișul des. Cât era de plăcută ciripirea păsărelelor ! Pacea domnià pe cărări. Colo, ici, mândrii Ciparoși își înălțau vârfurile către stânca uriașă, ca de’naintea unui altar. Erau tineri, dar drepți și mlădioși. În preajma lor, lămâii, acoperiți de-o neauà de flori sclipiau, de albă ce erà. Iar noi, vrăjiți de pace și de răcoare ; Noi, în această primăvară plină de flori și verdeață, nu ne vorbiam, dar eram fericiți, o !.. foarte fericiți. În oglinda ochilor noștri, noi ne descifram taina inimilor, la sânul Naturii !»",
    "— Dragă Alexandre ! Ce frumoase și armonioase versuri... Și aceste flori ale talentului tău, — pentru mine!... Dăʼmi mie foaea aceasta, — vrei?",
    "El ʼi-o întinse, ea îi apucî mâinile și i le strânse la pept, nebună de iubire."
  ],
  "12": [
    "Tăriceanu intrî în otel, pe partea din spre țărm...",
    "Era într’o stare ciudată de mulțămire și de neinulțămire, emoționat de intimitatea prea periculoasă din livada cu nuci, ingrijat că nu erà poate să mai aibă tăria de-a rezistà bunei-voinți cu care Jeana i se oferià.",
    "Încă nu i se mai întâmplase până acum, în viață, asemenea legătură, de care să se simtă strâns și căreea să nu voiască a-i face ultimul nod.",
    "Nu’și negà că începuse a se îndrăgosti de această ființă împătimitoare, nu’și ascundea dorința ce începeà săʼl aprindă...",
    "Dar își puneà înainte încă odată, căpeste doo luni cel mult, aveà să plece și să-și ia rămas bun dela dânsa, și in caz de a-i fi devenit amant, cu ce inimă s’ar fi despărțit de ea ?!",
    "Pe când se schimbă pentru a fi gata de prânz, își zise:",
    "— Am să aduc vorba să-i spun că împrejurări anume mă opresc de-a ma mai însura iarăși... Am să-i spun că iubirea noastră ne va rămânea plăcută amintire dar că nu trebue să ducem cu noi și vrʼo remușcare. Va înțelege și se va teri, dându-mi și mie ocaziune să înlătur o înflăcărare fatală...",
    "Auzi un ciocănit la usa.",
    "— Intră.",
    "— Doamna Rea vă roagă sa vă coborâți în biurou, unde are să vă comunice ceva, zise feciorul din pragul ușii.",
    "— Numai de cât sunt gata și viu. De sigur că iar despre Sorât are să’mi vorbiască, se gândi Alexandru și, terminându-și repede gătirea, cobora.",
    "— Domnule Tăriceanu, mă ertați că v’am «derangiat»... îl întâmpină doamna Rea. Medicul d-lui Sorât ʼmi-a comunicat acum o jumătate de oră, că boala de piept a clientului său, s’a agravat, ’l-am destăinuit atunci relațiunile lui cu Rusoaica și el m’a obligat să vestesc pe părinți, cât și s’o îndepărtez pe doamna aceasta din otel. Am și vorbit bărbatului meu, să’i pună în vedere că venindu-ne prea multă lume, prețul locațiunii s’a mărit și așa îi va cere un preț ce nu-i va conveni, de sigur.",
    "D-v. a-ți putut vorbi ceva cu d-l Sorât?",
    "— Nu încă, doamnă, fiind-că și de partea mea lucrul e delicat. Voiu căută azi însă a-i vorbi, într’un fel care, să-l depărteze de aventuriera...",
    "— E delicat în adevăr. Din fericire sosește tatăl său. Cu dânsul veți putea mai ușor să schimbați lucrul... Vă rog, nu vă supărați pentru stăruința mea.",
    "— De loc. doamnă. Sorât ’mi-e simpatic și starea lui mă întristează cu deosebire.",
    "Trecù în salon. Era numai Sorât, răsturnat pe o canapea, tușind ușor dar des, palid, cu cearcăne vinete supt pleoapele de jos.",
    "— Buna ziua, Alexandre... Nu te-am văzut în dimineața aceasta.",
    "— M’am plimbat, ca de obiceiu...",
    "— Am săʼți vorbesc. Sunt furios.",
    "Se ridicî repede și tușì de câte-va ori mai tare. Umerii obrazului i se aprinseră.",
    "— De ce ? întrebă Tăriceanu, surprins.",
    "— Să vezi... E ceva de neauzit!",
    "Intrara Mis Habler și tatăl ei,—apoi unii după alții toți englezii din partea dreapta a mesei.",
    "— Buna ziua, domnilor, li se adresî engleza. Apoi, în special lui Tăriceanu: v’ați mai întâlnit cu Muzele în vr’un loc singuratec ?",
    "— Le-am așteptat, — una din cele mai plăcute tovărășii, între munți și Mare... Dar n’au venit...",
    "— Am dorì să cunoaștem și noi producțiunile d-tale...",
    "— Sunt într’o limbă necunoscută, Mis.",
    "— Ah! păcat... Cel puțin câte-va rânduri în albumul meu, în limba franceză, pe care o vorbiți cu perfecțiune.",
    "— Cu plăcere. Mis...",
    "— Diseară vă voiu trimite albumul...",
    "Odată cu intrarea d-nei Staniewici. a Jeanei și a Rusoaicei, se făcu și poftirea la prânz.",
    "—Atunci, după masă, Alexandre, îi șopti Sorât, la cafeneaua d’alături. Da ?",
    "— Bine.",
    "Eată-i supt un piper umbros, în curtea otelului «Menton», cu cafelele dinainte, cu «demi-londres»-urile între degete.",
    "Sorât, stătù câte-va momente agitat, în loc, învârtindu-și țigara între dinți, posomorât, botezându-și cafeaua cu prea mult chümel.",
    "Alexandru, nu se gândia la nimic,leneș, cu mintea pe măsura leneviei stomahuiui încărcat. Se simțiă bine și doar ’i-ar fi fost mai la îndemână să se ii aflat singur.",
    "— Inchipuește’ți, începù Sorât cu glas aspru, că Rea, «patronul» otelului a ridicat Maruscei prețul «pensiunii», ba pretinde încă și pentru Sonia cât pentru un om mare. Exploatare tâlhărească ! După ce că nu are...",
    "— Cum ? nu ’i-ai dat nimic din câștigul de la Monte-Carlo?",
    "— Tu să trăiești... Pentru suma aceasta ʼși-a comandat rochii, pălării, ʼi-am cumpărat o brățara de-o mie de lei... «Superbă», dragă ! Acum, mai aștept bani deacasă... un mic supliment... Așa că, după cum îți spun, trebue să umblù azi după ameaza sa-i caut casă. Vrea mai de grabă un mic apartament la vre-o vilă... Cred că mă voiu mutà și eu cu dânsa...",
    "— ʼȚi-a propus ea, nu-i așa?",
    "— Nu, eu ʼi-am propus ei.",
    "— Mă mir...",
    "— Dece te miri? Și-apoi cu ce ton ai spus vorba asta !",
    "— Cu tonul situațiunii, Sorât...",
    "— Explică-te, fiindcă mă surprinzi...",
    "— Îmi dai cuvântul de onoare că nu te vor supărà cele ce vei auzi dela mine?",
    "Sorât îl privi câteva clipe, mirat.",
    "— Bine, îți dau cuvântul meu.",
    "— De când ai început relațiunile cu Rusoaica, te-ai schimbat foarte mult. Ai mai slăbit, ai ajuns mai nervos, ți-ai pierdut din roșeața firească a chipului. Nu iese de aci numai de cât rezultatul că ai fi bolnav, dar că trebuie să te ferești de emoțiuni de-acestea nefolositoare, — da. Mai trebue să te ferești de culcarea târzie, de scularea prea de dimineață când aerul este prea răcoros...",
    "— Dragă Alexandre, îl întrerupse cu puțină enervare, le știu toate acestea : nu uità că sunt medicinist. O viață lipsită însă de emoțiuni, mă plictisește. Vrei apoi să’ți spun adevărul ? Tocmai fiind-că mă simt atât de slab față cu emoțiunile cele mai mici, față cu cea mai mică abatere dela o ferire serioasă, viața a ajuns pentru mine o sarcină. Până când adecă îngrijirile care nu duc la nimic ? Spre a’mi prelungì agonia? Știi d-ta că de patru ani nu fac nici o treabă? Am lăsat cartea, ori ce ocupațiune, pentru acest fel de viață vegetativă, pe care, medicii o chiamă : condamnare, iar bolnavul: șir de speranțe pe un fir de ață. O sdruncinare mai puternică, — și firul se rupe, iar speranțele se prefac în lumânările ce înconjoară un sicriu. E foarte trist ce’ți spun, dar foarte adevărat: vreau cu bună seamă să se pue odată capăt acestei vieți... Simt că mi se duc plămânii. Eri chiar, de față cu medicul, am lepădat bucățele din ei. Acì, în acest ținut de primăvară și de flori voiu să mă sting, bând din paharul plăcerilor cu o femee adorabilă...",
    "Umplù cu chümel ceașca aproape golită de cafea, trase o înghițitură și, după ce’și șterse doo lacrimi de la coada ochilor, zise:",
    "— Dar sa lăsam asta. Am înțeles că la Marușca voiai sa vii.",
    "— Bine-ai înțeles. Ești pătrunzător.",
    "— In ce fel o apreciezi ?",
    "— Rusoaica, e una din acele numeroase rătăcite, purcese pe calea lumei fără nici un simțimânt. La tine, ca la ori care altul, ea caută numai mijloace de traiu. Amorul ei se vinde și se cumpără. Asemenea făpturi au totdeauna în buzunări istorioare foarte dramatice, cu care să atragă compătimirea celor ce sunt de dânsa ispitiți. Tu ’mi-ai spus că «ai trăit». Se poate, însă departe de experiență. Ai trăit viața ta de student, fără intrigi de inimă, în societatea acelor fete drăgălașe și nepăsătoare de ziua de mâine, bucuroase de mici plăceri, simpatice studenților și simpatizându-i. Îi știu sărăcuți ca și ele, doritori de petreceri ca și ele și nu le cer mai mult de cât pot să le dea; nu le dă mai mult de cât au, în chip simplu, drăguț, punând foarte adese ori uitarea între X de azi și Y de mâine. Vă întâlniți, — și noaptea se trece cu puțină cheltuială în râsete, în glume, în desmierdări, fără nici un gând ascuns, fără nici un calcul. Cu cele de felul doamnei Pojareff, amice, lucrul se schimbă. Comerțul se îmbracă cu vestmântul pasiunii, ia înfățișarea serioasă a sentimentului. La acestea, toate sunt prefacere sistematică față cu unul ca tine, la care, toate sunt încredere, sinceri- ’tate, înduioșare și pornire pasionată. Fii sigur, Emile, că acea povestire, de altmintrelea meșteșugită, a doamnei Pojareff, este de domeniul închipuirii. O femee care cu adevărat ar fi suferit in felul ei, n’ar fi nimerit tocmai în sudul Franței, în o localitate în care se cer multe cheltueli unei femei. Nesiguranța existenței nu ’i-ar fi dat pas; onoarea, dacă ar fi cunoscut-o, ar fi ținut-o pe loc ; ’și-ar fi dat seama că, spre a puteà trăi, trebuia să se vândă. Primește scrisori, zici? Surprinde-i una din acele scrisori și Jeana o va citi. Atunci te vei încredința cu cine ai a face. Nu zic să nu petreci cu femeea asta. Petrece însă moderat, întru cât te privește ca suferind, iar întru cât o privește, petrece ca și cuoricare alta de teapa ei. De ce ți-ai crea emoțiuni sufletești costătoare pentru emoțiuni ce ea nu le cunoaște? De ce-ai suferi pentru suferinți ce e departe de-a le fi avut? Crezi tu apoi că o femee care te-ar fi iubit în adevăr, pentru tine, tânăr și drăguț cum ești, ar fi primit bani în felul cum a primit dânsa? zici că e în nevoe. Apoi o femee nevoiașă, în situațiunea ei față cu tine, aleargă întâiu la giuvaeruri și ia rochii scumpe ?... Să admit acea nevoe dureroasă când femeea se poate adresă iubitului ei... Cu câtă stânjinire o face, și cu câtă economie întrebuințează banii, ca să nu fie silită să alerge iar ia punga omului ei; căci, în iubirea ei, caută să-i scutiascî și punga. De unde însă asemenea considerațiune, când în dragostea ce pretinde că’ți păstrează, nu a fost nici o sfială și nu are acum nici o bună cuviință! Amintește-ți pornografiile ei în chip de spirit glumeț, și întărește’ți convingerea că e o aventurieră de cea mai rea categorie!.. Privitor la Jeana pe urma... Care femee onestă, cu experiență, ar fi căutat să-i aprindă închipuirea, cum face d-na Pojareff? Pare a fi o mare plăcere pentru ea s’o vadă pe biata fată căzând ! Nu mai departe de cât aseară. M’aflam în odae și ele. amândoo ședeau de vorbă pe terață să le dea; nu le dă mai mult de cât au, în chip simplu, drăguț, punând foarte adese ori uitarea între X de azi și Y de mâine. Vă întâlniți, — și noaptea se trece cu puțină cheltuială în râsete, în glume, în desmierdări, fără nici un gând ascuns, fără nici un calcul. Cu cele de felul doamnei Pojareff, amice, lucrul se schimbă. Comerțul se îmbracă cu vestmântul pasiunii, ia înfățișarea serioasă a sentimentului. La acestea, toate sunt prefacere sistematică față cu unul ca tine, la care, toate sunt încredere, sinceritate, înduioșare și pornire pasionata. Fii sigur, Emile, că acea povestire, de alt mintrelea meșteșugită, a doamnei Pojareff, este de domeniul închipuirii. O femee care cu adevărat ar fi suferit în felul ei, n’ar fi nimerit tocmai în sudul Franței, în o localitate în care se cer multe cheltueli unei femei. Nesiguranța existenței nu ’i-ar fi dat pas; onoarea, dacă ar fi cunoscut-o, ar fi ținut-o pe loc : ’și-ar fi dat seama că, spre a putea trăi, trebuia să se vândă. Primește scrisori, zici ? surprinde-i una din acele scrisori și Jeana o va citi. Atunci te vei încredința cu cine ai a face. Nu zic să nu petreci cu femeea asta. Petrece însă moderat, întru cât te privește ca suferind, iar întru cât o privește, petrece ca și cuoricare alta de teapa ei. De ce ʼți-ai creà emoțiuni sufletești costătoare pentru emoțiuni ce ea nu le cunoaște? De ce-ai suferi pentru suferinți ce e departe de-a le fi avut? Crezi tu apoi că o femee care te-ar fi iubit în adevăr, pentru tine, tânăr și drăguț cum ești, ar fi primit bani în felul cum a primit dânsa? zici că e în nevoe. Apoi o femee nevoiașă, în situațiunea ei față cu tine, aleargă întâiu la giuvaeruri și la rochii scumpe ?... Să admit acea nevoe dureroasă când femeea se poate adresà iubitului ei... Cu câtă stânjinire o face, și cu câtă economie întrebuințează banii, ca să nu fie silită sa alerge iar la punga omului ei; căci, în iubirea ei. caută să-i scutiască și punga. De unde însă asemenea considerațiune, când în dragostea ce pretinde că’ți păstrează, nu a fost nici o sfială și nu are acum nici o bună cuviință ! Amintește-ți pornografiile ei în chip de spirit glumeț, și întărește’ți convingerea că e o aventurieră de cea mai rea categorie!.. Privitor la Jeana pe urmă... Care femee onestă, cu experiență, ar fi căutat să-i aprindă închipuirea, cum face d-na Pojareff ? Pare a fi o mare plăcere pentru ea s’o vadă pe biata fată căzând ! Nu mai departe de cât aseară. M’aflam în odae și ele. amândoo ședeau de vorbă pe terață. Vorbiau rusește, însă după expresiunea chipului ei și fiindcă amestecă mereu numele meu, am bănuit că d-na Pojareff își urmà opera de deflorare sufleteasca ajeanei. După o pauză, reâncepură vorba, în franțuzește, și bănuiala mea deveni siguranță... Îi povestise desigur vreuna din istorioarele dumneaei de comanda, și așa întocmită, ca să aprindă, ca sa hotărască pe Jeana la pasul fatal... De altmintrelea tu singur ’mi-ai spus,că Marușca îi da asemenea îndemn, — și ʼmi-ai spus-o fără să cântărești greutatea faptului. Judecă însu-ți dar, cine este femeea aceasta, și fă cum crezi cî e mai salutar pentru tine...",
    "Sorât ascultase îndelungata cuvântare, cu capul plecat. Logica strânsă și tăria argumentării îl impresionau adânc, din ce în ce mai adânc.",
    "In cele din urmă se ridicî :",
    "— Poate că ai dreptate, Tăricene. Nu e mai puțin drept însă că Marușca ma face să petrec ore delicioase, iar eu aceasta doresc și caut: plăcerea.",
    "— Dragă amice, te rog să crezi că nu am voit a’ți face morală, înfățișându-mă ție ca om moral eu însumi. Nu refuz nici eu plăcerea când am ocaziunea; dar o primesc supt rezerva simțimântului și a încrederii. Iau pe Jeana și pe Marușca. pe fiecare după cum sunt... și cu firea nu prea mă prăpădesc... Aș dorì și pentru tine aceasta, mai ales că, o repet, tu ai a’ți ferì, a’ți păstrà și sănătatea.",
    "— Îmi pasă de sănătate ca de ghetele mele, îți mai repet și eu. Când s’a scâlciat, aruncă-le ; cu cârpitura tot n’o mai duc mult. Mă însoțești să caut casă pentru Marușca? Te rog, nu mă lăsà singur.",
    "— Am apucat de-am promis Jeanei să mă plimb cu ea.",
    "— Ai tot timpul până...",
    "— Până la trei ore... Și acum sunt doo fără un pătrar.",
    "— Atunci haidem.",
    "Din ulița principală, mai spre port, intri de-a dreptul într’o ulicioară care duce la deal, printre doo șiruri de case vechi.",
    "Soarele nu cunoaște încă ulița aceasta, până la care nu i s’a strecurat nici o rază.",
    "Dela un loc, pe supt o boltă înverzită de umezeală, urci pe trepte în altă huidiță. ’Ți-e frică par’că să treci pe ea, așà de urâcioase ce sunt casele, așà de lipsită de aer curat e strâmtoarea.",
    "De-acì, un șir de alte huidiți urca mereu la deal, trecând pe supt bolți de piatră, ca în niște pivniți pe supt pământ.",
    "În ușile caselor, pe la ferestrele caturilor, se ivesc chipuri aspre cu căutături sălbatece, îmbătrânite de ani și de sărăcie lucie; chipuri de copii, uscate și galbene, ale cărora zâmbete fac rău.",
    "Când cunoști întreg orașul în deajuns de frumos și râzător, încărcat de flori, scăldat de mare și de lumină supt un cer aproape neâncetat senin și călduros, — rămâi îngrozitor de surprins că pot existà asemenea tainiți ale vechiului Menton.",
    "Îți pare că te-ai fi depărtat prin cine știe ce văgăuni de munte, pe unde domnește numai mizeria, tiranică și înfiorătoare.",
    "Te miri cum de pot trăi acele fantome de vis urât, ivite supt înfățișare omenească, în acele cuiburi de umezeală și de necurație grețoasă. Cum de nu le-au părăsit și nu s’au împrăștiat pe poalele deschise ale munților, în căsuțe mici dar pline de soare și aducătoare de sănătate?",
    "E cu putință unei Administrațiuni civilizate să rabde asemenea înfundături, în chiar mijlocul unui oraș, care râde pe toată întinderea sa?",
    "Săraci pot fi, dar și condițiunile lor de traiu pot fi îmbunătățite, mai ales că banii numeroșilor streini rămân cu ușurință în aceste locuri.",
    "Și cu toate acestea vechiul Menton urmează să’și ducă existența de sobol, la doi pași de atâta frumusețe!...",
    "— Dar ce căutăm noi pe-aici, Sorât dragă ? întrebî Tăriceanu.",
    "— Trebuia să trecem pe-aici, ca să ieșim de-adreptul pe șoseaua Menton- Garavan, unde sunt locuinți eftene și la loc bun, răspunse Sorât.",
    "În adevăr, după încă vr’o doo cotituri, putură să respire aer curat și să dea ochi cu soarele, pe piața bisericii mari a orașului.",
    "De-acì, grămădeala de case întunecoase se vedea în jos neagră și desgustătoare. Nici prin gând să’ți fi dat urâciunea ei, de n’ai fi străbătut-o.",
    "Ce sensațiuni plăcute ai după ce-ai scăpat de locuri ce ’ți încătușau par’că libertatea! Te uiți cu nesațiu în juru’ți, și toate ’ți par mai frumoase ; răsufli cu lăcomie din adâncul plămânilor; lumina soarelui te înveselește, mirosul florilor te desfată și mai mult; simți cu adevărat plăcerea de-a trăi și de-a te bucurà de libertatea voinții tale.",
    "După ce stătură să priviască și să filosofeze asupra mizeriei de jos, Sorât se uită la ornic.",
    "— Amice, sunt doo și jumătate... Lasă, că te-aș întârzià, dar îmi vine și greu să umblu eu după casă... M’am răzgândit... Am să însărcinez pe August cu asta... Să coborâm în port.",
    "— Să coborâm.",
    "August era lângă «Francisco» așteptând mușterii. Primi să facă serviciul, dar îi îndemnî la o plimbare pe marea nu se putea mai liniștită.",
    "— Sunt și doamnele d-v. pe-aci... Uitați-vă, colo, pe dig, le zise August.",
    "— Du-te tu, Tăricene, să nu mai urc, fiind-că sunt ostenit... grăì Sorât.",
    "Alexandru se repezì, ușor și iute la umblet, și peste doo minute era pe dig.",
    "— A ! iată cel de negăsit !... strigî d-na Pojareff și întinse mâna lui Alexandru.",
    "Acesta ’i-o strânse, fiindcă nu puteà face altfel, apoi, după ce salută pe Jeana, le comunicî propunerea.",
    "Marușca primì cu bucurie; Jeana nu se arătî tot atât de însuflețită.",
    "— D-șoara Staniewici nu-i poate dispusă, o întrebă Tăriceanu.",
    "— Aveam, în adevăr, acum, la ora patru, lecțiunea de englezește... și mă va așteptà profesoara.., răspunse ea, privind o clipă, pe furiș, dar semnificativ, la Alexandru.",
    "— Atunci se vor duce numai d-na și Sorât, se grăbi și el să răspundă.",
    "Marușca o lo de-oparte însă și, după ce-i șopti mai multișor, se întoarse către Tăriceanu :",
    "— Am convins-o pe domnișoara Jeana.",
    "— Rămâne a se ști dacă d-nul Tăriceanu este dispus... zise Jeana.",
    "— O! n’ar fi politicos din parte-i să își menție indispozițiunea, când tu ai plăcerea acestei plimbări...",
    "Tăriceanu, drept răspuns, scoase batista și o flutură de câte-va ori.",
    "August zărì și ridicî lopata ; Sorât flutură și el batista-i colorată.",
    "După câte-va minute erau câte patru, — și cu Sonia, în barcă.",
    "Marea era ușor de tot învălurată și viua sclipire a razelor răsfrânte în ea, luà văzul.",
    "Lipsa de vânt lăsà să se simtă un miros neplăcut, greu de suferit pentru cei nedeprinși cu «la mer houleuse».",
    "— Curios, zise Marușca... Simțiți o îngreuiare a corpului, un fel de apăsare pe stomah?",
    "— A-ha ! râse August. Marea-i cauza... Când vom fi în dreptul Capului, acușica, va frece aceasta, căci vântișorul o să aburiască... Nu simțiți că «Francisco» se leagănă dejà mai tăricel ?",
    "Ce e drept, după vre-o zece minute încă, o ușoară adiere desmierdî fețele și curați de-odată par’că aerul încărcat.Barca ajunsese la vârful Capului Martin și Principatului Monaco i se vedea cetatea pe stânca înaintată în mare ca un con trunchiat.",
    "August desfăcù pânza.«Francisco», după o clipă de nehotărâre, se săltî în loc și începu să taie apa cu o repegiune de uimit.",
    "— Ci vedeți pe «Francisco» al meu cum sboară... strigă August, însuflețit.",
    "— Direcțiunea Monaco-port, îi răspunse Tăriceanu.",
    "— Și ne întoarcem cu trenul, zise Marușca.",
    "Priveliștea întregului principat se ivi, fermecătoare, întinsă în amfiteatru dela țărm și până la jumătate — înălțimea muntelui ce-o domină.",
    "Acea grămădire de case mari, cu nespusă feluritate de acoperemânturi roșii și albe, strălucitoare în deplina bătae a razelor soarelui, eră de un efect pitoresc.",
    "Fie-care casă se vedeà lămurit răsărind dintre mănuchiuri de arbori, iar cu cât barca s’apropià, casele se ascundeau unele după altele, rândurile lor se strângeau, și, pe când cele mai din fund păreau că se micșorează, cele din față păreau că se saltă din pământ și se fac mai mari, până la măreție.",
    "In dreapta, Cap-Martin rămâneà întunecos cu verdeața închisă a molifților, nuanță ce împlinià însă un întreg armonios cu cealaltă priveliște luminoasă.",
    "Semaphorul se ridicà pe vârful Capului, ca un turn al unei cetățui ascunsă în tufiș.",
    "Pe coastă Vila măreață a ex-împărătesei Franței, Eugenia, — înconjurată de un parc splendid, se răsfăța singuratecă, gata par’că să se coboare la mare, pe toate aleele roșatece ce se opriau aproape de țărmul nalt și stâncos.",
    "Mai departe de ea, alte trei vile drăgălașe, păreau că se sfiesc de cealaltă, ascunzându-se pe jumătate după tufișuri de arbuști.",
    "Le dominá, în colțul ridicat al Capului «marele otel al Capului», monumental,— și alt otel, la încheetura Capului cu continentul, de ceastă-l-altă parte, pe o coastă acoperită cu măslini uriași.",
    "In această coastă era și gurà tunelului ce străbate muntele.",
    "Tocmai se și îndreptà spre ea un tren din spre Monte-Carlo, vuind puternic, lăsând în urmă-i o coloană plecata de fum alb.",
    "— August, zise de-odată Marușca, oprește mai bine la Monte-Carlo... Nu-i  așa Sorât? Să mai ciupim ceva dela ruletă...",
    "— Nu e permis, d-nă, de cât în portul Monaco, zise August.",
    "— De ce ?",
    "— Așa e regula. Agenții portului trebue să ne viziteze barca, să ne întrebe de sănătate și pe urmă să ne dea voe să pășim pe pământul Alteței Sale Principelui domnitor Albert I. O țară așa de mare trebue să se feriască de contrabandă, râse August.",
    "«Francisco», cochet și drăgălaș, intrî în micul port, după un pătrar de oră.",
    "Portul e adăpostit de stânca ce se înalță dreaptă, pe care se odihnește liniștitul orășel de reședință.",
    "Un agent se înfățișî, în adevăr, se încredința că de plăcere cele patru persoane făcuseră plimbarea aceasta, de la Menton, și le învoì debarcarea.",
    "Din port, ai noștri începură să urce minunata șosea ce duce în spirală până în Monaco-cetate.",
    "Cetate, în adevar, căci micul oraș e împrejmuit cu zid. Intri pe o poartă veghiată de... doui militari din oastea de 40 a Principatului.",
    "Orășelul e locuit de Principele domnitor. de Guvernator, de Curteni, de oamenii lor de serviciu, de Episcop și de preoții Catedralei.",
    "Palatul e simplu ca arhitectură. Catedrala insa, măreață, în întregime de piatră.",
    "Toate locuințile sunt cuprinse într’un mare parc care ocupă toată stânca și e de-o frumusețe care impune, ca rânduire și ca întreținere. Numai plante și flori rare.",
    "Delicios loc de odihnă și de reculegere, pe-acest mic platou de pe vârful unei stânci. Minunat punct de observațiune ce domină micul golf și priveliștea de jos a orașelor Monaco și Monte-Carlo, cari, dacă au doo nume, par a fi unul și acelaș pe-o singură întindere mărginită.",
    "Drumurile acestor orașe par niște panglici albe-roșatice pe haina pestriță a văei, iar drumul ce vine de-a lungul țărmului, ca un volan pe poalele unei mantii regale.",
    "Alexandru și Jeana rămaseră chiar la marginea stâncii, pe-o ridicătură ce întrece zidul, și se așezará pe.o bancă de lângă un mănuchiu de arbori.",
    "De acolo urmăriră plutirea lui «Francisco» până ce dispărù după colțul Capului.",
    "Acolo, în acea liniște dulce, în acea răcoare plăcută, se ținură aproape îmbrățișați, gongonindu’și iubirea ca doi porumbei pe acopereniântul unei case.",
    "Și numai când soarele se pogorî după munții dela Cannes, se gândiră sa plece.",
    "In deșert cătară pe cei-l-alți doi, căci nu le dădură de urmă.",
    "Atunci coborâră la mica gară a Monacului, cu gând să ia trenul și să se întoarcă de-a dreptul la Menton.",
    "Când văzură însă că orele erau șase și că abia la șapte puteau fi la otel, căci trenul pe la șase și jumătate urmà să sosiască, se hotărâră să cineze în Monte-Carlo și apoi să se întoarcă...",
    "Jeana se îngrijà de ce va zice mama-sa, dar apoi primi.",
    "Erà o plăcere noo de-a stà cu Alexandru al ei până mai târziu, seara, departe de Menton.",
    "Alexandru se mustrà însă că fusese neprevăzător... Îi erà de ce vor zice comesenii."
  ],
  "13": [
    "La umbra unui tufiș, din curtea otelului, Jeana, legănându-se într’un scaun lung, citia niște versuri...",
    "«Am văzut pe câmp micșunele încântătoare. Cât râdeau de vesele, la soare ! El le da lumină și căldură; ele îi dăruiau plăcutele lor miresme. El erà un zeu, iar ele îngeri: între elementele naturii e totdeauna un schimb.»",
    "«Tu ești ca micșunelele, o floare. Eu în adevăr, sunt numai o inimă, dar și eu am căldură și lumină: lumina poeziei înălțătoare și căldura arzătoare a unui amor care face să’mi străluciască ochii, și simțirea să mi se renască».",
    "«Eu sunt poetul, tu ești îngerul: să facem din sufletele noastre cel mai deplin schimb !»",
    "Din fila pe care scrisese versurile sale Alexandru făcuse un cornet, pusese în el o camelie, un trandafir și o chrisanthemă, înconjurată cu miosotis, — și i’l oferise.",
    "Atitudinea ei era a pe deplin fericitei: ochii pe jumătate închiși, din care cauză genele-i lungi negre își scriau cu finețe umbrele supt pleoapa de jos, în formă de raze ; luminile, de-un albastru închis ca al safirului, mijiau printre gene; obrajii îi erau rumeni; buzele, ca mărgeanul, se mișcau ușor parc’ar fi silabisit fiecare cuvânt; sânul, minunat de ispititor, eșià în relief. Și acest fermecător întreg de femee, înconjurat de lumina strălucitoare a soarelui ce-i determinà ca și mai perfecte formele, alcătuià cea mai atrăgătoare ființă.",
    "Din când în când ridicà ochii la o fereastra de la al doilea cat, deschisă, dar acoperită cu o largă perdea albă.",
    "Ar fi dorit să i se iviasca un chip, care, de altmintrelea îi era supt ochi, zugrăvit în fiecare literă par’că a fiecărui cuvânt din poezie.",
    "Nu putea ghici că de după perdea o sorbiau privirile aprinse ale lui Alexandru, care, o descrià în atitudinea ei.",
    "Și se înduioșà la ideea că adorabila făptura era a lui, că simțise lângă el acel corp maestru, tremurând de emoțiune, că l acoperise de sărutări nebune.",
    "Par’că era un făcut, în adevăr, ca alături cu plăcerea, să aibă și un regret, și o remușcare; însă nu mai putuse rezistà...",
    "Și, uitându-se acum la ea cât era de răpuitoare, în adânca mulțumire a sufletului ei, — o vedeà cum intră la dânsul într’o noapte, când toată suflarea din otel adormise.",
    "El scrià, adâncit pe gânduri... Ușa deschizându-se, îl făcuse să tresară puternic, speriat, și să rămână înmărmurit la ivirea ei, îmbrăcată cu negru, cu văl negru pe obraz, tremurând cu totul.",
    "Se ridicase după o clipă, dându-și seama de pericolul de ne-înlăturat, și când îi apucî mâna, ea căzù fără putere, aproape fără cunoștiințá în brațele lui.",
    "După ce o depusese în fotoliu, începuse a-i vorbi, cum de sigur mai nimeni altul n’ar fi făcut-o, dojenind-o pentru asemenea pas, punându-i înainte ce va zice muma, când va aflà; ce va zice ea însăși apoi, când el nu va mai fi aci, de oare-ce era ceva fatal sa se despărțiască... căsătoria nu era cu putință între amândoi, fiind-că nu mai avea nici o încredere în acest act, una ; și al doilea, pentru motive deja atinse în unele convorbiri ale lor, ca : religiunea, averea, strămutarea lui în Polonia Prusiana... convertirea lui !..",
    "Ea începuse a plânge cu atât de mare descuragiare, că-i trebuise lui să alerge la cele mai desmierdătoare expresiuni; acestea ceruseră sărutări care-i învăpăiaseră de opotrivă și’n uitarea deplina a ori ce considerațiuni, se lăsaseră farmecului neânduplecatelor simțuri.",
    "De-atunci, — erà o săptămână de atunci, — la ore înaintate ale nopții ea se ivise de-a rândul, în acelaș vestmânt ce o confundà cu întunericul...",
    "— Bine, dar d-na Staniewici, dar sora ta nu simt asemenea disparitiuni ? o întrebase.",
    "— Odată ce intru în camera mea, nu mai au voe să mă vadă și să mă întrerupă din citit ori din visurile mele... răspunsese ea... Și ce’mi pasă apoi de ori ce s’ar întâmplă ? Știu ceʼnseamnă a iubi și sunt fericită cu tine...",
    "Cestiunea despărțirii peste doo luni n’o mai atinseseră ; de căsătorie nu mai fusese vorba și Tăriceanu își luase ori ce grijă aproape.",
    "Totuși, precum am văzut, regret și remușcare îi veniaù adese ori când o privià, ca acum, pe când poetizà amorul lui: regretul că nu o va mai vedeà, remușcarea că și-o însușise.",
    "De partea ei, Jeana avea și ea revolte, în singurătatea ei; plângeà cu lacrimi ferbinți, își promiteà să nu se mai ducă la el... Și când se plimbà cu el, îi redevenia sclavă, și când bateà miezul nopții fără nici o ceartă a cugetului, fără nici o codire a conștiinții se îmbrăcà repede și se strecurà, mai fără să se simtă pe ea însăși în drumul până la el...",
    "Și earăși după ce se întorceà, în faptul zilei, în camera ei, se muncià cu gândul de-a nu mai contino.",
    "Ideea despărțirii, mai ales după orele acestea de beție, o faceau să plângă și să și aducă mustrări...",
    "Îi venià ură par’că pe Alexandru, fiind-că după dovada cea mai mare de iubire ce-i dădu-se, nu’l făcea să’și schimbe hotărârea și credințile, nu’l puteà mlădià în direcțiunea dorinților ei...",
    "Era oare căsătoria în adevăr așa de greu lucru? Cum de se măritau atâtea fete? Cum de se însurau atâția tineri? Dacă suferise, nu erà dânsa gata să-i închidă rana, să’l facă să uite, prin devotamentul ei, toate patimile trecutului?",
    "Reacțiunea venià numai de cât: o suflare de dulce speranță aburià peste inima ei și adânca mulțămire de-a fi fost a lui, îi aducea liniștea ce chiamă somnul...",
    "Când se deșteptà, — mai târzior ca de obiceiu, — era voioasă și nu știà cu cât mai mare grabă cum să se îmbrace și să întâmpine pe Alexandru.",
    "Acum, pe când ridica iarăși ochii spre fereastră, zâri pe Tăriceanu cum o privià de după perdeaua puțin dată de-oparte.",
    "Îi trimise o sărutare cu mâna și-i făcù semn să se coboare.",
    "El îi răspunse și după câte-va minute o luau spre port.",
    "— Ce citiai, Jeano, cu așa de mare atențiune ? o întrebî.",
    "--Ce? un mic capo-d operă, Alexandre al meu... S’a făcut oare acel «schimb» al sufletelor noastre?",
    "— S’a făcut, Jeano... Nu ți se pare că am fi una și aceeași ființă?",
    "— Nu ai spus un lucru, Alexandre : dacă «schimbul» între elementele naturii este și rămâne etern:..",
    "— E etern prin reânoirea fenomenului...",
    "— Prin reânoiere... murmurî Jeana... Caut să înțeleg... Să puiu altfel întrebarea : schimbul între suflete, adecă între ceea ce pot să dea și să primiască ele, încetează ori e etern ?",
    "Alexandru, ca unul ce înțelesese unde voià să ajungă Jeana, voià să deà un răspuns vag, când se auzì strigat de Marușca și de Sorât.",
    "Jeana avù o mișcare de necaz...",
    "— Ah ! tot femeea aceasta... murmurî ea. Te rog, Alexandre, te rog mult, să nu-i însoțim s doresc sa fim singuri... Să mă lași să rânduesc eu lucrul...",
    "De când se mutase Rusoaica din otel, Jeana nu se mai dusese sʼo întâlniască ; păreà ca o ocolește într’adins... și aceasta surprinsese pe Tăriceanu.",
    "— A ! te prind . în fine, domnișoara Staniewici... M’ai uitat, de când nu mai locuesc la «Litoral»,—îi zise ea, întinzându-i mâna, privind-o însă nu tocmai prietenos.",
    "— Te-ai mutat departe, d-nă Pojareff, și se pare că nu mai avem aceleași locuri de plimbare... Eată de ce nu ne putem întâlnì... Pe urmă, am mai multe ore de lecțiuni acum...",
    "Tăriceanu vorbià de-oparte cu Sorât.",
    "— Care lecțiuni d-șoară Jeano ? Pe cari ți le-am dat eu ?... zise c’un ton ciudat Marușca.",
    "Jeana se înroși și plecî ochii...",
    "Nu regret, adause Marușca. Ai o înfățișare de mulțumire, care face plăcere... Hei, amorul !...",
    "— Vă duceți departe? întrebî Jeana, pe ghimpi să schimbe vorba...",
    "— Voiam să ne plimbăm... și ne bucuram să ne fiți tovarăși...",
    "— Tocmai mă duceam la profesoara de englezește și rugasem pe d-l Tăriceanu să mă însoțiască pân’acolo...",
    "— Atunci... regret și ’ți doresc succes...",
    "După ce se despărțiră de Marușca și de Sorât, Jeana întrebă pe Tăriceanu.",
    "— Dragă Alexandre, ce părere ai tu de d-na Pojareff ?",
    "— De ce întrebarea asta, Jeano?",
    "— Femeea aceasta a început să’mi displacă.",
    "— Să’ți displacă?",
    "— Cu totul.",
    "— Nu în chip de imputare, dragă Jeano, dar îți pot observà că te duceai cu toate acestea foarte des la dânsa...",
    "— E adevărat. Ducându-mă des am și cunoscut-o mai de grabă. Știi, însă pentru ce mă duceam ? Fiindcă nu aveam pe nimeni cu care să vorbesc de tine, mai ales în tristul timp pe când fugeai de mine. Atunci nu’mi dam seama de unele vorbe ale ei, nu mă loviau unele atitudini prea libere ale ei... Când ani început însă a vorbì cu tine îndelung, când am văzut delicatețea naturii tale, Marușca a pornit să’mi fie nesuferita, și cu ea, Sorât, care’și permitea față fiind eu, unele lucruri ce bunul simț îmi șoptià că nu se pot face. Acum, înainte de-a se mutà, a început aʼmi vorbi cu necuviință de tine ; ba a mers până acolo în cât să’mi spue...",
    "Nu știu ce, o făcu să se opriască și, înroșindu-se, să plece ochii în jos.",
    "— Ce? îmi permiți să te întreb?",
    "— Nu, nu... lasă... Îmi e rușine...",
    "— Bine, nu stârnesc.",
    "— Imi spui acum și părerea ta asupra ei? întrebă Jeana par’că cu sfioșie..,",
    "— Supt îmboldirea cărui simțimânt îi făceà pentru a doua oară întrebarea aceasta ? Erà cumva geloasă ?",
    "— E o femee încântătoare, zise Alexandru, ca să cerce tirea Jeanei.",
    "O văzu că se uită la el deodată foarte neplăcut impresionată.",
    "— Știe cum sa facă spre a plăceà... și are curagiul fățiș al relațiunilor ei...",
    "E provocatoare cu ochii ei de foc... Poate fi dorită...",
    "— A! de-ajuns te rog, strigî Jeana cu supărare și căutătura ei avù sclipiri de fulger. Nu ma mir dece și dânsa a cutezat săʼmi spue ca te place și că ar dorì să-i fii amant!... Vă potriviți la gusturi...",
    "Cum se schimbase ! Glasul i se făcuse aspru, atitudinea răsboinică ; ceva aproape de rând, ca o drojdie ascunsă, se ridicà la suprafața frumoasă a feței, spre a arăta altă ființă mai aproape par’că de natură.",
    "Tăriceanu, surprins de asemenea neânfrânare, de altmintrelea mulțumit că izbutise,— îi luî mâinile într’ale lui și începu a râde...",
    "— Te-am prins,Jeano. Dacă nu’ți vorbiam de Marușca în felul acesta, nu ’mi- ai fi dat pe față ce hotărâseși să taci...",
    "Ea înțelese și râmase încurcată, căindu-se de izbucnirea ce avusese.",
    "Alexandru, ca s’o scape din situațiune, urmă :",
    "— Acum să’ți spun și părerea mea adevărată, Jeano. D-na Pojareff e una din acele ființi a cărora patrie este pretutindenea, fiind-că omenirea e aceeași, ori unde, pentru ele, întru cât au arta de-a o speculà în felurite chipuri. E periculoasă pentru neexperienți, unealtă de plăcere pentru cumpărători anume, obiect de dispreț și pentru unii, și pentru alții. Dacă am puteà aveà o scrisoare din acele ce-i vin din Rusia, am ști-o și în amănunte  cine este. Eu l’am prevenit și pe Șorât.",
    "— Când s’a mutat, m’a rugat să-i păstrez scrisorile și să i le duc...",
    "— Nu e onest să siluim taina unei scrisori, dar suntem în condițiuni excepționale față cu această doamnă, așa în cât ne este necesar s’o dăm pe față, zise cu asprime, Alexandru.",
    "— Voiu desface eu scrisorile și le voiu traduce pentru tine... zise Jeana. Apoi, ridicând asupra lui ochi rugători, adaose: mă ierți pentru momentul de adineauri ?...",
    "Erau singuri pe țărmul Garavanului, în fața baracelor pentru băi.",
    "El se plecî și o sărutî...",
    "— Te iert, geloasă drăgălașă !..",
    "— O! da, în adevăr că sunt geloasă... exclamă dânsa cu căldură."
  ],
  "14": [
    "La câțiva pași de la ospătăria din satul Garibaldi, se face o cărare în jos, printre terațe de pământ plantate cu lămâi.",
    "Cărarea este foarte întortochiată, acì coborând drept, acì de-a curmezișul coastei, aci în vederea mării, acì cufundată între pomii încărcați cu lămâi.",
    "Care mai de care dintre roade îți batela ochi prin mărimea ori prin coloarea ei. Unele, rotunde și cu coaja groasă, se curăță ușor și mezul se desface ca cel de portocală, la gust fiind de-un acru-dulciu care place.",
    "Florile, deschise ori numai boboci, sunt de-un miros delicat, pe care adierea îl împrăștie dăruindu’l împrejurimilor.",
    "Marea, ca un fund nemișcat, se ivește printre copaci, înrâurind par’că asupra mersului tău spre a’l silì să te coboare cât mai repede pe țărmu-i.",
    "Jeana și Alexandru, alergându-se unul pe altul, ca niște copii, coborau, se prindeau spre a se odihnì și se odihniau sărutându-se.",
    "Cu ochii lăcrimoși de râs, se așezau pe câte-o margine pietroasă a unei terațe și începeau să cchiască lămâile cele mai mari.",
    "— Dă-mi-o pe cea de colo, Alexandre? O vezi ? Nu pe-aceea. Pe cea-l-altă mai dintre ramuri...",
    "— Pe asta... Bine... Am nemerit-o...",
    "Și sărind din copac, tocmai lângă ea, începu să curățe lămâea. Pe coaja galbenă și poroasă răsăriau broboane untoase și parfumate.",
    "Felioarele lămâei se deslipiau bine una de alta, rămânând în alba lor cămășuță subțire, prin care se străvedeau sâmburii.",
    "Sensațiunea ce le da acrimea lor, mai simțită de cât dulceața, îi făcea să închidă dintr’un ochiu, și atunci își ziceau că se curtenesc ca la țară.",
    "După vr’o jumătate de oră erau pe marginea unei râpe prăpăstioase, pe unde cărarea cotià după un mal înalt.",
    "Jeana privià gânditoare ; Alexandru urmà să fie nebunatec. Îi spuneà glume și aruncà pietre în prăpastie, stând apoi să asculte sgomotul înfricoșat ce produceà rostogolirea pietrelor.",
    "— Dragă Alexandre, îi zise ea de odată, pe când porniau la vale pe-o cărare îngustă. Amorul nu poate fi altfel?",
    "El se uitî la dânsa mirat.",
    "— Nu înțeleg întrebarea, răspunse.",
    "-Jeana se făcu roșie.",
    "— Nu știu cum să mă exprim, murmurî.",
    "Alexandru înțelese însă acum... Închipuirea ei aprinsă și romanțioasă îi dăduse sentimentul pentru cel dintâiu bărbat ce întâlnise, în așa condițiuni, în cât să-l placă; un tip pervers de femee îi dăduse curiozitatea, ca o boală ce slăbește organismul și predispune la amețeli și leșinuri; într’un anume moment simțul moral se întunecî pe deplin și tânăra fată devenì femee. Dar dacă simțurile deșteptate la plăcere o îndemnau de atunci să-i caute beția, după risipirea aburului amețitor venià poate desgustul sau alte mișcări de ordine morală ca: revolta sentimentului rușinei, părerea de rău că greșise, durerea că va trebuì să se despartă de el...",
    "De era să se despartă, pentru ce s’ar mai fi lăsat în brațele lui ? Pentru ce ar mai fi simțit rușinea arzându-i obrajii ? Pentru ce ar mai fi avut chinul părerii de rău că greșise?....",
    "Greșise ?... Rău erà, dar se făcuse. De ce să mai continue cu greșala?",
    "Și așa de bine ghicià Tăriceanu toate aceste gânduri ale Jeanei, că dacă ea ar fi pătruns în cugetu-i, s’ar fi speriat de asemenea potrivire, în timpul chiar când ele o cuprindeau.",
    "— Dragă Jeano, îți pricep starea sufletească... În mod fatal amorul are căderile ce pot a te desgustà. Ele sunt firești, dar omul le poate ocoli, numai să aibă dorința...",
    "Ea tăcù, apucând înainte pe drum, până ce ajunseră la podul de piatră care leagă muntele, peste vale strâmtă, cu o ridicătură plină cu arbori.",
    "Pe supt pod se scriau liniile paralele ale drumului-de-fier. Intr’o parțe ca și’n alta se pierdeau în guri negre de tuneluri.",
    "Tocmai se auzia vuetul prelung înnăbușit al trenului pornit din stațiunea Menton-Garavan.",
    "Se opriră pe pod.",
    "Vuetul se apropia din ce în ce : ghiciau cam în ce parte se aflà trenul, și’și spuneau aceasta, până ce-i zăriră fumul alburiu. Peptul enorm al mașinii,  monstru ciudat cu ochii roșii, suflând greu la urcuș, — se ivì părând că înghite pământul supt picioarele sale feruite.",
    "Ferestrele deja luminate, trăgeau din cauza iuțelii, o linie de foc, care alerga pe fața întunecoasă a vagoanelor.",
    "Era încă zio, dar mulțimea tunelurilor, pe-aceste țărmuri stâncoase, făceà ca vagoanele să fie mereu luminate.",
    "Trenul intrî în tunelul «Stâncelor-Roșii», vuind îngrozitor din cauza peșterilor, de se părea clocotirea apelor adâncului, — se ivì ca un balaur vărsând aburii cine știe cărui foc ce-i mistuià măruntaele, și trecu nălucă, pe supt pod, zguduindu-l împreună cu stânca, împreună cu muntele.",
    "O ciudată sensațiune ca de teamă le furnicî prin corp și parʼcă li se învălui o clipă pe de’nnaintea ochilor.",
    "Jeana se alipì de Alexandru.",
    "După doo trei clipe gura celui-l-alt tunel înghiți monstrul, iar tic-tacurile răsunătoare îl spuseră cestei-l-alte părți că a eșit din tunel și ca sboară liber pe țărmul oglindit de mare.",
    "Trecură podul, tăcuți.",
    "Apoi, Jeana, văzândul cu capul prea aplecat, îl întrebă :",
    "— Te gândești la ceva... neplăcut, de sigur.'",
    "— Mă gândesc, cu seriozitate, la întrebarea ta și la răspunsul ce ʼți-am dat. Eu sunt foarte vinovat, căci nu trebuia să’mi pierd capul.... Eram dator chiar să cuget pentru amândoi, în special pentru tine... Acum când îți înțeleg starea sufleteasca pe deplin, îți zic și eu : Jcano, amorul poate să trăiască și numai din petreceri curate... Iar fiind-că am gustat odată din fructul oprit, și fiind-că nesațiul omenesc este tiran, va trebuì să nu ne mai plimbăm singuri, sa nu ne mai întâlnim singuri...",
    "— Și... fără nici un gând ascuns, care s’ar asemănà unei păreri de rău, renunți la mine?",
    "— Nu renunț la tine, dragă Jeano. Te rog, nu da vr’un înțeles jignitor pentru amorul tău propriu, hotărârii de-a te feri de plăceri ce te revoltă...",
    "Mergeau acum pe de-vale, d’a lungul șinelor drumului de fier. In față li se căscà gura ovală a tunelului, cu păreții înnegriți de fum,  afundându-se în propriul ei întuneric.Trist răsunà în adâncul ei loviturile de ciocane ale lucrătorilor tăetori de piatră !",
    "— Auzi, Alexandre? Tot așa răsună de trist une ori, noaptea, în peptul meu bătăile inimii, la gândul că ne vom despărțì și că ne vom pierde din vedere în curând.",
    "— De ce acum gândul acesta, Jeano ? E timp să cugetăm la ce va fi ?",
    "— Dar «ce va fi» nu e torentul care va curge din «ce este» ?",
    "— După cum «ce este» a curs din  «ce era»... Cele trei timpuri se leaga, scumpă Jeano... Cauza poate să nu aibă efect; însă efectul va avea totdeauna o cauză.",
    "— E adevărat, Alexandre. Totuși, nu mă pot opri să nu mă întreb: ce voiu deveni a-doua-zi după plecarea ta, fiind-că tu vei plecă întâi ? Mă mai întreb iarăși: de ce amorul meu ar fi preursit să rămână o deșertăciune ? Ce ’i-ar trebuì ca despărțirea să nu’l curme?",
    "Ajunseră supt stâncă, lângă tunel. Nenumărate plăci subțirele de piatră și nenumărați bolovani de toate mărimile se aștern pe povârniș până în valea pârâeașului.",
    "Se așezî pe un bolovan, palidă, cu capul sprijinit pe-o mâna, cu ochii înrourați.",
    "--Dragă Jeano, începù el cu glas afectuos, nu te lăsà mâhnirii. Supt ce infățișare ți sʼa ivit amorul acesta,",
    "de nu ’i-ai întrezărit momentul ce’ți pare acuma dureros? Nu ți-a trecut prin minte că petrecerea noastră pe aceste țărmuri trebuia să aibă un capăt ?",
    "— M’am gândit numai la fericirea de-a fi iubită, pe cât iubiam... Pe urmă...",
    "O înnecî plânsul.",
    "— Pe urmă, — continuî,— după ce-am cunoscut materialitatea amorului, mi sʼau deschis alte zări de gândire ; m’am simțit cu totul alta... Am început să mă văd fericită că sunt a ta, dar să fiu și cuprinsă de temeri vagi, de-o grijă ciudată, de-o neliniște de nebiruit. Pentru ce fatalitatea despărțirii ? Nu iubesc din tot sufletul ? Dece n’ar ține pentru viață fericirea aceasta ?",
    "— Și ce răspuns îți dădeai ? În ce chip vedeai neântreruperea fericirii?",
    "— O ! nu știu în ce chip... nu știu, răspunse ea, oftând, ceea ce dovedià contrariul.",
    "Apoi, se ridicî și adaose.",
    "— Să mergem.",
    "Începură să urce cărarea, ea înnainte, el cu câț-va pași în urmă, și ajunseră pe micul platou plin cu bolovani de toate mărimile, dominat de stânca înfricoșător plecată asupra-i.",
    "De-acì numai, priveliștea acestui colos, era în adevărata ei desfășurare dătătoare de fiori.",
    "In toată clipa sta gata par’că să’și prăvăliască o bucată din îngrozitoru-i corp roșcat și lucios, crăpat în toate direcțiunile.",
    "Între crăpături făceau lucrătorii secțiunile bolonanilor ce aveau să desprindă cu dalta și cu ciocanul.",
    "Și ți se făcea frică să’i vezi atârnați în toate părțile colosului, pe scări de frânghie fixate sus pe mal ori în cue mari de fier împlântate în alte crăpături.",
    "Tocmai când Alexandru și Jeana ajungeau pe platou, câțiva lucrători se trudiau, la un capăt mai de jos al colosului, să desprindă un bloc mare : mai aveau să dea câteva lovituri spre a’l doborî. Unii, suiți în sus de el, îl apăsau cu pârghii groase de fier ; alții, în dreapta și în stânga, loviau din toată puterea cu ciocanele în daltele grele ce abia le țineau doi inși.",
    "Eată intrî un tren în tunel. Înfiorător răsunà în corpul găunos al stâncii ; colosul întreg păreà că se cutremură.",
    "Lucrătorii se opriră o clipă foarte cu luare aminte să nu se prăbușiașcă bolovanul fără veste și să piardă vre-unuia din ei, fără veste, cumpăna.",
    "Abia ieșì de partea cea-l-altă trenul, și se auzi ca o puternică scrâșnitură, iar bolovanul căzù c’un sgomot de tunet, lăsând o gaură adâncă în stâncă, zdrobind în cale-i pietrele și sguduind platoul, în rostogolirea lui până aproape de marginea înclinată.",
    "Câți-va bolovani mai mici se dislocară din această margine și se prăvăliră în apă, în tovărășia unei mari mulțimi de pietricele de pe clina platoului.",
    "Jeana se făcuse mică de spaimă, lipită de Alexandru; el, o cuprinsese de mijloc, privind înfiorat ca și dânsa.",
    "In jos de acest platou, — continuare a colosului, — se ridicau din mare doo  blocuri enorme, dantelate pe poale de valurile ce totdeauuna lovesc în ele, străbătându-le și lărgindu-le cu încetul porii.",
    "De-aceea în multe părți aveau, în adevăr, înfățișarea unei dantele sculptată de bun meșter.",
    "Dacă voiai să te urci pe cele doo blocuri, așteptai să se retragă valurile, călcai pe-o ridicătură mai pronunțată, te uitai cum vin valurile, îți înconjoară picioarele udându-ți puțin ghetele, așteptai din nou retragerea lor și pășiai mai departe, până te vedeai scăpat de-acea sărutare umedă.",
    "Priveliștea dislocării blocurilor le schimbase greutatea mâhnitoare a gândurilor. Întorși la curiozitatea copilărească, obicinuită in plimbările lor, se urcară până la platforma celor doo blocuri, râzând când valurile ’i-ajungeau, așteptând c’o îngrijare comică alte valuri, sărind glumeți și aproape veseli, din piatră’n piatră.",
    "Imprejurul acestor stânci, marea, de-o frumoasă coloare de safir, se frământà neâncetat, lovind în ea cu valuri spumegătoare.",
    "Une ori saltul lor era atât de puternic, în cât stropii ’i-ajungeau ; vântul apoi îi spulbera așa, că se simțiau atinși mereu, de aburirea lor umedă.",
    "Se așezară pe vârful uneia din stânci, cu spatele spre colosul roșcat; umbrela Jeanei se desfăcù și le rămase pe umeri, apărându-i de privirile lucrătorilor, și’n bătaea luminii apusului, foarte vie d’asupra Mentonului, reâncepură dulcile ciripiri ale dragostei lor.",
    "— Fă’mi acuma chiar o poezie, Alexandre. Să vedem, te putem inspirà, natura și eu? îi zise ea într’un rând.",
    "— Crezi tu că impresiunile, când sunt puternice, pot să ia haina cuvântului scris?",
    "— Eu cred că da... Și apoi nu cer ceva artistic... O improvizațiune... încă o amintire scumpă... de oare-ce toate între noi trebue să se reducă la rolul de amintiri...",
    "Oftă ușor și-i întinse mâna, negrăit de drăguța mână, giuvaer artistic ce pasionează pe cunoscători.",
    "— Haide, scoate portofelul și creionul... îi zise ea, râzându-i senin, privindu’l ca pentru a’l mișcă.",
    "— Dacă, vrei tu, Jeano, cerc...",
    "— Te rog... Uite, culege inspirațiunea de pe buzele mele...",
    "— De pe gura ta grațioasă, inspirațiunea, dar voiu cânta mâna aceasta perfecta ca forma...",
    "— Cânt-o... Mai întâiu sărut-o însă...",
    "’I-o așezî pe genuchi, ca să ție nemișcat portofelul, apoi se rezemă de umărul său și începù a sorbi cuvintele ce se așezau, unele după altele, în versuri, acì mai rar, acì mai repede.",
    "— L’as că-i bine, dece ștergi ? îl întrerupse.",
    "— St... că sperii porumbelul care coboară cuvintele... Tu nu vezi că nu caut încă ritmul și rima ?.. Urmăresc ideea și las inima să vorbiască. Trebue să ții seamă apoi că nu scriu în limba mea, ci într’o limbă căreia nu-i cunosc toate finețele... Pare a fi voit să iasă un sonet după numărul și dispozițiunea strofelor...Vom vedeà la urmă ce vom face din el...",
    "După ce mai îndreptă pe ici, pe colo câte un termen, citì poezia întreagă, întru cât-va banală, cu emoțiune însă și cu măiastră mlădiere de intonațiune.",
    "Jeanei îi părù foarte frumoasă și o citì și ea, cam declamator, având ca «tremolo» de orchestră neâncetatul îngânat al valurilor.",
    "Marea se mai liniștise. Răcoarea începuse a se întinde venind din largul ei.",
    "Mentonul, la ultimele răsfrângeri ale asfințitului, apăreà ca un minunat decor de teatru cu care se termină o feerie."
  ],
  "15": [
    "Ploo mărunt și des. O ușoară roșeață pe zarea depărtată a răsăritului, arată că soarele s’a săltat dincoace de hotarul lumei vechi.",
    "După o clipă doo, se șterge însă și imensa boltă rămâne cernită în întregime...",
    "Marea, răsfrângând acea coloare închisă, pare turbure. Mâhnirea Firei o înrâurește. Valurile par încruntaturile de sprâncene ale chipului ei posomorât.",
    "Forturile  «Montargiese» și «Cânelui» nu se mai văd. Ploaea a tras o perdea de ceață între ele și oraș.",
    "Șoseaua de plimbare e umeda pe de margini și noroioasă la mijloc. Ochiuri mici de apă și râulețe ce se întretae, o străbat în toate direcțiunile.",
    "Inaltul dig e tristă sclipire de umezeală. Farul pare o veghiă sgrebulită de frig, de pe acoperământul țuguiat al căruia, ca de pe marginile unei pălării calabreze, ploaea picură de jur împrejur.",
    "Tăriceanu aruncă o privire, doo, acestei priveliști și dă fuga de se ascunde în așternutul cald ce păstra urma corpului.",
    "Eată o zi cum foarte puține și rar avusese de când se aflà în Menton.",
    "Ce mult te posomorăsc asemenea zile ! Ori ce vrei să faci, nu poți. Hotărâreaʼți cade la moment. Gândurile nu ți se pot strânge asupra unui anumit lucru. Ți se ivesc împrăștiate, pe zarea minții ascunsă tot în ceață ca și Firea, așa că nu le poți urmări sborul, întocmai cum nu’l poți urmări la un stol de rândunele într’o dimineață ploioasă de toamnă.",
    "Ori dincotro privești, pornește spre tine, pe fire nevăzute, apăsătoare melancolie.",
    "Și nu poți nici măcar prelungi somnul nopții liniștit, ca orele cel puțin să treacă, în inconștiența lui.",
    "După o oră de amorțire nu se mai putù suferi în pat...",
    "I se părù că atunci era în făptul zilei. Se simțì înfrigurat... Era întunecoasă odaea, urâcioasă : il gonià par’ca.",
    "De-aceea, nu știù cum să se scape mai curând de îmbrăcatul obișnuit, ca de-o sarcină, și se dădù repede jos în sala de mâncare, spre a’și bea cafeaua.",
    "Dar și sala aceasta părea ca o femee urâtă ce te supără și când nu’ți vorbește.",
    "In salon unde trecù apoi, găsi foc în cămin. Era o notă veselă.",
    "ʼȘi-aduse aminte de coșul din colț : camelia nu lipsiă. Era o a doua notă veselă. O prinse la cheutoare și se apropiî de marea ușă ce da pe terață...",
    "Ploaea începuse mai tare, isbind în geamuri. Pe sticla ușii se prelingea în linii aplecate, încețuind-o.",
    "«Figaro» stà desfăcut pe-o masă ; «des Deabats» pe alta;«Revue des deux mondes» pe-o canapea...",
    "Pe care să’l apuce la citit ? Stătu nehotărât... N’avù curagiul să ia pe nici unul.",
    "Ploaia lovià acum cu furie... I se auzià căderea pe acoperemânt. Și nici o mișcare în toată casa !",
    "Ce să facă? Ce să facă? Dacă s’ar duce prin ploae până în port ? Ideea de umezeală, de frig, de noroiu, îl făcù să se înfioare și să stea pe loc.",
    "Se apropiî dar de gura căminului,care îi râdeà aprins, de la care se împrăștiă o plăcuta înviorare încăperii.",
    "Se așezî, și după câte-va clipe simți de-odată par’că s’ar fi ridicat un stăvilar înlăuntrul lui.",
    "Melancolia se topise și purcedeà să se facă gândire ce se revarsă.",
    "Se puse pe scrià, și de ce scria, neântrerupt de nici un sgomot, greutatea i se luà de pe inimă, o dulce seninătate i se asterneà pe chip si’n privire.",
    "Căldura din cămin îi încălzise corpul, amintirile plăcute din zilele de pe acest țărm, îi încălziseră închipuirea. Urâtul dispăruse.",
    "Par’că vedeà cerul limpede ; par’că se vedeà trecând în josul unor culmi înverzite, printre flori ce-i parfumau calea ; și toate erau în lumină de soare, în veselie de primăvară.",
    "Scria un pastel. Frumosul chip al Jeanei se întovărăși bucuros să împliniască priveliștea poetică din mintea visătorului.",
    "De-odată tresărì, căci o bandă întunecoasă, dar catifelată, caldă, mirositoare, îi acoperì ochii.",
    "— Jeana... șoptì el.",
    "— Nʼai ghicit... răspunse cu râs vesel.",
    "Iși lăsî mâinile de pe ochi, în jurul grumazilor, și gura-i fragedă, ca o cupă alcătuită dintr’o roză vie, se alipi de gura lui și-i dăruì dulcea băutură a sărutării.-",
    "— Cum nu era să te ghicesc, scumpă Jeano, când îmi erai în minte, când vorbiam de tine acì... Mi se părea că te văd aevea și aveam iluziunea momentelor noastre de dulce intimitate sufletească...",
    "— Cu adevărat, Alexandre? Te gândiai la mine și mă vedeai ?",
    "— Uite, să’ți citesc urma acestor versuri...",
    "— Ce păcat că nu’ți știu limba... Vrei de azi în colo săʼți arăt polonește și tu mie românește?",
    "— Primesc.",
    "— Fiind-că e ziua ploioasă, vrei să cânt la piano, acum de dimineață, iar după amează să facem gramatică?..",
    "— Vreau...",
    "— Dar unde? Tot aci, parʼcă nu’mi vine, fiind-că va fi multă lume.",
    "— Dacă va permite mama ta, în una din camerele ce locuiți...",
    "— Bună idee... Mama va permite.",
    "Pe când se așezà la piano, intrară Ex-Căpitanul Cornouilhac și soția, Mis Habler însoțită de-o domnișoară de-o extraordinară frumusețe oacheșă, nou-venită de-cuseară, și un domn dintre englezii cunoscuți.",
    "Diavolița de Mis Habler, cum își dădù seamă de scena duioasă de la piano,se apropia cu irlandeza cea cu ochi mari negri plini de-un foc învăluit, și cerù voe Jeanei să ’i-o prezinte:",
    "— Mis Eva Randsome... Apoi, către Tăriceanu: o poetă distinsă, de și are numai optsprezece ani... șiʼl prezintî: un poet cu renume... Etate necunoscută...",
    "— Mis Habler, sunteți o indiscretă, zise noua venită: denunțați un modest talent, dar mai cu seamă o etate... domnul se poate considerà mulțămit căci nu i se cunosc anii...",
    "— Anii sunt trepte ale timpului pe care poetul le urcă și le coboară cu nepăsare, zise Tăriceanu.",
    "— D-ra Staniewici e o pianistă excelentă, Mis Randsome, zise Mis Habler... S’o ascultăm...",
    "— Ce bine ne-am adunat: numai distinși, cu renume și excelenți, râse Jeana cam nervos,—-cuvinte ce nu le ziceà mai bine, căci par’că sunară fals.",
    "Ele puteau fi o isbucnire neânfrânată a geloziei, unde văzuse în Mis Randsome o frumusețe de temut ca rivală.",
    "După aceea, se și ridicî de la piano.",
    "— Ce fel? nu ne cânți ? întrebă Mis Habler, surprinsă.",
    "— Nu pot... Timpul acesta urâcios îmi răpește energia... Tocmai ceea ce spuneam și d-lui Tăriceanu, care mă rugase, când ați venit d-v...",
    "— Regret, zise Mis Eva...",
    "— Vă cred, dacă și pe d-nul Tăriceanu l’ați refuzat... zise Mis Habler, ușor ironică.",
    "Jeana se îngălbeni puțin și par’că-i venì să răspundă cu o grosolănie, dar fiind-că intrau d-na Staniewici și Sonia, sora Jeanei, — se opri.",
    "— A ! eată mama... Îmi dați voe, nu-i așa",
    "Le salutî pe d-șoare, abia se înclinî lui Alexandru și se duse lângă bătrâna.",
    "Mis Habler șezù, învitî și pe Mis Eva, lângă Tăriceanu, așa că’l cuprinseră între ele, și începu convorbirea. Era ca un fel de răzbunare în contra Jeanei, pe care se părea a fi avut ceva de la cunoștința lor chiar.",
    "Mis Eva șezù, după ce privi într’un chip curios pe urma Jeanei. Căutătura vădià o apreciate nefavorabilă acesteea.",
    "Dacă frumusețea Polonezei era, fără vr’o restricțiune, plină de vino’n-coace, frumusețea Mis Evei avea pe lângă deplinătatea farmecului nota unei seriozități blânde, care impresiona numai de cât.",
    "Mult mai corpolentă de cât Jeana, împreunà puternicia cu grațiosul.",
    "Privirea ei era dreaptă și pătrunzătoare. Râsul îndulcià liniile întru câtva aspre ale gurii, — și era un râs sănătosce exprimà veselia firii. Din privire și râs nu’și făcea însă armă de seducținne, în dorința de a plăcea numai decât.",
    "Părui îl avea negru cu unde albăstrii lucitoare. Sprincenele cam mari dar grațios arcuite și ușor îmbinate ; mânile cam măricele, dar cu degete lungi delicate. Numai piciorul stricà : era în de-ajuns de mare. Noroc că’l mai acoperià rochia.",
    "Mis Eva vorbià c’un accent perfect limba franceză. Graiul îi erà sonor, plăcut, mlădios, lipsit însă de muzicalitatea glasului Jeanei.",
    "— Sunteți francez, domnule? întrebă Mis Eva, cuprinzându-l cu priviri cercetătoare serioase.",
    "— Nu, Mis Randsome. Sunt Român din România.",
    "— A ! român... România... Romagna, în Italia, la sud...",
    "— Nu, Mis, dați’mi voe. România se întinde între munții Carpați și Dunărea- de-jos, până la Marea Neagră. E un regat al căruia popor de cinci milioane, este de gintă latină, înrudit dar cu Francezii, Italienii și Spaniolii. Limba noastră e cu mult mai apropiată de limba latină, ca limba italiană chiar...,",
    "— Vă mulțumesc, domnule, că m’ați făcut să cunosc încă o țară în Europa. Ciudat studiu este si Geografia, la noi în Irlanda !...",
    "— Ați auzit, domnule Tăriceanu ? Mis Eva a zis : în Irlanda, nu în Anglia. Trebue să știți că Mis Randsome, de și are un nume mai mult englez, este foarte mult irlandeză și prea puțin engleză, zise Mis Habler.",
    "— Mis Habler, nu pot uità că Irlanda a dat și urmează să deà Angliei din viața ei, în timp ce Anglia nu mai încetează s’o considere țară cucerită...",
    "— Faceți politică, Mis Randsome? întrebî Tăriceanu întru câtva pe un ton glumeț.",
    "— Anglia face politică, răspunse Mis Eva cu aprindere. Noi facem patriotism !",
    "— Mai cu seamă separatism, zise Mis Habler cu obicinuita-i ironie.",
    "— Firește, Mis, firește, zise cu seriozitate și cu liniște Mis Eva, până ce ni se va da dreptul să fim Irlandezi în Irlanda; numai atunci pentru întregul Regat-Unit vom putea fi și Englezi. D-v. însă, domnule Tăricene, ce politică duceți în țara d-v.? întrebă ea, cu interesul de-a cunoaște.",
    "— A ! Mis Randsome, dați’mi voe să nu răspund la întrebarea aceasta, de oare-ce un lucru nu pot suferì pe lume : «politica». Pe cât mă iarta puterile, caut să rămân artistul devotat misiunii ce crede el că are de împlinit.",
    "— Cum? nu puteți suferì politica? Eatî ce nu pricep. Prin politică eu înțeleg datoria de onoare a fie-cărui cetățean de-a se interesa de toată activitatea publică a orașului său, a Țării sale, și a contribui din toate puterile sale la progresul lor.",
    "— In adevăr că, politica, astfel văzută, ar fi un ideal...",
    "— Este chiar... și mă surprinde când d-v. păreți a avea altă concepțiune despre politică...",
    "Convorbirea ținù mult timp încă, și atât de absorbitoare, că rămăseseră numai ei fără să fi prins de veste.",
    "La întâiul sunet de clopot, Mis Habler se ridicî...",
    "— Ce repede a trecut timpul ! zise ea.",
    "— Și’n ce chip plăcut ! esclamî Tăriceanu, privind la Mis Eva. Atât de plăcut, adaose, după ce se apropiî de fereastră, că și ploaea a încetat de dragul nostru.",
    "Mis Habler zâmbi ciudat, uitându-se la Tăriceairu.",
    "Mis Eva se apropiase și ea de fereastră.",
    "— Ce bine ar fi să scăpăm de grija de-a stà întreaga zi în casa! Din spre apus se luminează puțin.",
    "— Fiind-că natura ne promite scăparea, să ne promitem și noi câte-trei o plimbare în jurul Capului Martin, zise Mis-Habler.",
    "—- Dacă nu azi, mâine, înainte de prânz, zise Mis-Eva, și călări pe asini, de se va puteà, după cum fac eu vara în mijlocul munților pe moșia noastră...",
    "— Ce zice d-nul Tăriceanu ? E liber?",
    "— A ! da... răspunse el cu grabă.",
    "— Amintiți-vă bine: nu v’ați dat cumva dimineața? întrebî Mis Habler, ironic.",
    "Tăriceanu o privi imputător.",
    "Se aflà cu spatele spre ușa salei de mâncare. Nu văzù dar cum această ușă se întredeschise puțin, lăsând să se zăriască spionătorul cap al Jeanei și cum apoi se închise repede, când privirea ei întâlni batjocoritoarea luare aminte a Mis-ei Habler.",
    "Când amândoo ușile salei de mâncare se deschiseră și feciorul apărù, după obiceiu, Alexandru le invitî și le urmî.",
    "In dreptul intrării, Jeana vorbià cu Sorât; era foarte contrariată : se vedeà după mișcări.",
    "Cum văzù pe Alexandru că vine, lăsă pe Sorât, și trecù repede la masa familiei fără sa se uite la el.",
    "— Știi că de-seară vine tata ? îi spuse Sorât, de cum se așezâră la masă.",
    "— In fine ! esclamî Tăriceanu.",
    "— De ce exclamațiunea aceasta ?",
    "— E pentru tine Sorât: nu dorești de tată-tău ?",
    "— Doresc, însă are să mă și încurce... N’am să mai pot fi liber precum eram.",
    "După ce mai trecù, un timp:",
    "— Ce-avea Jeana de mi s’a părut supărată ? Nu cumva cauza e engleza asta în adevăr splendidă? Uite-o că te privește acum...",
    "— Astâmpăra-te Sorât, să nu creadă că vorbim cine știe ce, de dânsa!.. .",
    "Ce e drept, Mis Habler făcuse loc lângă ea irlandezei, și amândoo vorbiau pe șoptite, probabil de cei doi prieteni.",
    "Jeana nu încetà de-a spionà cu privirea ceea ce se petreceà la masa mare. Ne mai având pe Marușca, nu avea nici cu cine să schimbe vorbe, după situațiune.",
    "— Cu muma ei ori cu Sonia nu puteà.",
    "Aproape de ridicarea de la masă. Mis Habler legî vorba între Alexandru și Mis Randsome, trăgând cu coada ochiului spre Jeana și parând mulțumită de efectul asupra acesteia.",
    "Tăriceanu, convorbind, observà pe Jeana, și-i înțelegea supărarea ; dar observà și pe Mis Habler, fără să înțeleagă interesul ce păreă că aveà de-a’l depărtă de Jeana și aʼl apropia de Mis Randsome. Era evident că voia să-i facă în ciudă Jeanei, — dar de ce? Fusese ceva între amândoo, înainte de sosirea lui ?",
    "Iși rezervà întrebarea aceasta pentru Sorât, de la care voia să ceară lămuriri, în interesul înțelegerii caracterelor..."
  ],
  "16": [
    "Pânza dintrʼo bucată ce acoperià cerul, începuse a se rupe pe alocuri, a se destrămà prin altele, supt suflarea puternicului vânt.",
    "Nori mari rotunzi, unii cenușii, alții negri, se rostogoliau fugărindu-se par’că unul pe altul.",
    "Pe zare luau formă lungăreață, păreau coloane de fum suflate din urmă, din ce in ce subțiindu-se, din ce în ce dispărând supt orizont, spre a lăsà pe altele în loc.",
    "Din când în când soarele se arătà câte-o clipă strălucitor și cald, aruncà ici, colo câte-un mănunchiu de raze cari dănțuiau pe mare, — și iarăși dispăreà.",
    "Uneori de după câte-un nor se revărsà lumină, fără ca isvorul să se arate.",
    "Cerul se aflà în fierberea limpezirii, marea în frământarea ce trebuia s’o ducă la liniște.",
    "Cei sănătoși, îmbrăcați mai groscior, ieșiseră pe primblarea de pe țărm și înfruntau apriga batere a vântului, pentru plăcerea de-a respirà aerul curat și de-a privì de-aproape supărarea mării.",
    "Când Tăriceanu se urcî în camera lui, o găsi luminată de jăratecul strâns în gura căminului.",
    "Iși aprinse țigara, se ghemui în fotoliu, în fața tocului, . și cu voluptate începu să fumeze.",
    "Un gând nou se apropiî furiș, zâmbitor și-i încondeia icoana răpitor de frumoasa a Mis Evei Randsome.",
    "Un gând vechiu, parând acuma bătrân, dar ne-vrând încă să fie dat uitării, venì dârz și hotărât, ca unul ce se știe cu drepturi ab antiquo și-i zugrăvi cu colori vii chipul Jeanei, căreea îi dădù trăsuri de suferință..",
    "Atunci începù lupta de deosebire între amândoo.",
    "Chipul Mis Evei se impunea și gândul nou începeà să se creada triumfător.",
    "Gândul vechiu alergă la o ultimă încercare :",
    "— Pentru ce te lași înrâuririi farmecului altei ființi ? gândește-te la timpul relativ foarte scurt, ce mai ai de stat pe-aci. Ține neântrerupt șirul zilelor frumoase ce ʼți-a împletit Jeana. Plecarea ta îl va rupe; îl va rupe însă din întregimea lui. Lasă-i Jeanei regretul că te pierde din cauza plecării; nu-i lăsà amărăciunea că te-a pierdut înainte de plecare și că alta ʼi-a luat locul. De ce să sufere și în amorul ei propriu, că nu te-a putut avea, numai al ei, nici până la fatala despărțire? Foarte bine: mis Eva pare a fi corespunzând mai mult unui anume ideal al tău despre femee: nu e cochetă ca Jeana ; nu ’ți-a sărit în cale ca Jeana ; știe să fie mai puțin femeea-sex și mai mult ființa cultă care se impune prin însușirile intelectuale și morale... In acestea reșeade farmecul, nou pentru tine, al acestei ființi. Nu e mai puțin adevărat însă că Jeana ʼți-a adus sacrificiul prin care de asemenea se poate impune inimii tale. De mis Eva nimic nu te poate legà... Căci dacă ție acum ’ți-ar veni plecarea spre o căsătorie, mis Eva n’ar primi, poate, din considerațiuni ad-hoc, după cum ai găsit tu față cu Jeana, spre a nu-i primì dorința ca posibilă de împlinit. De ce te-ai lăsà dar să te cuprindă un amor nepotrivit ? Ca să pleci cu o rană greu de vindecat? Pe urmă, generos ar fi să dai Jeanei o rivală? E cochetă, dar s’a dăruit ție cu pasiune, te-a făcut să petreci în chip plăcut trei luni de zile și se va despărțì de tine cu părerea de rău a unei prietenii ce nu va uità pe-a ta. Te-a făcut s’o cucerești cu ușurință, dar nu adese ori te poate întâmpinà asemenea cucerire frumoasă, așa de adorabilă ființă în părăsirea ei. Împac’o pe Jeana; împac’o...",
    "Gândul nou nu mai cutezà să zică ceva, însă, șiret, își promise să pândiască vr’o ocaziune când să’și redobândiască întâietatea.",
    "Gândul vechiu rămânea domn pe situațiune, după cum socotià, și se pregătiă să’l porniască spre Jeana.",
    "Alexandru se ridicî. Țigara i se finise și voì s’aprindă alta. Îl atrase la fereastră cerul limpede, marea mai liniștită par’că și se oprì să priviască.",
    "Ceva însă îi coborî ochii în jos: la fereastra camerii sale, Jeana sta cu capul rezemat pe mână, cu ochii în sus către el...",
    "Privirile li se întâlniră; el îi zâmbí.",
    "Ea rămase însă neclintită. Frumoasă eră!..",
    "Socotì că dacă-i va face vre-un semn, ea va alergă de sigur. Dar nici la semnul făcut, ea nu se clinti..",
    "Atunci se ivì lângă ea micul diavol de soră, care păreà că nu vedeà nimic și înțelegeà mai tot.",
    "Alexandru se dădù înnapoi.",
    "— Voiu împăca-o diseară, în salon..., își zise el... Ia să ma duc pe țărm.",
    "Când își așezà pălăria pe cap, în fața oglinzii de pe cămin, auzi cum se deschideușa încet și văzù cum se ivește capul  isteț și drăgălaș al surorii Jeanei.",
    "— Intră, domnișoară, intră... căci am «bomboane» pentru d-ta...",
    "Inainta, o luî de mână și-i oferi să ia din o cutie fructe zaharate.",
    "Fetișcana, plimbî prin odae ochi curioși, roșie la chip, sfioasă, dar nepierzând nimic din vedere de cum era odaea ; apoi, după ce luî vr’o doo, trei fructe, pe alese :",
    "— Iànina (așa i se zicea Jeanei, în familie te roagă să-i dai o carte de citit, dacă ai; ori dacă voești, să te plimbi, să te cobori acuma chiar.",
    "— Spune, te rog, d-șoarei Staniewici că mă cobor... la cutia întreagă, dacă’ți plac fructele...",
    "— A ! mulțumesc. Dar dece nu-i zici soră-nu pe nume ? La noi, în Polonia, un logodnic zice totdeauna pe nume logodnicei lui...",
    "Tăriceanu se oprì de odată... Titlul acesta de «logodnic», în gura Soniei, avea o însemnătate gravă pentru el, îi arătà pe negândite că față cu familia Staniewici el aveà un rol bine hotărât, însă necunoscut lui încă.",
    "S’o întrebe pe Sonia, nu era rău, — cu toate că fetica trecuse dejà pe prag.",
    "— Va să zică așa fac logodnicii, pe la d-vs? întrebî el.",
    "— O ! da... Și se plimbă pe ori unde cu logodnicele lor... Altfel, crezi c’ar lăsă mama pe lànina cu d-ta, toată ziua ?",
    "Din vorbele acesteà ieșea lămurită acum cestiunea...",
    "— Mă duc, zise repede Sonia, căci mă așteaptă lànina cu răspunsul...",
    "— Uite, dă-i și cartea asta...",
    "Și-i înmânî «Lʼafaiire Cleamenceau» a lui Dumas-fiul.",
    "— Dar vii?",
    "— Uite chiar acum.",
    "Sonia se făcù nevăzută.",
    "— Prin urmare, se gândì el, Jeana a mințit pe mumă-sa și mie ’mi-a creat o situațiune delicată, de care probabil că trebue să fie puși în cunoștință prietenii bătrânei... Când voiu plecà, voiu trece drept un om ce nu-și ține cuvântul... și Jeana va puteà fi interesantă ca victimă... Să fi fost de la început un calcul ?.. Să fi avut la început speranța că mă va face bărbatul ei ? Nu, n’o cred perversă ; a fost mai degrabă imprudentă...",
    "Când ajunse în dreptul camerelor cu No. 2, Jeana își incheia o mănușă, gata de plecare. Pe față avea un văl alb foarte subțire dar des și lucios.",
    "Jeana prinse de veste că Alexandru aveà o cam ciudată înfățișare, și inima i se strânse : gelozia i se mai ascuți. Era cu putință să’l fi și prins deja mis Randsome? Această întrebare ʼși-o făcuse ca o ușoară bănuială ; acum ’și-o punea cu frica de-a nu fi cumva ceva sigur.",
    "Erau aproape de parc, unul lângă altul, și încă nu’și vorbiseră.",
    "— Încotro mergem, Jeano ? întrebî el.",
    "— Vino cu mine... și nu fii curios.",
    "Trecură puțin în sus de parc unde erà o stațiune pentru găsit catâri.",
    "— Doamnă, se adresî Jeana femeei de serviciu, ne trebue pe mâine dimineață, la ora opt, șase catâri bine înșeuați. Poate să lom numai patru ; ori cum, s’aveți șase la îndemână. Poftim cinci lei arvună.",
    "— Bine, doamnă.",
    "După ce-i dădu numele, ca femeea să’l înscrie pe caetul de comande, Jeana plecă înainte. Tăriceanu o urmă, surprins, fără , s’o întrebe însă.",
    "Jeana apucî pe ulița din dosul parcului, ieșì pe strada Principală, o străbătù și după ce trecù pe vr’o alte trei uliți, ajunse la drumul mare ce duceà spre Castesar.",
    "— Acum suntem singuri; putem vorbì, zise ea și’și ridică vălul.",
    "Alexandru observă că era palidă, că plânsese.",
    "— la’mi brațul...",
    "Pe când el i’l luà, ea scoase din săculețul de mână o roză și ’i-o puse la cheutoare.",
    "— Mulțumesc, Jeano...",
    "— Nu mă săruți ?..",
    "— O ! dacă’mi dai voe...",
    "— Bine că se înfrumuseța timpul. Ah! sunt îngrozitoare ploaea și umezeala... Nu știi cum mă enervează de tare... Credeam că înnebunesc, până mai adineauri, când văzuiu soarele...",
    "Ii spuneà, indirect, că suferise, din cauza lui.",
    "— In adevăr că timpul rău înrâurește naturile nervoase.",
    "— Tu, cel puțin, ăi avut cu cine vorbi...",
    "— ’Mi-a părut rău că te-ai depărtat, mai ales că în felul cum eram invitat la vorbă, nu te puteam urmă.",
    "— A ! dar nu crede că aș fi avut intențiunea să’ți adresez imputări... Nu-i așa însă că mis Habler a căutat să lege vorba?",
    "— Bine nu pot preciza...",
    "— Ea, de sigur...Tu nu înțelegi nimica?.. N’ai știut de la început?...",
    "Tăriceanu se oprì în loc și priv la ea surprins, întrebător.",
    "— N’am înțeles nimic, dragă Jeano...",
    "— A fost azi Marușca, pe la mama, și am putut vorbì puțin și eu cu dânsa. Ea ’mi-a lămurit cestiunea... și așa trebue să fie. Când ai venit la Menton, erai în otel prieten numai cu englezii și mis Habler sperà să te aibă cavaler, singurul cavaler de altfel care i-ar fi plăcut și ei. Se deprinsese cu ideea aceasta, când i te-am răpit eu... Mă mir că tu, bun observator, ai trecut cu vederea gelozia aceasta de fată bătrână, mai perfidă de cât gelozia îndreptățită a celor tinere. Când fetele bătrâne își închipue că le-ar fi deosebit vr’un tânăr, — efect al speranței și al nălucirii lor, — își pun toată viața pe cartea ce-o joacă. Iar când «valetul» e în mâna alteea, mânia le e mare, dar o ascund supt un zâmbet totdeauna sarcastic... și răzbunarea li-i acoperită, dar urmărită cu liniște și cu tenacitate. Așa cu mis Habler... Vrea săʼși răzbune, după ce m’a bombardat cu destule ghiulele ironice, șiʼți pune în cale pe mis Eva. Dar să ià seama ! Polonezele n’au în vine apă de mare și bere englezească!..",
    "Vorbise cu aprindere de ură, cum încă nu o văzuse Alexandru. Privirile ei aveau o expresiune aproape fieroasă și marginile gurii i se umeziseră... tremurate de-o mișcare nervoasă.",
    "— Dragă Jeano, începu Tăriceanu, îți e ciudată mânia, ca și cauza ei. Prea îți crezi «lion de Paris» pe amicul tău Alexandru, ca toate fetele să prindă slăbiciune de dumnealui.. Am avut o deosebită parte să fiu întâmpinat de tine cu iubire; m’ai smuls din răceala mea de lume și’ți mulțămesc. Insă te duci prea departe cu gândul, ori cât ar fi de măgulitor pentru mine, că pot fi plăcut de toate sau chiar că sunt dispus a le plăceà pe toate... Zău, mare sarcină îmi pui pe spinare !..",
    "— O! n’o luà pe tonul glumeț, dragă Alexandre ! Am simțit eu ce impresiune ’ți-a făcut mis Eva. Avem, noi, femeile, un instinct, care ne denunță pe rivala de temut...",
    "— Dar Jeano, te rog să crezi că numai pozițiunea falsă în care m’ai lăsat, plecând prea repede dintre noi, m’a făcut să rămân...",
    "— Ori cum, prea lung timp...",
    "— Uite, Jeano, ca să’ți dovedesc că mis Eva imi e indiferentă, n’am să mă duc mâine la plimbarea la care am fost invitat...",
    "— De mis Habler, nu-i așa?",
    "— Pe care n’am putut-o refuzà...",
    "— Împrejurul Capului-Martin, nu-i așa?",
    "— Eram să ți-o spun, dar văd că ești informată.",
    "— Apoi nu ai văzut că am și tocmit catârii ?",
    "— Cum? pentru plimbarea aceasta?",
    "— Da, fiind-că mis Eva a avut amabilitatea să mă invite și pe mine...",
    "— Mis Eva?. vezi? Și o mai bântiești ca rivală !...",
    "Jeana râse șiret, parʼcă ar fi ascuns o parte din adevăr...",
    "— Mare drăcușor îmi ești ! zise Alexandru, și o sărutî. Dar cum ai aflat ?",
    "— E bun locul pentru sărutări ! auziră un glas de femee.",
    "Se întoarseră, rușinați.",
    "Erà o vânzătoare de portocale, c’un coș plin.",
    "— Se cunoaște că sunteți în luna de miere. . mai zise femeea.",
    "— Sunt de miere și portocalele d-tale, ca să ne vinzi doo?",
    "— De miere, nu tocmai, că nu li-i felul; dar dulci și acrii, bune la gust, da. Poftiți doo, pe ales...",
    "Tăriceanu îi puse în mână câți-va gologani și își urmară calea.",
    "— Unde mergem Jeano, căci suntem spre Garavan ?",
    "— Colo, sus. Vreau să văd cimitirul, atât de poetic așezat..",
    "— Haidem și la cimitir: el închee toate socotelile lumei...",
    "— Cred că nu le va încheia încă, pe ale noastre..., răspunse ea, oprindu-se în loc și căutând la el cu grijă. Hai să nu mai mergem, adaose dup’o clipă.",
    "— Ești superstițioasă ?",
    "— Cugetarea ta m’a înrâurit... Cine iubește se și teme.",
    "— Cine se teme nare credință în deajuns.",
    "— Atunci... haidem.",
    "Pe un drum îngust ce urcă un dâmb, printre niște copaci, se urcă și acei ce se duc la locuința eternă.",
    "Cimitirul e alcătuit din doă șesuri, unul mai sus și altul mai jos, făcându-l să arate că e cu doo caturi.",
    "Locul de odihnă al fie-cărui cetățean al eternității, e însemnat cu pietre simple ori cu monumente de marmoră, îngrădite cu merișor sau cu ostrețe de fier.",
    "Drumulețe înguste și pietruite șerpuesc printre morminte. Ciparoși foarte bine îngrijiți se înalță peste tot locul, pârând și ei monumente, din care însă nu pier nici odată viața și frăgezimea.",
    "Coroane de flori de porțelan, puse în tocuri cu geam, ori așezate pe piatra mormântală și pe cruce, arată semnele de dragoste ce din când în când mai aduc morților, viii.",
    "In tot cuprinsul, tăcere.",
    "Doar păsărelele ciripesc sărind dintr’un ciparos în altul, strecurându-se în frunzișul lor des unde’și ascund drăgostirea. Doar vântul cât se simte, când sboară printre monumente și se atinge de frunzele și de florile sunătoare ale coroanelor... Partea de sus a cimitirului este împrejmuită c’un zid gros și nu prea nalt, pe care poți stà spre a te odihni.",
    "De-aci, priveliștea orașului și a mării este vrednică de admirat.",
    "O mai văzuseră de pe atâtea ridicături; de nicăirea nu li se părù mai trumoasă.",
    "Poate unde se uitau, la ea, din cetatea mută.",
    "Cuprinsul acesta le amintià că există moartea; .priveliștea desfășurată supt dânsul, le vorbià de viață și de toate deșertăciunile ei dorite și neânfrânate.",
    "Erau în una din puținele și adevăratele situațiuni, în care, viața se poate definì mai bine de cât ori când și de cât ori cum:",
    "«Viața este nepătrunsul necunoscut». Mormântul poate fi la capătul unui pas... și tu, în neștiința de ce-are să fie, te uiți înainte, te lași dorințilcr și plăcerilor.",
    "Abia terminară de privit mormintele ce le chiămaseră o mai de aproape atențiune, și. se așezară pe zid, privind viața cea de departe, plină de soare, a căreea legătură cu viața lor lăuntrică, nu se puteà întrerupe prin, faptul intrării într’un cimitir.",
    "Jeana, după câte-va momente de adâncire în larg, își întoarse privirea la Alexandru.",
    "— Ciudată e firea lucrurilor, zise ea. In momente de bucurie îți presară necazuri și’n momente de supărare, îți înflorește câte-o mulțămire. Închipuește’ți că azi dimineață, pe când numai veselă n’aveam de ce fi, — am primit din Berlin un bilet de logodnă a unei verișoare a mea. Moșia noastră e lângă acest oraș, și vară-mea își are moșia vecină cu a noastră. Mi-a făcut o mare bucurie, fiindcă ea și ofițerul se iau din dragoste și au ajuns aci după mari piedici... Cât trebue să fie de fericită !",
    "— Negreșit, răspunse el, — convins, cum că logodna aceasta erà o născocire adusă în vorbă pentru un scop anume. Și cu mintea se duse la vorbele Soniei, sora Jeanei.",
    "— Erau la noi câte-va persoane, — căci ne vin musafiri, — cucoane bine-înțeles, apropiate etății și gusturilor mamei. Natural că mama a dat câteva lămuriri asupra bucuriei noastre și vorba a venit și despre noi amândoi...",
    "— Apoi nu ai văzut că am și tocmit catârii ?",
    "— Cum? pentru plimbarea aceasta?",
    "— Da, fiind-că mis Eva a avut amabilitatea să mă invite și pe mine...",
    "— Mis Eva?., vezi? Și o mai bănuești ca rivală !...",
    "Jeana râse șiret, par că ar fi ascuns o parte din adevăr...",
    "— Mare drăcușor îmi ești ! zise Alexandru, și o sărutî. Dar cum ai aflat?",
    "— E bun locul pentru sărutări ! auziră un glas de femee.",
    "Se întoarseră, rușinați.",
    "Erà o vânzătoare de portocale, c’un coș plin.",
    "— Se cunoaște că sunteți în luna de miere... mai zise femeea.",
    "— Sunt de miere și portocalele d-tale, ca să ne vinzi doo ?",
    "— De miere, nu tocmai, că nu li-i felul; dar dulci și acrii, bune la gust, da. Poftiți doo, pe ales...",
    "Tăriceanu îi puse în mână câți-va gologani și își urmară calea.",
    "— Unde mergem Jeano, căci suntem spre Garavan ?",
    "— Colo, sus. Vreau să văd cimitirul, atât de poetic așezat..",
    "— Haidem și la cimitir: el închee toate socotelile lumei...",
    "— Cred că nu le va încheiá încă, pe ale noastre..., răspunse ea, oprindu-se în loc și căutând la el cu grijă. Hai să nu mai mergem, adaose dup’o clipă.",
    "— Ești superstițioasă ?",
    "— Cugetarea ta m’a înrâurit... Cine iubește se și teme.",
    "— Cine se teme nʼare credință în de- ajuns.",
    "— Atunci... haidem.",
    "Pe un drum îngust ce urcă un dâmb, printre niște copaci, se urcă și acei ce se duc la locuința eternă.",
    "Cimitirul e alcătuit din doă șesuri, unul mai sus și altul mai jos, făcându-l să arate că e cu doo caturi.",
    "Locul de odihnă al fie-cărui cetățean al eternității, e însemnat cu pietre simple ori cu monumente de marmoră, îngrădite cu merișor sau cu ostrețe de fier.",
    "Drumulețe înguste și pietruite șerpuesc printre morminte. Ciparoși foarte bine îngrijiți se înalță peste tot locul, părând și ei monumente, din care însă nu pier nici odată viața și frăgezimea.",
    "Coroane de flori de porțelan, puse în tocuri cu geam, ori așezate pe piatra mormântală și pe cruce, arată semnele de dragoste ce din când în când mai aduc morților, viii.",
    "In tot cuprinsul, tăcere",
    "Doar păsărelele ciripesc sărind dintr’un ciparos în altul, strecurându-se în frunzișul lor des undeʼși ascund drăgostirea. Doar vântul cât se simte, când sboară printre monumente și se atinge de frunzele și de florile sunătoare ale coroanelor... Parfea de sus a cimitirului este împrejmuită c’un zid gros și nu prea nalt, pe care poți stà spre a te odihni.",
    "De-aci, priveliștea orașului și a mării este vrednică de admirat.",
    "O mai văzuseră de pe atâtea ridicături; de nicăirea nu li se părù mai frumoasă.",
    "Poate unde se uitau, la ea, din cetatea mută.",
    "Cuprinsul acesta le amintià că există moartea; .priveliștea desfășurată supt dânsul, le vorbià de viață și de toate deșertăciunile ei dorite și neânfrânate.",
    "Erau în una din puținele și adevăratele situațiuni, în care, viața se poate defini mai bine de cât ori când și de cât ori cum :",
    "«Viața este nepătrunsul necunoscut». Mormântul poate fi la capătul unui pas... și tu, în neștiința de ce-are să fie, te uiți înainte, te lași dorinților și plăcerilor.",
    "Abia terminară de privit mormintele ce le chiămaseră o mai de aproape atențiune, și. se așezară pe zid, privind viața cea de departe, plină de soare, a căreea legătură cu viața lor lăuntrică, nu se puteà întrerupe prin faptul intrării într’un cimitir.",
    "Jeana, după câte-va momente de adâncire în larg, își întoarse privirea la Alexandru.",
    "— Ciudată e firea lucrurilor, zise ea. In momente de bucurie îți presară necazuri și’n momente de supărare îți înflorește câte-o mulțămire. Închipuește’ți că azi dimineață, pe când numai veselă n’aveam de ce fi, — am primit din Berlin un bilet de logodnă a unei verișoare a mea. Moșia noastră e lângă acest oraș, și vară-mea își are moșia vecină cu a noastră. Mi-a făcut o mare bucurie, fiindcă ea și ofițerul se'iau din dragoste și au ajuns aci după mari piedici... Cât trebue să fie de fericită !",
    "— Negreșit, răspunse el, — convins, cum că logodna aceasta erà o născocire adusă în vorbă pentru un scop anume. Și cu mintea se duse la vorbele Soniei, sora Jeanei.",
    "— Erau la noi câte-va persoane, — căci ne vin musafiri, — cucoane bine-înțeles, apropiate etății și gusturilor mamei. Natural că mama a dat câteva lămuriri asupra bucuriei noastre și vorba a venit și despre noi amândoi...",
    "— Da? întrebă Alexandru. In ce chip?",
    "— Mi se pare că și d-vs. doamna, o s’aveți o logodnă și chiar aici..., deschise vorba una din cucoane. Eu, înțelegi că mă făcuiu mică de-o-parte, ocupată chip să caut nu știu ce... Am auzit însă pe mama răspunzând foarte limpede că așteaptă ca tu să te declari, fiind-că nu crede să poată fi vr’o piedică... De-aci apoi, laude, — pe drept meritate, de altmintrelea, — la adresa ta, din partea tuturor cucoanelor... și mai ziceau nuștiu ce, adineauri... Faci bună impresiune tuturora,— eată adevărul.",
    "— Dragă Jeano, îmi dai voe să te întreb daca mama ta ’ți-a vorbit vr’o dată de mine ca pretendent la mâna ta ?",
    "— De mai multe ori, răspunse ea, ținând ochii în jos.",
    "— Și tu ce ’i-ai răspuns?...",
    "— Că ’mi-ar fi pe voe, dacă tu ai dori-o.",
    "— Nu cumva vei fi afirmat doamnei Staniewici că și există, între noi, proectul unei căsătorii?",
    "— Nu ’i-am afirmat... răspunse ea, încurcată...",
    "— Mie îmi vine să cred că ʼi-ai dat măcar a înțelege, spre a’ți îndreptăți plimbările lungi cu mine. Situațiunea e foarte delicată, dragă Jeano, de-aceea te rog să nu’mi ascunzi adevărul...",
    "Ea se făcù roșie foc și dădù semn de înfiorare.",
    "— Da, mărturisesc... Altfel nu m’ar fi lăsat... ori cât ar fi fost Marușca la mijloc, ca femee considerată serioasă...",
    "— I-ai spus mamei tale însă că eu ’mi-am dat cuvântul ?",
    "Jeana se codi puțin.",
    "— Da... șopti ea, într’o atitudine de copil prins asupra unei greșeli și certat.",
    "— Și doar discutasem împreună, înainte de pasul nostru greșit, că nu’mi iera cu putință căsătoria...,",
    "— Vorbisem mamei mai nainte chiar de discuțiunea noastră... Iartă-mă Alexandre... Dar ce iera să fac? Ierà chip altfel să pot avea atâtea plimbări cu tine, pline de-atâtea plăceri deosebite? Dar acuma că am apucat de-am zis, ce te-ar opri să vorbești cu mama, spre a nu mă desmințì?... Nu-i vei cere mâna mea. Ii vei spune numai că dorința ta ar fi să mă iei, dacă împrejurări din țară îți vor permite...",
    "— Nu Jeano. Onoarea cuvântului dat e singura cu care n’am glumit nici odată, ori care au fost împrejurările vieții... Dacă ’ți-și fi promis cât de puțin, prin vr’un cât de neânsemnat cuvânt, posibilitatea unirii noastre, ’mi-aș fi împlinit promisiunea, ori câte umiliri m’ar fi costat. Ierà de-ajuns de grav ca fața cu mama d-tale să rămân un amăgitor, după plecarea mea ; acuma față cu mai multe persoane, față c’o mică opiniune publică ce’mi ierà favorabilă, va trebuì să trec drept ceea ce nu sunt, drept ceea ce nu puteam fi... îi grăì aproape cu asprime.",
    "— Am greșit, Alexandre... Dar ce trebue să fac? Spune’mi și voiu face... numai să mă ierți și să nu fii supărat pe mine..., zise ea, începând să plângă.",
    "— Să’mi dai voe să am o întrevorbire cu mama d-tale, de față cu d-ta, așa ca să lămurim situațiunea.",
    "Ea își acoperì fața cu manile.",
    "— Oh ! ce rușine îmi va fi... Cum are să mă certe... Și nu mă va mai lăsà cu d-ta...",
    "— Trebue, jeano... E de datoria noastră a amândurora !...",
    "Ea rămase o clipă cu capul în jos. Par’că-i trecù pe buze un zâmbet, răutăcios, contrastând cu lacrimile de adineauri, căci ridică ochii la el, c’un fel de lucire ciudată:.",
    "— Atunci să-i mărturisim și greșeala noastră, Alexandre... zise c’un ton ironic. El rămase uimit. I-se păreà că aveà înainte altă ființă în locul Jeanei, cunoscută până atunci.",
    "— Greșeala noastră a amândorora, nu este de fel în legătură cu greșeala d-tale față cu d-na Staniewici... Mama d-tale va crede cu drept cuvânt că ți-aș fi promis căsătoria și că te-am sedus cu aceasta...",
    "— Uite ce, Alexandre, ne vine foarte greu și unuia și altuia... Sa lăsăm dar cestiunea aceasta...",
    "— Sʼo lăsăm, răspunse mai mult în chip mecanic. Gândul lui ierà la noul aspect supt care i se înfățișă Jeana. O răceală cumplită se așezase par’că între el și dânsa. Farmecul sincerei intimități dispăruse.",
    "Jeana lucrase astfel ca el să fie legat cu dânsa în ochii tuturora ; Jeana voise a-l silì la însoțire, par’că pentru acest pas trebuia sila; Jeana hotărâse a se da în vileag legătura, acum când îi păruse că intrà în scenă altă femee: mis Eva.",
    "Nici iubirea, nici onoarea ei n’o îndreptățiau să alerge la asemenea luptă, de oarece ’și le dăruise lui, din propria ei pornire.",
    "Întoarcerea lor fu posomorâtă, par’că ’și-ar fi lăsat în cimitir pentru totdeauna scurta lor armonie sufletească."
  ],
  "17": [
    "Înconjurul minunatului «Cap-Martin» se face trecând prin parcul «marelui otel al Capului», ori urcând pe lângă otel către Semaphor și întorcându-te prin parc.",
    "Întâiul drum este mai lung și mai pitoresc; al doilea mai scurt, pe unde vezi numai o parte a Capului.",
    "La opt dimineața mis Eva, mis Habler, tatăl acesteea, Sorât, Tăriceanu și Jeana, plecară dela otel, pe catârii frumos înșeuați.",
    "Conducătorul ierà Sir Habler, foarte ciudat cât era de lung, de drept și de tăcut.",
    "Câte-trele domnișoarele o luară în rând, după el; Sorât și Tăriceanu, unul lângă altul, la urmă.",
    "— Tata a venit a-seară și e obosit de drum. Închipuește-ți că cunoaște legătura mea cu Marușca. ’Mi-a pomenit în treacăt, însă pe azi m’aștept la oarecare ceartă. Cine să’l fi pus oare în curent atât de curând ?",
    "— Nu pot bănui.",
    "— Eu cred că doamna Rea... ori medicul... Și au de gând să mă plictisiască rău, fiindcă vin cu toții: mama și soră- mea îl vor urmà săptămâna viitoare.",
    "— Într’un fel, va fi spre binele tău...",
    "— Și tu ca ei... Ori poate că ești din «ligă»...",
    "— Ce ligă?",
    "— Cum? nu știi că toți oaspeții mai vechi ai otelului, s’au făcut ligă pentru expulzarea Marușcei din otel?",
    "— Acum aflu întâea oară lucrul acesta.",
    "Domnișoarele se opriseră.",
    "— Domnilor, dar ce fel de cavaleri sunteți ? le zise mis Habler. Ne lăsați să vorbim numai singure, ceeace devine la urma urmei monotonie?",
    "— E nepotrivire, mis Habler: sunteți trei și noi doi. Cum să ne împărțim ? râse Sorât, apropiându-se.",
    "— Fac eu împărțirea, zise mis Habler. Eu și d-ra Staniewici, ca mai de mult în otelul nostru, ne mulțumin. cu d-voastră, domnule Sorât. D-nul Tăriceanu ca poet, rămâne cavaler d-șoarei Randsome, poetă, căci cine s’aseamănă trebue să s’adune.",
    "Jeana se uitî la Tăriceanu: îl văzù foarte indiferent față cu împărțirea anunțată, indiferent însă și față cu dânsa. Părea suferind.",
    "Mis Habler se apropia de Sorât; Jeana nu se mișcă din loc. Tăriceanu trecù lângă mis Eva.",
    "— Domnule Sorât, o plimbare fără câte-o farsă, n’are haz.",
    "— O! și mie ʼmi plac farsele, râse Sorât.",
    "— Să combinăm una... Cum ai face d-ta, de pildă, ca d-șoara Staniewici să nu meargă lângă d-nul Tăriceanu?",
    "— Cum ? foarte ușor : treci fuga pe lângă catârul d-șoarei Randsome și dă-i o «cravașa», apoi te duci și însoțești pe Sir Habler. Eu m’apropiu și dau o cravașă catârului mi Tăriceanu... așà că voiu rămânea lângă d-șoara Jeana.",
    "— Bine. Atențiune și repegiune...",
    "Jeana călăriă  lângă Tăriceanu la dreapta, mis Eva la stânga. Mis Habler porni și atinse cu cravașa catârul mis Evei, care o și luî la goană..., după cel dintâi.",
    "— Ce bine că am rămas amândoi, zise Jeana...",
    "Dar nʼapucă să termine și Sorât i-ajunse din urmă, lovì catârul lui Tăriceanu, care o pornì la fugă, și rămase el lângă Jeana.",
    "Tăriceanu abia putù să’și opriască animalul dincolo de mis Randsome, apoi o așteptă. Mis Habler ajunsese pe tatăl său.",
    "— Ce înseamnă asta, domnule Sorât ? întrebî Jeana, supărată.",
    "— E-o farsă, d-șoară Staniewici...",
    "— Pot felicità pe autor?",
    "— Pot primi felicitări ca executor.",
    "— Atunci autorul e...",
    "— Mis Habler...",
    "— Bănuiam.",
    "Sorât se sili apoi să lege vorbă mai lungă cu Jeana ; aceasta însă nu’și luà ochii dela perechea de de’nainte și, distrată, abia răspundeà, ceeace înveselià pe francez.",
    "— Veți mai stà mult în Menton, domnule? întrebà în timpul acesta mis Randsome, pe Tăriceanu.",
    "— Aproape o lună de zile încă, mis, ca să pot stà vr’o lună și’n Italia de sud.",
    "— Și noi ne vom duce, prin Aprilie.",
    "— Ce bine ’mi-ar fi părut să ni se fi potrivit timpul !",
    "— Și eu regret: o călătorie e mai plăcută când se face cu mai mulți cunoscuți.",
    "După o clipă de tăcere, în care timp Alexandru îi furà câte-o particularitate grațioasă a chipului, mis Randsome grăì:",
    "— Iertați, domnule, dacă stârnesc în dorința mea de-a vă cunoaște Patria. Pentru mine e un subiect de convorbire plăcut, care iese din șirul banalităților ce se zic de obiceiu între un tânăr și o d-șoară. Pentru d-voastră apoi, dacă îmi împărtășiți vederea, e ceva ce ține de simțimânt, să vorbiți într’o țară streină, de Țara către care te mână un dor tainic.",
    "— Sunt de-aceeași părere, mis Eva... căci este un mare adevăr. Ori cât de bine să-ți fie în altă țară, dorul de-acasă ia par’că alcătuirea unei lumini ce’ți plutește pe de’naintea ochilor... și te chiama, și te chiamă după ea. De câte ori îți vine să te duci în sbor pe urma ei, mai ales când unele amintiri ți se redeșteaptă !...",
    "Și’n adevăr că una din amintiri i se înfățișî vie, supt forma copilului iubit rămas în țară... Îl văzù cum îi întindeà brațele, îl auzì cum îi strigà: «tăticule, vino, ’mi-e dor», — și lacrimile îi năvăliră repede în ochi...",
    "Își întoarse capul, spre a nu-i fi văzută înduioșarea. Mis Eva prinsese însă de veste acelei isbucniri sufletești și se simțì emoționată.",
    "Frumoasa mască a chipului nu arătî nimic, nici graiul nu se schimbă.",
    "— Aș dorì de pildă să știu, domnule, starea ei politică și economică față cu vecinii săi, geografia ei fizică, starea culturală națională și a familiei, și caracterul propriu națiunii.",
    "—Cu plăcere Mis.",
    "Și începù să schițeze foarte cu multă conciziune aceste puncte. Jeana se apropiase, curioasă, și rămase surprinsă când își dădù seama de felul subiectului. Totuși, cu cât Alexandru înaintà în cuvântare și se încălzià, ațintind asupra mis Evei cele mai multe priviri, — cu atât gelozia o chinuià. Simțià că sufletul lui Tăriceanu îi scăpà și din puțina dominațiune în care’l ținuse, și această idee unită alteea: că puteà să iubiască pe mis Eva și să fie iubit de ea, o făcea să sufere îndoit de puternic.",
    "In cele de pe urmă ajunseră lângă urcușul Capului.",
    "— A ! eată-ne aproape de a urcà clina, strigă ea, bucuroasă să întrerupă pe Alexandru... De-ajuns cu conferința asta...",
    "Mis Eva o privì ciudat.",
    "— O ! d-șoară, ca să dai un scop vieții acesteea prea plină de lucruri deșarte, singurul mijloc este să înveți cât mai mult...",
    "— Vorba lui Faust, mis: a trăit o viață întreagă învățând, ca să se convingă la urmă că nu știà nimic... Prin urmare, și a ștì e-o deșărtăcune... Mai bine deșărtăciuni vesele dar!",
    "— Cestiune de aplecare sau de apreciere. Plăcerile, în orice caz, nu te pot învățà nimic, d-șoară... Le poți primi ca pe niște semi-tonuri în o melodie, dar nu ca pe niște note caracteristice... Apoi, și când le primesc, le aleg.",
    "Se opriră în dreptul arcului de piatră, vechiu, în caracterul lucrărilor romane, dacă nu din anticitatea romană. E foarte înalt și de efect plăcut, la intrarea în pădurea de molifți uriași.",
    "Soarele iera călduros; mirosul de rășină foarte simțitor și priincios.",
    "Sir Habler cu fie-sa așteptau pe ceștilalți, urmați de Sorât la distanță, somnoros par’că, pe catârul lui și mai somnoros. Sir Habler crezù de cuviință să fie și el mai comunicativ, de-aceea zise lui Tăriceanu :",
    "— «Arc... romain»...",
    "Și pe englezește explicî mis Evei însemnătatea lui, după Baedeccher, în câteva cuvinte însoțite de gesturi, care, la el, complectau gândirea exprimată pe jumătate...",
    "Ca șef conducător, apucî pe urmă, la deal..., și se oprì în dreptul parcului otelului, unde așteptă iar...",
    "Învoirea erà să coboare prin parc, — lucru nu prea permis pentru acei ce nu stau în otelul Capului, — dar fiindcă englezii se consideră pretutindeni ca pe o proprietate a lor, Sir Habler înțelese semnul fiicei sale, și intră în parc.",
    "Parcul, model englez, numai brazde cu flori și arbuști, dar de un desen minunat, așternea o privire din cele mai încântătoare pentru locatarii feței dinspre mare. Mulțimi de bănci și mese așezate așa, ca supt ochi să fie întinderea mării. Ici, colo, hamacuri întinse; din distanță în distanță chioșcuri ușoare de fer ori de lemn, foarte plăcute. Toată îndemâna obicinuită de englezii ce locuesc aci.",
    "După ce trecură prin fața otelului, apucară o cărărușă largă numai cât să treacă o persoană pe jos ori călare, între dealul înalt plin de vegetațiune și clina stâncoasă a malului mării.",
    "Această cărărușă șerpuește foarte caprițios, pe unele locuri lărgindu-se cât pentru doi inși, apoi iarăși îngustându-se pe marginea prăpastiei, de’ți e teamă să nu calce greșit animalul și sate duci cu el de-a dura...",
    "Cărărușă e săpată în stânca, roșie ca și malul golaș, și e plină cu pietricele.",
    "Costișa care se afundă în mare pare-a fi un enorm burete, în ai căruia pori largi s’a strâns negreață prafului și a mușchiului,— așa de găurită ce este.",
    "Prin unele locuri înfățișează vâlceluțe și coline mici, pe care te poți lasa cu luare aminte, spre a te apropia de fața mării, dacă ești doritor de emoțiuni.",
    "Rânduirea escursioniștilor era : Sir Habler, Jeana, mis Habler, Tăriceanu, mis Eva, Sorât. — dispozițiune calculată, ca Alexandru să se poată întoarce și să vorbiască cu mis Eva.",
    "Da-aceea Jeana întorceà mereu capul ca să’și dea seama dacă vorbiau ori se priviau des.",
    "Priviri schimbau din când în când, ca pentru a’și comunică mutual impresiunile ce le dà desfășurarea admirabilei priveliști, însă vorbă nu mai puneau la mijloc.",
    "Trecură pe supt niște vile ce păreau că se pleacă printre copaci, ca să se uite la acești escursioniști, tăcuți, — și ajunseră la o răspântie.",
    "D’aci, cărărușa își urmà calea șerpuitoare până ce atingeà jos de tot țărmul, iar în sus, lărgindu-se, ducea la șoseaua Semaphorului, pe supt un desiș de ramuri prea plecate.",
    "De-oparte și de alta costișa era smălțată de micșunele viorii și albe pătate cu galben, și de-o mulțime de alte flori câmpene.",
    "Făcând haz de biciuelile ce le da ramurile, cu ciudă par’că unde li se turburà liniștea cea dragă, — ieșiră în luminiș pe o șoseă largă și bine prunduită, mărginită de molifți și de măslini.",
    "De-acì, printre stufișurile aliniate de-a-lungul șoselei din loc în loc, marea se zărià numai din când în când ; printre ele ajunseră la Semaphor.",
    "E un turn înalt de vr’o 25 metri, anume orânduit spre a se putea observà, din vârfu-i, vasele ce intră în apele Mentonului și a le semnalà portului. Are alipite de amândoo părțile doo mici încăperi ce servesc de locuință și de cancelarie oamenilor de serviciu.",
    "Mai la vale de Semaphor drumul mare se împarte : către pădure și către capătul Capului, înainte.",
    "La această răspântie călăreții se dădură jos, spre a se bucurà de frumusețea pajiștei, de răcoarea și de umbra locului.",
    "Nu erau de mult acolo, în comunicarea cu viu graiu a impresiunilor, când se ivi un turist, pe jos, îmbrăcat cu vestminte anume pentru escursiuni depărtate. La spate, ca o raniță, duceî un aparat fotografic...,",
    "De ce se apropià, se lămurià figura tânărului, iar mersul i se iuțià.",
    "La un anume moment, când fu abia la zece pași de grupul nostru, Jeana Staniewici se turburî puțin, și se cam dosi par’că dupî mis Eva.",
    "Turistul se oprì și salută.",
    "— Ce frumos grup alcătuiți d-vs... Și locul apoì e minunat... Imi dați voe, doamnelor și domnilor, să vă fotografiez ?",
    "— Cu plăcere, domnule, răspunse Tăriceanu, întrebând din ochi pe mis Eva și pe mis Habler.",
    "— Da, da... încuviințară și ele...",
    "— A! dacă nu mă înșel, esclamă tânărul, făcându-se mai roș la chip, e d-ra Staniewici... Bună ziua, d-șoară...",
    "— Bună-ziua, domnule, răspunse ea, în chip foarte încurcat ceea ce mirî pe toți, dar mai ales pe Tăriceanu.",
    "Se ridicî însă, dominându-se repede și lămuri:",
    "— E un compatriot, pe care vă cer voe a vi’l prezintă : d-nul Ladislas Camnischy.",
    "Ca și cum ar fi voit apoi să pue lui Tariceanu un ghimpe pe inimă, întinse mâna tânărului și-i zise cu prietenie: ce bine’mi pare că v’am întâlnit, ca să ne măriți societatea...",
    "— Plăcere și pentru mine d-șoară... vă rog să credeți...",
    "Jeana-i prezintă pe toți cei-l-alți, nu fără a greșì numele lui Tăriceanu și aʼl pronunța a doua oară, cu glas înnecat, — ceea ce făcù pe mis Habler să râdă.",
    "Ladislas Camnischy e foarte blond, cu părul aproape alb, de blond ; are însă, la tinerețea lui, înfățișare bărbătească, privire mândră, ceva energic și plăcut în acelaș timp. Chipul, cu trăsuri regulate, oval, foarte alb și ochii de un albastru de cicoare.",
    "— Așa dar, primiți fotografierea, întrebî el după ce privì la mis Eva, de vr’o câte-va ori, foarte pătrunzător.",
    "— Da, da... răspunse și Sorât... și vă rugăm să ne indicați locurile...",
    "— Uite, numai de cât. Să’mi prepar întâiu aparatul.",
    "Toți se ridicară de pe iarbă, Jeana se apropiî de Tăriceanu.",
    "— Ce ai ? îi șoptì. Imi pari foarte schimbat. Nu ʼmi-ai vorbit mai de loc...",
    "— Nʼam nimic, Jeano. Sunt așa de serios unde mă pregătesc pentru un eveniment însemnat ca scoaterea mutrei...",
    "— Ideea mea este, vorbì Polonezul, să vă grupați după dorință și eu numai să dau pozițiune fie-căruia...",
    "— Aprobat, zise mis Habler. Păcat însă că nu puteți face și d-vs. parte din tablou, ca mulțămirea noastră, în general, și a d-șoarei Staniewici în special, să fie complectă.",
    "Jeana se înroși și-i aruncî o privire furișă plină de ură.",
    "Tăriceanu zâmbi. Nu știu de ce, prezența Polonezului și cunoștința acestuia cu jeana, îl mulțămià... Presimțià ceva, — anume ce, încă nu putea hotărî,— dar presimțià și-i ierà la îndemână.",
    "— Dacă plăcerea d-vs. este să fiu și eu în tablou, va fi foarte ușor lucrul. Chem pe cineva de la Semaphor, care numai să acopere lentila, la timp.",
    "— O ! yes... fotografiez eu... rostì Sir Habler și c’un gest larg complectă ideea, ce se grăbì s’o lămuriască fie-sa.",
    "— Să ne grupăm, zise ea, și tata ne va fotografià. Lui nu-i prea plac tablourile...",
    "— Yes... mormoì el și începù  a se ocupà de aparat.",
    "Stanislas orânduì așa pe fie-care, în cât el rămase lângă Jeana. Sorât venià la picioarele mis Evelinei și Tăriceanu la ale mis Evei, culcați puțin într’o rână.",
    "Sorât se supunea fără murmur : n’avea preferință pentru nimeni, dacă nu era Marușca să’l încălziasca.",
    "După ce se terminî fotografiarea, Jeana putù să strecoare câteva cuvinte, în polonește, lui Camnischy. Acesta, înclinî capul în semn de primire, și începù a strânge aparatul.",
    "— Domnul Camnischy ne face onoarea și plăcerea a se plimbà cu noi ? întrebî mis Habler.",
    "— Nu, cu în de-ajuns regret, d-șoara, de oare-ce vă veți urmà plimbarea spre partea din care am venit eu... Îmi voiu permite a vă cere voe tuturor să vă fac o vizită în salonul otelului «Littoral».",
    "— A ! va să zică știți unde locuim noi toți? observî mis Habler, cu o aruncătură de ochi la Jeana, pe care n’o iertà.",
    "— Îmi închipuesc, de oare-ce d-șoara Jeana Staniewici vă însoțește...",
    "— Vă așteptăm cu plăcere, domnule, zise Sorât... și ceilalți, aprobară.",
    "Apoi, se despărțiră.",
    "Tăriceanu ajută mis Evei a se urcà pe catâr, fără să se ocupe de Jeana, și fu de-o veselie și de-o vervă, nespuse, până la întoarcerea la otel.",
    "Ori cât umblase Jeana să’l atragă și să’l rețină lângă ea, nu fusese cu putință.",
    "Plimbarea, ori cum, fusese minunată, pe un timp superb."
  ],
  "18": [
    "In timpul mesei se înnora de-odată, vântul începù a trece șuerător și ploaea a ropoi torențial, spre marea surprindere mai ales a escursioniștilor.",
    "— E curat uragan, zise mis Eva.",
    "— Bine că a izbucnit acum, zise mis Evelina.",
    "— Până și timpul are deosebită considerațiune pentru noi, zise Sorât...",
    "— D-nul Tăriceanu nu zice nimic? întrebî mis Evelina.",
    "— Îmi pare cel mai tăcut dintre d-vs. zise bătrânul Sorât, ce se așezase între fiu-său și Tăriceanu.",
    "— Nu e cel mai tăcut, răspunse Emil Sorât, dar e cel mai poet și prin urmare e cel mai supus schimbărilor de dispozițiune sufletească...",
    "— Din cauza schimbării brusce a timpului... zise el, fără să ridice ochii.",
    "— Numai? apăsî mis Habler, care păreà totdeauna dispusă să înțepe...",
    "— Afară numai dacă veți fi găsit d-vs. mis, vre o noo cauza, i se adresî Tăriceanu, zâmbitor, ironic.",
    "— Cum văd eu, este un obiceiu între d-vs. să vă «tachinați», observă mis Eva,",
    "— Gluma e un drept al prieteniei, mis, zise Tăriceanu. Trebue sa știți apoi că mis Evelina Habler are o mare putere de observațiune, e un spirit foarte viu și-i place nemăsurat de mult ironia care nu ofensează...",
    "— O! domnule Tăriceanu... răspunse ea, roșie de astă-dată și încurcată întrucâtva... Să fie numai glumă acum, din parte-vă ?",
    "— Ba nu. Îmi place și inie să dau omului ce este al său.",
    "Jeana, în timpul acesta, cu ochii mai numai la masa obștească, furà pe furiș petrecerea prietenoasă de-acolo, adânc impresionată că Tăriceanu nu se uità de fel în spre dânsa...",
    "În adevăr, în mintea acestuia începeà să se frământe o bănuire ciudata.",
    "Intrarea pe neașteptate, în scenă, a tânărului Polonez, ierà cauza.",
    "Jeana îl cunoșteà și nu-i vorbise de el; între el și dânsa surprinsese oarecare intimitate, care nu se putuse stabili, de sigur, de cât într’un timp relativ în de- ajuns de lung, prin urmare în timp ce cochetà cu eî.",
    "Îl intrigà numai, unde îl putuse cunoaște ? O figura ca a Polonezului se ține minte și nu’l întâlnise pe nicăeri, ori cât umblase de mult...",
    "Atunci de unde, cum și când răsărise ? Să’l fi cunoscut din Polonia?",
    "Ori cum ar fi fost lucrul, existà ceva între Jeana și compatriotul ei.",
    "Că existà vre o relațiune, acest lucru venià la momentul trebuincios, când situațiunea amândurora începuse a se înrăutăți, și nu gelozie era în sufletul lui, ci numai dorința de-a stabili date și fapte, ci numai curiozitatea de-a aflà bine caracterul Jeanei.",
    "În momentul ridicării de la masă, mis Eva, îl întrebî :",
    "— Pe când continuarea interesantei d-taie expuneri de azi dimineață?",
    "— O doriți, mis?",
    "— Cu nerăbdare, pentru plăcerea și interesul ce’mi inspiră, răspunse ea cu seriozitatea aceea prin care era și mai simpatică.",
    "— La orele 2 jum. voiu fi în salon, mis, și după timp voiu rânduì unde să continom conferința...timpului... zise el, fără să ridice ochii.",
    "— Numai ? apăsî mis Habler, care părea totdeauna dispusă să înțepe...",
    "— Afară numai dacă veți fi găsit d-vs. mis, vre o noo cauză, i se adresî Tăriceanu, zâmbitor, ironic.",
    "— Cum văd eu, este un obiceiu între d-vs. să vă «tachinați», observî mis Eva,",
    "— Gluma e un drept al prieteniei, mis, zise Tăriceanu. Trebue să știți apoi că mis Evelina Habler are o mare putere de observațiune, e un spirit foarte viu și-i place nemăsurat de mult ironia care nu ofensează...",
    "— O! domnule Tăriceanu... răspunse ea, roșie de astă-dată și încurcată întrucâtva... Să fie numai glumă acum, din parte-vă ?",
    "— Ba nu. Îmi place și mie să dau omului ce este al său.",
    "Jeana, în timpul acesta, cu ochii mai numai la masa obștească, furà pe furiș petrecerea prietenoasă de-acolo, adânc impresionată că Tăriceanu nu se uità de fel în spre dânsa...",
    "În adevăr, în mintea acestuia începea să se frământe o bănuire ciudată.",
    "Intrarea pe neașteptate, în scenă, a tânărului Polonez, ierà cauza.",
    "Jeana îl cunoștea și nu-i vorbise de el; între el și dânsa surprinsese oarecare intimitate, care nu se putuse stabili, de sigur, de cât într’un timp relativ în de- ajuns de lung, prin urmare în timp ce cochetà cu el.",
    "Îl intrigă numai, unde îl putuse cunoaște? O figură ca a Polonezului se ține minte și nu’l întâlnise pe nicăeri, ori cât umblase de mult...",
    "Atunci de unde, cum și când răsărise ? Să’l fi cunoscut din Polonia?",
    "Ori cum ar fi fost lucrul, existà ceva între Jeana și compatriotul ei.",
    "Ca existà vre o relațiune, acest lucru venià la momentul trebuincios, când situațiunea amândurora începuse a se înrăutăți, și nu gelozie era în sufletul lui, ci numai dorința de-a stabilì date și fapte, ci numai curiozitatea de-a aflà bine caracterul Jeanei.",
    "În momentul ridicării de la masă, mis Eva, îl întrebî :",
    "— Pe când continuarea interesantei d-tale expuneri de azi dimineață?",
    "— O doriți, mis?",
    "— Cu nerăbdare, pentru plăcerea și interesul ce’mi inspiră, răspunse ea cu seriozitatea aceea prin care era și mai simpatica.",
    "— La orele 2 jum. voiu fi în salon, mis, și după timp voiu rânduì unde să continom conferința...",
    "— Vă mulțumesc.",
    "Se despărțiră, fără ca Alexandru să intre în salon.",
    "— Ia spune drept Eva, te interesează ce? omul mai mult ori în adevăr cunoștințele ce ’ți dă? îi adresî Evelina vorba, luând-o la braț și așezându-se cu ea lângă cămin.",
    "— Îmi e simpatic, ca om, precum îți e și d-tale, Evelino. Dar de la motivul ascuns al întrebării d-tale, cu obicinuita’ți ironie caracteristică, și până la posibilitatea ce o țintește acel motiv, distanța e mare, e de ne-trecut. Bărbat îmi va fi numai un irlandez... iar cochetă nu pot fi cu nimeni.",
    "Nici aprindere, nici ironie, nici roșeață ; privire dreaptă, glas liniștit, accent sincer.",
    "Evelina se înroși, din contra.",
    "Seriozitatea impune, mai ales când mijlocul de izbândă e simplitatea.",
    "Ploaea picurà măruntă, și deasă, fără vânt. Se făcuse însă un frig simțitor, umed. Trebuia sî alergi la protectoratul unui vestmânt gros.",
    "Iar în timp ce Alexandru fuma, ghemuit în fotoliu, Jeana stà pe ghimpi, întrebându-se cum să facă să se strecoare la el ?",
    "Nu-i ierà că puteà fi văzută intrând în odaea lui; îi ierà ce motiv să găsiască pentru Alexandru, — odată ce, vădită i se făcuse răceala lui față cu ea, de la scena din cimitir.",
    "Făcuse rău că provocase cestiunea căsătoriei și într’un chip neândemânatec. Se căià de răspunsul ce-i dăduse când el propusese o lămurire în fața bătrânei.",
    "Avea multe de regretat, începând de la pasul când singură i se aruncase în brațe, cutezând a se duce în camera lui...",
    "Își înșirà toate nebuniile ce le făcuse, în unicul scop de a și-l apropià cu totul și a’l hotarî s’o ia, — fără să cugete că tocmai nepotrivitele ei greșeli. îl puteau depărta de acest scop.",
    "Avù sinceritatea să’și spue cu cruzime că, în felul cum se purtase, nu era departe de Marușca... Dar își micșorî vina față cu conștiința, că Marușca o împinsese pe povârniș...",
    "La urma urmei, ce folos, daca pierdeà pe Tăriceanu înainte chiar de plecarea lui ?..",
    "Gândindu-se apoi la întâmplarea cu Camnischy, simți că-i ard obrajii...",
    "De ce se nemerise tânărul acesta în calea lor ? cum de nu se putuse domină ?..",
    "Și par’că se văzù in casa doamnei Suzana Humphry, profesoara de englezește, de pe strada vecină aleei Platanilor din valea Casèi.",
    "Acolo o condusese de multe ori Alexandru, fără să’și închipuiască o clipă măcar, că Ladislas Camnischy locuià acolo, bolnav de la sosire chiar; fără să viseze că Jeana stà câte-o ora cu el, de vorbă...",
    "Acolo întâlnise pe compatriotul ei și întâi o compătimire firească o apropià de patul lui de suferind, ceea ce-a fost în adevăr o mângâere pentru bolnav.",
    "Mai apoi, pe când Ladislas intrî în convalescență, și ea înțelese că tânărul ei amic începuse a se înflăcărà de dânsa, îi venì ideea că, în caz de nu o va luà Tăriceanu, să aibă la îndemână pe compatriotul ei.",
    "În dimineața ploioasă pe când Tăriceanu stăteà de vorbă cu mis Eva, ea se dusese pe ploae până la profesoara de Englezește.",
    "Camnischy se plimbà prin odae, plictisit. Se făcuse bine și așteptà o zi cu soare, ca să poată ieșì să facă cunoștința orașului în care venise pentru sănătate.",
    "Ierà în adevăr bine acum restabilit, după călătoria prea ostenitoare pentru constituțiunea lui de ftizic, însă agitat de iubirea ce i se aprinsese pentru Jeana.",
    "Când o văzù că vine, i se luminî și declarațiunea de dragoste, arzătoare șt patetică, fu gata.",
    "Jeana o ascultă cu surprindere, dar măgulită. O clipă se mâhni, gândindu-se la Alexandru; dar apoi își zise că iubirea lui Camnischy venià la timp.",
    "De-aceea, după amează, îl silise la explicațiunea din cimitir.",
    "Totuși, acum, așternându-și-le acestea, simțià că Alexandru îi ocupă mintea și inima...",
    "Pe el voia să’l împace; lui voià să-i afle gândul ; a lui se voià să mai fie, cu o pornire de patimă de uimit.",
    "De-odată tresări, în colțul salonului, de unde nu’și dà seama că erà privită și luată în râs.",
    "Doamna Rea i se află în față cu o scrisoare... și o strigase.",
    "— O scrisoarea doamnei Ruse,d-șoară...",
    "— A ! da... răspunse ea, ca deșteptându-se din somn și o luî cu indiferență, mulțumind abia.",
    "Și-aduse repede aminte însă cî Alexandru dorià să aibă o scrisoare și zâmbì, voioasă. Aveà motivul spre a se puteà duce la el. Numai de cât și alergă.",
    "Fără să bată în ușă. intrî: Alexandru dormià în fotoliu. Se apropià încet, încet, îl privi cu drag câte-va momente, apoi se așezî în fața lui pe un scaun.",
    "Un dor nebun de-a’l cuprinde în brațe, o făcù să se ridice și să se apropie de el. Mișcarea aceasta făcù atâta vânt in cât îl deșteptî.",
    "— Tu, Jeano ?.. întrebî, surprins... Am dormit, nu-i așa ?",
    "— Te-am găsit dormind... Venisem să’ți aduc o scrisoare sosită pentru Marușca... Vrei să ’ți-o traduc?",
    "Se sprijinì de fotoliul lui...",
    "El, departe încă de cele petrecute, văzù în Jeana de-acum pe cea de mai nainte, și așezându-’și-o pe brațe începu a-i spune cuvinte drăgălașe, care, o înfierbântară și mai mult.",
    "Și așa trecù ora hotărâtă pentru întâlnirea în salon cu mis Eva...",
    "Iar afară ploaea continuà, făcând să domniască în cameră un întuneric ca de seară...",
    "Scrisoarea citită mai târziu și copiată de Tăriceanu pe măsura citirii, iera astfel alcătuită :",
    "«Dragă Marușca Nicolovna.",
    "«Scrisoarea ta am primit-o cu întârziere. Mă bucuram foarte mult că ai găsit ia urma urmei și pe-acolo pe bogatul dorit care să’ți poarte cheltueala. Vezi, ține-l strâns cu dragostea și fă’ți, dacă se poate, vr’un capital, că la noi, știi bine, speranță nu mai este. Nu lăsa nici pe Morley ăla, care câștigă așa de mult la Monte-Carlo. Bine-ai făcut că ai rărit-o cu franțuzul cel ofticos... M’am mirat că întâiu cu el ai început,— dar presemne că el ’ți-a adus noroc.",
    "«Pe la noi sunt multe lucruri noo: mai întâi, fostul tău amant, a înaintat secretar la poliție și se însoară cu fata spițerului, cu urâta aea de Dunecica. Am vrut eu să puiu mâna pe el, mai ales că ’i-a venit și o moștenire, dar ’mi-a jucat spițerul renghiul, căci ’i-a aruncat prea degrabă pe fie-sa. I-am ciupit numai doosprezece ruble.",
    "«Cel-l-alt amant, Ivan Fedorovici, cu care ai fugit de-acasă, a plecat din oraș, iar Polidor Efrimievici Vascoff, de la care ai șters banii cu cari ai plecat în Franța, trăește acuma cu Xenia Lumicovna de la «chantant». ’Mi-a spus însă că te iartă și că trăiește iar cu tine, dacă te mai întorci... fiind-că n’a mai văzut alta a dracului, la dragoste, ca tine. Polidor îți rămâne dar, dacă nu te vei putea procopsi p’acolo.",
    "«Alaltă eri era foarte frumos. M’am dus la patinat. Eaca maică-ta și soră-ta cu bărbatu-său. Priviau, ca niște onești burtăverzi. Maică-ta, cum m’a zărit, s’a tot apropiat, s’a tot apropiat, până ce s’a furișat să mă întrebe că : ce mai faci, pe unde mai ești?... Dar n’apucaiu să-i spuiu ceva și soră-ta sʼa și repezit de-a luat-o de braț și a dus-o, certând-o că se interesează de-aceea ce-a făcut familia de râs. Am ridicat din umeri și le-am dat cu tifla. Grozavă mai e sora-ta, unde are bărbat bogat... măcar că-i bătrân ca tata !.. Ci-că v’a ridicat neamul !",
    "«Vom vedeà-o noi, mai pe urmă ! Biata maică-ta însă! Ea tot te iubește. Ar trebui să-i scrii... Să’ți spun drept că ʼmi-a fost milă de ea!..",
    "«Acuma, de-ajuns... Prea multă hârtie și costă, pe-așa timp de criză. Joacă și pentru mine la Monte-Carlo, Marușca Nicolaevna, și trimite’mi parale să viu și eu p’acolo... Nu’s mai proastă ca tine și mi-aș face viitorul...",
    "«Am uitat să te întreb: ce face Sonicica ?.. O sărut. Pe tine te iau de gât și te sărut ca o nebună.",
    "«A ta. «Niania Vasiliewna .",
    "Când se coborî în salon, îl găsi aproape plin și mai multe persoane jucau «de-a inelul pe frânghie»...",
    "S’apropiă de mis Eva, care ierà în joc, și’și cerù iertare că nu se ținuse de cuvânt; cauza : somnul...",
    "Mis Habler îl râse puțin, și el, după ce’și ceru voe, ieși pe terață.",
    "Timpul se mai limpezise.",
    "Nehotărât încotro s’apuce, se așezî pe o bancă. De câteva momente numai despărțit de Jeana și amețit încă de îndrăgostire, ar fi voit s’o vadă trecând, ca să plece cu ea, cu toate că refuzase s’o însoțiască până ia profesoara de englezește.",
    "De-odată i se ivi Sorât, palid, cu ochii scânteetori însă, plin de suflet, par’că ar fi alergat.",
    "— Bine că’mi ești în cale să nu te mai caut. Hai în cafenea. Am să’ți vorbesc... Am să’ți spun lucruri interesante,— râse el nervos.",
    "— Haidem.",
    "Se așezară într’un colț întunecos în care se aprinsese deja o lampă și cerură Amer Picon cu curçao și apă.",
    "— Ei, știi ce fel de femee este Marușca ? scrâșni Sorât, ceea ce-i trăda iritâțiunea. O cocotă de rând, cuvântul meu de onoare !",
    "— Ai venit la vorba mea, răspunse Tăriceanu cu liniște.",
    "— Ba am trecut de ea.",
    "— Nu încă; mai ai, până ce vei citi ceea ce’ți voiu arătà eu.",
    "— Bine. Stai să’ți spun însă. Mă duc după masă s’o văd... Intru fără să mai sun. Când colo, pe cine săʼntâlnesc, numai în cămașă? Pe ex-Căpitanul Cornouilhac... D-sa sare de-odată și se face roș ca un «homard»... l-am cerut ertare în chip foarte sarcastic... și m’am retras fara să fac scandal. In sala dau de ea. Ne privim un moment, ea stânjenită, eu lotor în râs ; ea cutează să mă facă indiscret. căci intru fără să sun ; eu îi arunc în față cuvântul... ce i se cuvenià și plec scuipând. Și așa s’a finit... tragicul meu amor ! termină Sorât izbucnind într’un hohot de râs care nu’l arătà potolit.",
    "— Acum, amice, poftim și citește traducțiunea ce ’mi-a făcut Jeana, de pe o scrisoare ce ’i-a venit Maruscei, din Rusia.",
    "Sorât o apucă, foarte nervos, și sorbind aperitivul, citià și scotea câte o esclamațiune puțin măgulitoare la adresa Rusoaicei.",
    "— Să ’mi-o lași mie, cerù el, după ce terminî... Ah ! cum am s’o pedepsesc!",
    "— Ba să nu faci nimic, Emile. Ai plătit-o, nu e de demnitatea ta să întrebuințezi răzbunarea...",
    "— Nu, trebue s’o învăț minte să se mai joace cu inimile. Cu punga, treacă- meargă ; cu inima, nu !",
    "— Gândește-te, Emile ; s’ar face scandal și aceasta ar nemulțămì pe tatăl tău.",
    "— Acuma, voiu vedeà... Lasă că plătesc eu... La revedere... Bine că ʼmi-ai adus aminte de tata !"
  ],
  "19": [
    "In seara aceea Tariceanu se retrase de-a dreptul din sala de mâncare, pe când se ridicau toți de la masa.",
    "Se urcî de’și luî doo țigări și pardesiul, apoi plecî pe țărm și intrî în pavilionul-bufet din parc.",
    "Voià să bea o sticlă mica de șampanie și să citiască ziare până la ora culcării.",
    "Ierà numai o persoană, ascunsă după un mare ziar desfăcut.",
    "Sʼașezî la o masă, dar când începù să bată, persoana lăsă ziarul.",
    "Se priviră, se recunoscură și se salutară: Tăriceanu cu nemulțămire,—cel-l-alt cu semn vădit de bucurie, după care, se și ridicî de venì la masa cestui-l-alt.",
    "— Bună seara, domnule... Iertați că v’am uitat numele...",
    "— Tăriceanu... Bună-seara d-le Camnischy. Eu nu lʼam uitat pe-al d-voastră.",
    "— Îmi faceți plăcere să bem ceva împreună și să vorbim? Îmi erà foarte urât. Nu știam ce să fac...",
    "— Să vorbim, domnule Camnischy... Tot urâtul m’a îndemnat și pe mine într’a-coace...",
    "— Băete, o sticlă «Chateau-Laffite»... sau «Venre Chiquot». Pe care preferi?...",
    "— Pe-aceasta din urmă...",
    "— Fiindca-i văduvă? râse Camnischy.",
    "— La ghiață? întrebî băeatul...",
    "— La ghiață, — însă după ea să ai gata apă fierbinte pentru un ceaiu...",
    "Se întoarse apoi către Tăriceanu :",
    "— De felul meu ieram foarte vesel, odată, și iubitor de sgomot. Acum am ajuns singuratec, ca orice bolnav ce vine să ceara țărilor calde o prelungire a vieții...",
    "— Cum? d-ta bolnav? Iți închipui numai, domnule Camnischy...",
    "— Te înșeli... ori vrei să’mi dai o iluziune... O ! dacă mʼai vedeà în anume momente ale nopții, dar mai cu seamă ale dimineții, după o noapte de insomnie și de friguri! Sunt bolnav de pept... Medicii ’mi-au spus-o cu înconjur, eu o simt de-a dreptul.",
    "In adevăr, în clipa aceasta nu mai ierà tânărul mândru de de’nnaintea prânzului, ci un suferind care se știe comdamnat.",
    "— A ! dar nu-i nimic, la urma urmei. Nu are cine să’mi plângă pe urmă... Sunt  ultimul din conții Camnischy și rudele, dacă nu’mi vor continuà numele, vor aveà averea mea în de-ajuns de mare. Și dacă ’mi-aș fi băut viața cu vadra !... Mama și tata s’au dus, din boale ce mi le-au transmis, ca să mă duc și și eu la rândul meu și mult mai degrabă de cât dânșii. D-voastră sunteți român?",
    "— Da, domnule...",
    "— Am fost acuma cinci ani la Cernăuți, așà că am venit în contact cu români. Sunteți o națiune viguroasă...",
    "— D-voastră de unde sunteți ?",
    "— Din Varșovia... Ce frumoase proprietăți am !... Ei, dar... fatalitate !...",
    "— Ați sosit de mult în Menton ?",
    "— De trei săptămâni, dar n’am părăsit patul de cât alaltă-eri și ieri am ieșit pentru întâea oară... Osteneala drumului lung, — zic medicii în limba lor înflorită. Boala mea, zic eu, râzând de minciuna lor generoasă...",
    "Li se aduse șampania care spumegî în cupe, c’un sgomot ca de roiu de albine, și ciocniră.",
    "— Unde stați, domnule Camnischy, ca să vă vizitez cu Sorât și să fim tovarăși de plimbări.",
    "— In strada... Stați să caut... Nu țiu minte numele astea italienești... Nu-i la mine portofelul... Strada e lângă valea Caseï...",
    "— Îmi veți da voe să vă însoțesc până acasă, la plecarea d’aci. și.. așà...",
    "—Cât sunteți de bun !...",
    "Din una în alta, ajunseră cu vorba la salonul otelului Littoral, și ușor apoi la Jeana.",
    "— Am cunoscut-o lângă patul meu de suferință. E o ființă foarte sentimentala. Cum a auzit că un compatriot e bolnav, a voit să mă vadă și aproape în fiecare zi să’mi țină câte-o oră de urât...",
    "— Atunci stați poate în aceeași vila cu profesoara de englezește a d-șoarei Staniewici ?",
    "— Tocmai... Cum v’ați închipuit?",
    "— Am condus-o de câteva ori până la poartă... De-aș fi știut, aș fi stat și eu, cu plăcere, lângă d-voastră...",
    "— Ar fi fost un sacrificiu... Va mul- țămesc însă... în sanătatea d-voastră...",
    "— În a d-voastră, căreea îi doresc cea mai deplină restabilire...",
    "— Delicios de frumoasă e compatrioata mea... și răpitor de cochetă !... zise Camnischy, pornit pe destăinuire. D-voastră cum vă pare, odată ce-o cunoașteți poate mai de mult?",
    "— In adevăr, foarte plăcută ; cam romantică însă, pe cât am putut surprinde...",
    "— A! cu atât mai bine, zise, ca și cum ar fi răspuns unui cuget ascuns.",
    "— De ce, cu atât mai bine?",
    "Camnischy se uità la el lung...",
    "— Spuneți drept, nu v’a impresionat de loc fata asta ?",
    "— Nu în așa chip în cât să’mi pierd sărita.",
    "— Ei, uite, eu m’am aprins... Aș da nu știu cât, să pot muri la sânul ei...",
    "Tăriceanu zâmbi.",
    "— O expresiune a poeților...",
    "— Nu, pe onoarea mea! Știu c’am să mor curând. De ce n’aș muri ca fluturul la sânul unei flori?",
    "— Nu ’i-ați spus-o d-șoarei Staniewici? întrebî Tăriceanu, zâmbind.",
    "— O! de sigur că ʼi-am spus-o, nu tocmai în felul acesta, dar pe-aproape...",
    "— E domnișoara însă... Credeți că...",
    "— A ! Polonezele noastre, când iubesc, nu’și dau seama de urmări. Pentru ele e cult amorul și sacrificiile ce pot aduce acestui zeu, sunt o plăcere dela care nu se dau în lături cu rușine...",
    "Tăriceanu nu se simți la îndemână par’că, unde ar fi putut întărì cele spuse de Camnischy... și cu toate acestea undeʼl reținea s’o facă, un adevărat simțimânt de rușine.",
    "— Intre noi s’a stabilit însă, urmă Camnischy, o înțelegere... Azi am sărutat-o și nu s’a ferit...",
    "Tăriceanu simți un fior... De gelozie să fi fost ?.",
    "— Am condus-o pân’aproape de otel, după lecțiune, și încă la braț... O! căldura corpurilor noastre, ne lipise metalic parʼca... ʼI-am cerut o întâlnire, pe mâine, după lecțiune...",
    "— Și ’ți-a promis-o ? întrebî el, pripit.",
    "Camnischy îl privi, surprins.",
    "— Pari... nu știu cum... nemulțamit... Spune drept, nu cumva ’ți-erà draga și prosteasca mea destăinuire ’ți-a făcut rău? N’aș ști cum să’ți cer iertare...",
    "— Nu, domnule Camnischy... Intrebarea mea ’ți-a putut păreà curioasă ca intonațiune, dar nu din motivul ce banuești. Știi, o fată de familie bună, să procedeze ca o cochetă de profesiune... e de mirat...",
    "— Mai întâi, o lămurire, dragă domnule Tăriceanu... Jeana e foarte deșteaptă, dar e instruită mediocru și a fost lăsată prea mult fantaziilor ei... Dacă n’am cunoscut-o personal, am cunoscut pe fratele ei, la Posen, și pe o soră, mai mare mult de cât ea, la Berlin... Linia unei creșteri neângrijite se urmează asupra tuturor membrilor familiei, — o familie ajunsă la avere în timpul răsboiului dintre Prusia și Austria, prin mijloace nu tocmai de lăudat. D-na Staniewici însă, după moartea soțului ei, n’a putut aveà nici o autoritate asupra copiilor, și ’i-a lăsat în voea lor ca să poată și dânsa urmă liberă, unor anume aplecări...",
    "— Atunci se explică... până la un punct.",
    "— De-aceea, scumpe amice, — dă’mi voie să’ți zic astfel, — nici o remușcare de-a fi amantul acestei încântătoare dar ușuratece ființi... căci de nu vei fi d-ta sau eu, va fi altul cu siguranță, și cât de curând. Visează căsătoria, dar nu va aștepta-o, cum n’a așteptat-o nici sora ei, care totuși a avut parte să întâlniască un om ce n’a mai întrebat-o de trecut...",
    "— Și acuma e cel puțin onestă ?",
    "— Când am cunoscut-o la Berlin, eram student și ea măritată de curând c’un tânăr, încă student, dar om serios și aproape de a terminà. Am întrebat-o pe Jeana și mi-a răspuns că trăesc foarte bine și că cumnatu-său e acum Președinte de Tribunal...",
    "— De ce n’o iei de nevastă? cutezî Tăriceanu.",
    "Polonezul se oprì din băut și privì lung la el...",
    "— De ce ? Cu adevărat... de ce adecă nu ?... și rămase pe gânduri...",
    "— Aș lăsà-o prea curând văduvă...",
    "— Ia dă de-oparte ideea de  moarte... Omul, pe pragul gropii, și tot să priviască dincolo de mormanul de pământ, cât timp se simte că trăește...",
    "— Ai dreptate, răspunse el aprins întru câtva de băutura veche și bună. Cine știe!... Poate să fac și asta...",
    "Pe la orele zece și jumătate îl lăsî acasă și se despărți de el în termenii cei mai prietenești.",
    "După o adevărată furtună sufletească, iscată de îndată ce lăsase pe Camnischy, după un somn mare parte din noapte agitat, Tăriceanu se deșteptî, nu tocmai bine, mâhnit, amețit.",
    "— Nu te întrebà nici o dată cine e Jeana, cum a fost crescută, ce scop a avut, —când a mers până la a se dărui ție,—îi zise conștiința. Ea te-a iubit și ’ți-a îndulcit viața, după o epocă de îngrozit a vieții tale. Poate ar fi fost o bună soție, dar ’i-ai dat ocaziune săʼți cunoască îndoeala, dar ’i-ai adus la cunoștință că multe visuri rămân iluziuni, că viața are decepțiuni tiranice. Tu poate ai făcut-o pozitivista care azi aleargă după altul, spre a’și îndreptă întru câtva starea de care Societatea îi cere socoteala. Cel mai bun act al tău, acum când un Camnischy e în calea ei, este să pleci. Pleacă.",
    "Pleacă azi chiar, mâine cel mult, fără nici o întârziere. Pleacă și ia cu tine un regret sincer pentru Jeana. Pleacă învinovățindu-te și căindu-te... Pleacă !",
    "Acest «pleacă» i-’l șoptì cu atâta fermitate glasul lăuntric ce-i vorbise, că se simțì înfiorat și par’că atunci se deșteptî de-al binelea...",
    "Am să plec, își grăì in de-ajuns de tare și sări din pat...",
    "Deschise fereastra.",
    "Soarele, de-abia săltat pe zare, așterneà obișnuita-i punte de foe, de la el până la țărm.",
    "Insula Corsica, tot precum o mai văzuse, isvorà par’că din adâncul mării cu munții sai vineți la poale, albi de neaua în creștet.",
    "Aceeași priveliște de-atâtea ori văzuta, se desfășurà cu toate amănuntele ce-i alcătuiaù varietatea și frumusețea, — și de la dânsa către el veniau pe valuri de aer plăcere și veselie.",
    "Numai dela el pornià în afară tristețe și neliniște :",
    "— Am să plec... își mai zise... Am sa plec mâine și de-a dreptul în țară...",
    "Și se adâncì în privirea tuturor mulțămirilor dăruite de aceste locuri încântătoare, uitând Timpul ce ne-aduce și ne ia tot, cu tot atâta ușurință.",
    "Mai nu simți pe fecior când îi aduse cafeaua; nu simți nici pe Jeana care intrî fără să se fi sfiit că’l aflà neâmbrăcat încă.",
    "— Ce ai Alexandre? îl întrebî, dând fuga de’l cuprinse în brațe, atunci când îi zărì lacrimi de-a lungul obrazului.",
    "El o sărutî cu patimă, poate pentru întâia oară, și-i răspunse cu adevărată durere :",
    "— Mâine trebue să plec, eată ce am, dragă Jeano. Trebue să zic rămas-bun tuturor scumpelor plăceri ce ’mi-au mai înflorit viața în aceste trei luni...",
    "— Cum rămas-bun? Cu adevărat pleci ? întrebă, încremenită...",
    "Par’că i se făcuse negru înaintea ochilor, iar sângele îi pieri de pe frumoșii obrazi.",
    "— Da, plec, răspunse Alexandru...",
    "— Dar care e cauza unei așa de subite plecări ? și ochii i se umplură de lacrimi.",
    "— O scrisoare care mă chiama cât mai grabnic, în cât să amân e peste putință...",
    "— Ce poate fi însă așa de însemnat ca să fie așa de grabnic?.. murmură Jeana...",
    "Atunci îi trecù lui Alexandru prin minte un motiv...",
    "— Tu știi că am un copil... Mi se scrie că e în pericol...",
    "Și’n gându-i zise cu groază :",
    "— Doamne ferește !...",
    "Expresiunea figurii lui dădu fiori Jeanei.",
    "— Da, mi-ai spus că ai un copil... Drăguțul de el !... Apoi, după o clipa, exaltată : merg cu tine, fie ce-a fi...",
    "El tresărì și o privi încremenit.",
    "— Cum ? te îndoești ? strigî ea, — și ochii i se făcură cărbuni aprinși.",
    "— Până mâine mai este timp să chibzuești, Jeano...",
    "— Spuneʼmi cel puțin că m’ai iubit, că vei duce cu tine amintiri ce nu se șterg...",
    "— O !.. cât pentru aceasta, te încredințez că da !.. te-am iubit și nu te voiu uita !",
    "Pe timpul mesei se observî numai de cât preocupațiunea lui Alexandru. Vorbi prea puțin, nu dădù lui Sorât nici o lămurire și, îndată după prânz, plecî la Garibaldi, singurul loc de unde voì să’și ia rămas bun.",
    "In urma lui, se află numai de cât, de la Jeana, cauza mâhnirii lui Tăriceanu și se făcu o mișcare între toți obicinuiții amici ai lui, spre a’l compătimi și a i se regretà plecarea...",
    "Fie-care își exprimà cât mai bine simpatia pentru acest tânăr delicat și respectuos..., iar acele persoane care știau că iera vorba de logodna d-șoarei Staniewici, se grăbiră a se grămădi în jurul d-nei Staniewici cu interes și cu grijă.",
    "D-na Staniewici, căreea flie-sa încă nu-i spusese nimic, căzù din nori la auzirea vestei, și se și retrase cu Jeana spre a-i cere lămuriri.",
    "Aceasta făcù pe mis Evelina Habler să arunce pe urma Jeanei o săgeată.",
    "De pe tesața grădinuții din satul Garibaldi, de’nainte cu sticla de «vino dʼAsti spumante», cu țigara-i favorită între dinți, Alexandru visează, pentru ultima oară poate, — cine știe — în fața priveliștei admirabile ce-i oferià Mentonul.",
    "Par’că nu-i venià să creadă că pleacă așa de pe neașteptate. Par’că îi venià sa’și mai acorde câteva zile...",
    "— M’ai făcut fericită ! Să nu mă uiți ! auzì un glas ce atât de aevea îi răsună la ureche, în cât tresări și se uită în juru-i.",
    "Zâmbì cu tristețe când își dădù seama că ierà singur.",
    "— Prietenia... Prietenia, iată ce’mi va rămâneà pentru tine, Jeano... își zise.",
    "Simțì atunci cum începù să i se porniască din minte un isvor de cuvinte ce se așezau, se așezau... și cereau vestmântul obicinuit al gândirii scrise... și poetul rămase în locul omului."
  ]
}