{
  "1": [
    "Într’o zi a lunei August 1818 Victor Hugo şi fratele său Eugeniu părăseau pensionul Cordier pentru a se deda carierei literare.",
    "Se instalară împreună cu mama lor care locuia în strada des petits Augustins No. 18 în etajul       al III-lea.",
    "Cărei influențe literare se va supune el dela primii paşi? Şi în ce direcțiune talentul său născând fi va el atras ? Aceasta se poate prevedea din data eşirei lui din pension.",
    "S’a spus cu drept că epoca imperială fusese pentru literatura franceză, un început ca şi un sfârșit, o tranzițiune între ceea ce era să se nască, şi ce era să moară. Aceste începu să le cânte fiul de general, născut în 1802, din prima zi ce s’a dedat literaturei.",
    "Mama lor le aranja un cabinet de lucru, şi-i ţinea cu autoritate la muncă, explicându-le că trebuiau să-şi creeze o carieră, astfel ca să răsbată singuri, ne mai putându-se baza pe tatăl lor ruinat prin căderea imperiului şi apărarea oraşului Thionvise.",
    "Ea trebuia să le ţie loc de tată şi de mamă, şi se simţea destul de tare pentru a-i domina.",
    "Toată ziua trebuiau se lucreze, şi n’aveau voe se facă un pas singuri. Era ceva mişcător de a vedea aceşti băeţi mari, Victor de 17 ani, Eugeniu de 19, ţinându-se de rochia ei ascultând’o şi rămânând copii pentru ea.",
    "Victor mai cu seamă avea pentru d-na Hugo, o adevărată adoraţie, n’o vedea decât pe ea în lume. Ea era amestecată în tot ce scria, nu lăsa niciodată se treacă anul nou sau aniversarea ei fără a-i dedica versuri. Copilul poet avea şi opiniile politice ale mamei sale, el repeta tot ce auzea de la ea.",
    "N’avea idee de altă ceva. D-l Foucher cu care erau împrieteniţi era regalist ; Lahorie naşul lui, ura imperiul, cunoştea de abia pe tatăl lor, a cărui slabă iubire pentru imperiu să răcise de tot din cauza urei neâmpăcate ce-i purta Napoleon, şi care de altfel n’ar fi putut combate influenţa zilnică şi pasionată a mamei. Victor simţea ca şi ea : ură pentru revoluție și imperiu, iubire pentru Burboni. De altfel era de opinia ei în toate; ea îl îngrijise, se ocupase de el mai mult decât de toţi, precum zice el mai târziu într’o poezie din «Raze şi Umbre»----footnote1----.",
    "«Atâta osteneală, atâtea îngrijiri date. Mă făcură de doo ori copilul mamei obstinate». Ea nu-1 părăsise niciodată, nu-1 contrazise în nimic îi crescuse în libertate, lăsându-i să-şi aleagă singuri cariera lor, ea fuse pentru ei libertatea poezia, pe când tatăl lor era aproape un străin, care nu apăruse la Madrid decât pentru a-i interna în colegiul Nobililor, la Paris decât a-i închide în pensionul Cordier, şi care-i condamnase a studia numai matematice. Pentru toate aceste opiniile lui n’aveau nici o influenţă asupra lor. Generalul Hugo, nici nu căutase în deşert a combate influenţa soţiei sale, dar avea încredere în inteligenţa copiilor săi zicând generalului Lucotte unul din prietenii săi, în privinţa părerilor politice ale lui Victor ; copilul e de părerea mamei, omul va fi de cea a tatălui. Şi în aceasta nu se înşelase.",
    "Victor intra în vâltoarea lumei, la vârsta în care nu te îndoeşti de nimic. Se gândea ce ar putea face pentru a procura mamei sale tot confortul cu care inima lui iubitoare ar fi vrut s’o înconjoare.",
    "El era instruit, serios. In trecerea lui la Lariviѐre, în colegiul Nobililor la Madrid, în pensionul Cordier, el învăţase latina, greaca, solfegiul, desemnul, filozofia, fizica, matimaticele. E adevărat că instrucţiunea lui era fragmentară, fără şir, fără preciziune. Cu toate aceste graţie lecturelor la Royol, graţie tuturor volumelor înghiţite, el cunoştea incomplect, însă cunoştea multe lucruri şi idei.",
    "A răsfoit mult, dacă n’a adâncit mult inteligenţa lui nu era disciplinată, dar era vie şi curioasă.",
    "Mai toţi anii copilăriei i-a petrecut călătorind. Dacă aceste lungi şi numeroase călătorii erau trecătoare, tot a putut reţine marele aspecte a lucrurilor, şi din marele aspecte, se nasc marele contraste. El îşi rezumase de mult impresiile în aceste versuri.",
    "Reveneam, aducând din îndepărtate drumuri.",
    "Vagi reminiscenţe, slabe licăriri, fumuri.----footnote2---- Era departe de a prevedea că aceste licăriri vor deveni lumini, pentrucă el avea geniu.",
    "Educația lui a fost lipsită de metodă pentrucă d-na Hugo nu putuse lua copiilor un guvernator să-i însoţească în diferitele călătorii, astfel că tânărul lui spirit a fost educat la întâmplare, a fost lipsită de disciplină pentrucă în loc de a îndrepta această tânără imaginaţiune din natură înfocată spre admirarea frumosului, în loc de a îndruma această curiozitate atât de dezvoltată în loc de a restrânge toată această forţă în fierbere, s’a permis acestei forţe, acestei curiozităţi, acestei     imaginaţiuni de a se exercita confuz în toate direcţiunele, de a se mulţumi cu tot ce împrejurările îi aruncau în cale.",
    "Doamna Hugo era pentru educaţia în libertate. Nu voise a forţa sufletul copiilor impunându-le o religie, ea nu voia să înfrângă mai mult inteligenţa ca conştiinţa lor. De aceia când se abonase la Royol, pentru a nu da de o carte mai plicticoasă, lăsa ca copiii să-i încerce cărţile.",
    "Victor şi Eugeniu se duceau la el, scotoroceau prin bibliotecă şi luau ce le plăcea. Când isprăvise cu cărţile dintr'o cameră Royol care mai avea cărţi şi în altă încăpere, se temuse a lăsa în mâna copiilor, cărţi de o filozofie îndrăzneaţă şi de o morală prea liberă. Însă d-na Hugo spuse că niciodată cărţile nu făcuse vr’un rău, şi astfel fraţii avură cheia camerei, în care erau cărţile cele mai variate. Toate rafturile erau ticsite, chiar duşumeaua acoperită.",
    "Pentru a nu avea nevoe să se plece mereu, ei se culcau pe duşumea şi înghiţeau tot ce le cădea în mână. Când ceva îi interesa, ei stăteau câteodată ceasuri întregi acolo, şi astfel Victor înghiţi proză, versuri, memorii, călătorii, ştiinţe.",
    "Citise astfel pe Rouseau, Voltaire Diderot, călătoriile căpitanului Cooch care făcea succesul zilei, şi care-1 pasiona.",
    "Cu toate aceste, această educaţiune nu fuse atât de vătămătoare.",
    "Ea s’a desvoltat în natură, şi foarte rar natura dă sfaturi rele.",
    "Încă dela vârsta de 14 ani se desvoltă la el dorința de a versifica. Scrise o tragedie Irtamene şi începu o alta, Athelie sau Scandinavii. Tot pe atunci scrise o mare dramă Inès de Castro şi traduse în versuri câteva fragmente din Virgiliu, poetul lui favorit.",
    "În pensionul Cordier mai cu seamă frigurile de versificat se declară, se simţi deodată inspirat. D-l Decotte, tovarăşul lui Cordier îl supraveghia în deşert cu ochiul stăpânului, şi cu ochiul mai vigilent al rivalului, în deşert îi ocupase tot timpul cu latina, matematicele. Îl putuse forţa a stinge lumânarea, dar nu a dormi, şi Victor întrebuinţa noaptea să rimeze. Tot pe atunci traducea în franţuzeşte odele lui Horaţiu, şi eglogele lui Virgiliu, pe care trebuia să le înveţe pe dinafară.",
    "In tot timpul celor trei ani cât stătuse în pensionul Cordier el făcu tot felul de versuri posibile.",
    "Ode, poeme, satire, poezii, imitaţii după Osian, traduceri din Virgil, Lucrèce, romanţe, fabule, poveşti etc.",
    "Primele lui publicaţiuni fură o odă pentru Vandeea, şi o satiră Telegraful.",
    "In 1817 subiectul propus la concursul de poezie al Academiei era: Fericirea pe care o procură studiul. Victor se gândise să ia parte.",
    "Imediat începu lucrarea. Când termină versurile, se gândi cum ar putea face să parvie la locul de destinaţie. Nu voia să spue nimic mamei şi fraţilor săi, astfel că în cazul unei reuşite, se apară deodată în toată gloria, iar în cazul contrar să nu fie expus unei umilinţi.",
    "Dar cum se predea secretariatului versurile şi cuverta care trebuia se conție numele autorului ? Dumineca singura zi în care el era liber, secretariatul era închis. Văzând că trebuie să divulge cuiva secretul, el se gândi la Biscasat, care rămase mirat şi încântat şi care aranja afacerea. Versurile fură terminate, într’o lune, şi Joia viitoare expira ultimul termen pentru predarea lucrărei Joia care urma era zi de eşire şi Biscasat era însărcinat a conduce pensionul. El conduse coloana până înaintea institutului şi acolo fu cuprins deodată de admiraţie pentru monumentul şi leii din faţa clădirei. In timp ce elevii rămaseră extaziaţi, el alergă într’un suflet cu Victor înăuntru.",
    "Acesta prezentă tremurând versurile şi scrisoarea, păzitorului arhivelor sacre, un bătrân numit Cardot, care scrise pe poezie No. 15 şi ei se coborâră.",
    "Din acel moment începu pentru Victor şi Biscasat, așteptarea, nesiguranța chinuitoare, alternativele între frică şi speranţe, asupra deciziunelor doctului corp.",
    "In fine într’o zi pe când făcea cu camarazii săi o partidă de bar, fratele lui cel mai mare Abel veni să-l anunțe că căpătase o menţiune la concursul Academiei. O menţiune la Academie era un eveniment. Jurnalele se ocupară de el, devenise aproape renumit. Autoritatea lui în şcoală se mări Decotte el singur era învins. Aceasta se întâmpla tocmai când directorul şi elevul erau mai desbinaţi ca ori când. De atunci Victor avea toate libertăţile. Putea să iasă, să rimeze, se facă tot ce-i plăcea.",
    "De abea în timpul vacanţelor îşi gustă bine triumful şi fu sărbătorit de toţi prietenii mamei sale, în primul rând de sigur de Piese Foucher, care începuse mai înainte de toţi se prevadă succesele lui.",
    "Abel, fratele cel mai mare a lui Victor, ne mai având viitor ca militar dela căderea imperiului, se apucase de afaceri. Avea locuinţa lui proprie şi primea multă lume. Unul din ei Gilea tipograf editor, îl uimea totdeauna prin bogăţia hainelor, ţinuta lui corectă, şi-l făcea să se uite cu            oareşi-care melancolie la bietele lui haine de şcoală. El exprimă acasă dorinţa de a avea şi el o haină ca a lui Gilea, d-na Hugo care le lăsa atâta libertate în aspiraţiunele lor morale, răspunse cu severitate lui Victor, că trebuia să nu uite că un bărbat, se judecă după inteligenţă, nu după haină.",
    "Abel avea mulţi prieteni care se ocupau de literatură şi cu care Victor şi Eugeniu se legară mai intim.",
    "Un anumit grup se înţelese a se întruni la o masă la întâi al fiecărei luni, într’un restaurant din strada vechei comedii «Edon».",
    "Acest banchet nu costa pe fiecare decât doi lei, vinul inclusiv. Poezia cea mai variată compensa puţină mâncare ce li se oferea. La desert fiecare trebuia se arate ce scrisese toată luna.",
    "Adolescenţii luară lucru la serios şi Victor citi pentru prima oară «ultimul bard» altă-dată «Arhemenida de Virgil » şi la sfârşit traducerea unei cărţi din Horaţiu. Momentul cel mai caracteristic al acestui strălucitor banchet era atunci când chelnerul făcea înconjurul mesei, cerând fiecărui plata de doi lei.",
    "Primul declară totdeauna după ce-şi întorcea buzunarele că uitase să-şi ia punga. Insă nu toţi puteau uita punga în aceiaşi zi, şi nu ştiau ce să răspundă. Abel atunci, care era Rotchildu bandei surâdea zicând : O se pot fi splendid cu puţin, şi plătea pentru toţi acei cari n'aveau parale.",
    "După vacanţe banchetele literare nu fură întrerupte. Victor era liber să iasă când voia, şi lua de multe ori pe Eugeniu, a cărui caracter bizar uimea de multe ori pe Victor. Foarte des acesta refuza să vie cu el preferând să rămâie în pension.",
    "Victor însă nu lipsea nici o singură dată.",
    "Intr’o zi unul din grup avu o ideie. Propuse o carte colectivă. Ne întrunim la o masă zicea el, să ne întrunim şi într’un roman.",
    "Victor ceru explicaţii.",
    "Nimic mai simplu.",
    "Vom presupune că ofiţerii în ajunul unei bătălii se întrunesc şi îşi spun istoria lor pentru a ucide timpul, în aşteptare că alţii să-i ucidă pe ei. Aceasta ne va da unitatea, varietatea, vom avea o prin modul diferit de a istorisi a fie cărui. Vom publica totul fără nume de autor, şi publicul va fi încântat de a găsi într'o singură carte, diferite feluri de talente.",
    "Entuziasmul era la culme.",
    "Planul fu adoptat. Conveniră asupra dimensiunei ce trebuia se aibă fiecare istorie, căci nu trebuia ca totul se depăşească marginele a doo volume în octavo, pentru a se putea vinde cu uşurinţă. Fiecare era liber să-şi aleagă subiectul după plac.",
    "In momentul de a se despărţi Abel rezumă ceeace se hotărâse.",
    "Cât timp să ne lom?",
    "Cinsprezece zile, zise Victor.",
    "Ceilalţi se uitară la el se vadă de vorbeşte serios; însă el nu se gândise la glumă.",
    "Unul din ei Malitourne zise că era copilărie de a voi să alegi subiectul, se compui, şi să scrii o nuvelă în 15 zile.",
    "Eu pot s’o fac, zise foarte decis Victor.",
    "Pariem pe o masă zise Malitourne.",
    "Bine, o masă pentru toţi zise Victor.",
    "După 15 zile toţi cei cari făceau parte din banchetul literar, primiră dela Victor o înştiinţare că isprăvise nuvela şi cel care ar voi s’o audă să vie la opt ore seara la Gilea.",
    "Toţi se întruniră acolo, şi Victor citi Bug Jargal.",
    "Malitourne declară că pierduse; ceilalţi convenjră că aceasta valora mai mult decât o masă, şi că trebuia ca fiecare din ei să plătească câte una. Abel făcu începutul, şi el fu primul şi ultimul. Ceilalţi n’avură bani să-i urmeze exemplul precum nici timp, să scrie partea lor de carte. Şi astfel nuvelele se mărginiră la cea a lui Victor şi mesele la cea a lui Abel.",
    "De când părăsise pensionul pentru a-şi urma vocaţiunea literară. Victor se gândea să fondeze un jurnal împreună cu fraţii lui.",
    "Abel trebuia se avanseze fondurile. In acelaş timp Victor se gândea să mai concureze la premiul Academiei. Avea timp pentru toate, căci nimic nu-1 interesa decât studiul, şi dorinţa de a câştiga bani pentru mama lui.                                                                                                                 Subiectul Academiei era: Instituţiunea Juriului.",
    "Se gândi mult, studia subiectul, şi în puţin timp scrise un discurs între Malherbes glorificând parlamentul, şi Voltaire preferând juriul. De data asta Victor nu mai aştepta cu atâta nerăbdare deciziunea. Se ocupă cu alte lucruri.",
    "Voia se scoată în curând «Conservatorul literar», se gândea cum să-l redijeze, căci vedea bine că el va trebui să ducă toate greutăţile. Nu se măhni când văzu că Academia nu-i dăduse nici o menţiune. Se puse imediat pe lucru ca se concureze la premiul extraordinar pe care-1 dădea Academia tot în acelaş an, destinat să răsplătească cel mai bun discurs în versuri, «asupra avantajelor învăţământului mutual». De astădată munca îi fu răsplătită, şi din toate lucrările prezentate numai a lui căpăta o menţiune.",
    "Aceasta îl lăsa data asta mai indiferent ca totdeauna. De un timp literatura devenise pentru el lucru secundar, şi viața lui avea alt interes decât concursurile academice.",
    "După masă d-na Hugo avea obiceiu de a se duce la d-na Foucher cu care era împrietenită de când se căsătorise. De ani de zile se vedeau zilnic, şi copiii se cunoşteau de când erau mici. D-na Hugo uitase de profeţia soţului ei în ziua nunței lor care se făcuse în aceiaşi zi cu a soţilor Foucher. Doamna Foucher avu doi băeţi din care unul murise, şi o fată Adela, care era c'un an mai mică decât Victor. D-na Hugo nu se gândise niciodată că această fetiţă pe care o văzuse aproape zilnic şi pe care o considera ca pe un copil putea fi primejdioasă.",
    "Se ducea în fiecare seară la familia Foucher, şi băeţii fiind acum acasă, se duceau şi ei.",
    "D-na Foucher îi primea în camera de dormit. Fotelul d-nei Hugo era pregătit într’un colţ al sobei, şi ea era de acu obicinuită a se aşeza fără a-şi scoate şalul şi pălăria. Scotea lucru din săcuşor şi începea să coasă.",
    "D-nul Foucher care nu mai petrecea nopţile la minister, dela căderea imperiului, avea locul lui în cealaltă parte a sobei, având lângă el pe o etajeră, tabachera şi lumânarea lui.",
    "Între el şi d-na Hugo era o măsuţă la care lucrau d-na şi d-ra Foucher.",
    "Eugeniu, Victor, şi Victor Foucher închideau cercul.",
    "Întrunirile la început erau foarte tăcute. Şeful familiei avea sănătatea zdruncinată prin excese de vegheri, şi nu putea suferi zgomot, conversaţiune. Nu-i plăcea să fie întrebat despre sănătatea lui, orice atenţiune îl supăra. Se retrăgea într’un colţ cu cărţile lui. D-na Foucher pentru a nu-1 supăra, conversa puţin.",
    "Eugeniu şi Victor, tot atât de disciplinaţi în viaţa socială, pe cât erau de liberi în cea intelectuală erau astfel crescuţi de mama lor ca să nu vorbească niciodată înainte de a fi fost întrebaţi.",
    "Aşa dar serile erau triste, monotone. Pentru Victor însă începură a avea o atracţie pe care nimenea n'o observa la început.",
    "Îndată ce isprăviau masa, el era gata, de plecare se enerva de înceteneala lui Eugeniu. In stradă îşi dădea mare oboseală să nu întreacă pe mama lui, când într’o seară se întâmpla că nu puteau merge la hotel Toulouse, el era trist. El singur nu putea să crează. Voia să-şi înăbuşe sentimentele. Cum să-l preocupe într’atât fetiţa cu care nu de mult se fugărea prin grădină, certându-se care va lua cireşele cele mai coapte, merele cele mai mari? Vedea însă că totul e zadarnic. Vedea că iubirea se strecurase în inima şi sufletul lui, şi se cunoştea prea bine pentru a crede că e ceva trecător.",
    "Adela într’adevăr la 16 ani nu era decât o copilă, avea însă o inteligenţă vie, o inimă iubitoare, dar copilăroasă, şi cu timiditatea unui copil, ea se lasă prada iubirei care o cuprinse.",
    "Starea de spirit a lui Victor era alta. El la 17 ani e om; adâncimea sentimentelor şi a inteligenţei sale sunt a unui bărbat. A învăţat dela d-na Hugo a privi partea serioasă a vieţii. El a citit de acu mult, a gândit, a lucrat.",
    "Visul lui de fericire e lângă el, îl descoperă, și prima şi suverana impresie a frumuseţei unită c’un suflet pe care-1 constată încântător, a transformat, a complectat fiinţa lui, dându-i o energie bărbătească.",
    "Nu mai e adolescentul care părăsise pensionul pentru a-şi face din studiu singura plăcere. Nu mai era acel care ca eri credea că poeţii lui favoriţi Virgil, Tibuse, îi vor ţine loc de rang, nume şi avere. El recunoştea acum, după cum scrise mai târziu Adelei, că a iubi este toată viaţa.",
    "Insă cât de oarbă ar fi iubirea, ea nu-1 orbise într’atât încât să nu-şi dea perfect seamă, că momentan sentimentele lui nu puteau fi luate în serios. Cunoştea mai cu seamă pe mama lui, ştia câte speranţe îşi puse în talentul său, şi o ştia prea ambiţioasă ca să consimtă la planul pe care-1 nutrea în secret.",
    "Era mulţumit momentan să poată vedea pe Adela în fiecare seară, era mulțumit că putuse din timp în timp schimba cu ea câteva cuvinte, care-1 făcură să vază tot mai mult că nu se înşelase în aprecierea persoanei ei.",
    "La început, Adela se arătase retrasă; puţin câte puţin ea îi arătase picturele, lucrurile ei de mână, şi el i le admirase cu entuziasm fericit de amabilitatea ei.",
    "Suferea plicticoasele întruniri numai pentru a auzi un cuvânt din gura ei, şi stătea ceasuri întregi, privind mâinele ei dibace, alunecând pe pânza albă.",
    "Cu timpul însă d-1 Foucher începu să se restabilească. Atunci toți din casă eşiau din mutismul obișnuit, şi Adela cu viociunea temperamentului ei istorisea lui Victor de pension, de prietene, de profesoarele pe care o iubise pe ea.",
    "De multe ori citeau împreună şi Victor constata câtă pricepere, cât gust avea Adela, ce spirit vast şi apt a pricepe universalitatea cunoştinţelor omeneşti.",
    "Nu se plictisi de a asculta ore întregi pe Victor istorisându-i de călătoriile numeroase, care le făcuse în cea mai fragedă copilărie.",
    "Părăsea localităţile tocmai când începea a se obişnui, cunoscuse astfel toată tristeţa dar şi toată poezia plecărilor subite. Aceste impresiuni nu putea să le uite. El era bolnăvicios ca copil, şi plecările necontenite între Corsica şi insula Elba între Bastia și Porto-Fesajo îl făceau totdeauna melancolic. De aceea tatăl lui când trebuia să conducă batalionul lui la Genua, îşi trimise în Franţa soţia şi copiii. Mai târziu crezându-se într’o poziţie mai sigură, generalul îi rechemase în Italia. Victor n’avea atunci decât 5 ani, şi el istorisea acum Adelei cu claritatea şi preciziunea memoriei sale extraordinare, de muntele Cenis acoperit de ninsoare, care-1 uimise, de Roma cu statuele ei care-1 încântase, de Neapole cu casele la soare pe malul mărei care-i făcea impresia unei rochii albe cu frânturi albastre. Pe urmă ajunseră la Avesino într'o localitate pitorească, întreruptă de prăpăstii, acoperită de munţi. Acolo trăise într'un palat vechiu, găurit, florile creşteau în crăpăturile zidurilor. Şopârle fugeau în sălile de marmoră. Ah! ce zile fuse aceste pentru ei. Zile complect libere petrecute fără griji, unde se desvoltase, se desfătase în bucurie, în lumină.",
    "Acesta fu singurul timp zicea Victor cu mâhnire, în care trăise mai mult cu tatăl lor împreună. Se extaziau de uniformă, se înfiorau la istorisirea campaniilor lui.",
    "Insă aceasta nu dură mult.",
    "Ioseph Bonaparte devenise regele Spaniei, şi colonelul Hugo trebuia să-l urmeze în noul său regat. Trebuiau să părăsească Avesino pentru a se întoarce la Paris, cam prin 1808. Atunci se instalară la Feuisantines. Aci amintirile lor se amestecau. Işi aduceau aminte cum în sările de vară Adela cu familia ei veneau la Feuisantines, această vastă grădină, aproape un parc, devenită celebră prin operile lui Victor Hugo.",
    "Işi reaminteau cum Adela se juca cu el şi fraţii lui Cât trebuia să se roage de ei să-i facă şi ei loc în scrânciobul aranjat de Victor şi Eugeniu, şi de câte ori o năcăjise o făcuse să plângă cu următorul joc: O puneau într’o căruţă şchioapă, legându-i ochii. Pe urmă, ea trebuia să spuie unde se afla, şi era o explozie de fericire şi râsete când ea se înşelase. Din timp în timp ea ghicea, atunci ei se uitau la legătoare, şi observau că-i înşelase. Atunci băeţii se supărau, trebuia reânceput! Strângeau legătoarea de-i înegreau pielea, o duceau departe, prin cărări îndepărtate, şi voci severe o întrebau unde se află. Ea se înşela, şi atunci râsetele reâncepeau. Toate aceste amănunte mici, indiferente pentru ceilalți aveau pentru ei un farmec particular.",
    "În curând ştiură unul dela altul toate evenimentele vieţei lor, care n’o petrecuse împreună. Victor totdeauna preocupat de a interesa pe acea fără care acum viaţa lui ar fi fost lipsită de interes căuta să-i facă timpul petrecut împreună cât mai plăcut.",
    "În acelaş timp evita de a arăta mamei sale toată plăcerea ce-i procura aceste întruniri; astfel că ea era liniştită, văzându-i vorbind de lucruri indiferente, şi nu presimţea nimic.",
    "După călătoria din Italia de care Victor nu-şi aducea aminte decât foarte slab, Adela ascultă cu mare interes ceasuri întregi toate amănuntele călătoriei lor în Spania.",
    "Într’o zi astfel începu Victor, stăteam la cafea în sufrageria din Feuisantines, când văzurăm cu bucurie intrând un om a cărui haină era acoperită cu broderii, şi care avea o sabie mare strălucitoare, pe care o târâia, un om înalt, elegant, care sămăna cu tata, şi care venea din ţara soarelui. Acea sabie din Spania care era amestecată, bunătatea întipărită pe faţa lui prestigiul ce-l avea pe atunci orice militar, făcu din acest unchiu o vedenie strălucitoare.",
    "Această apariţie zise Victor îmi aduc bine aminte, îmi făcu impresia archanghelului Sf. Mihail între raze. A doua zi după venirea unchiului Eugeniu şi cu mine găsirăm pe masa camerei noastre cărţi noi. Mama noastră ne spuse:",
    "Iată un dicţionar şi o gramatică. În trei luni trebue să cunoașteți limba spaniolă.",
    "Noi am învăţat’o în şasa săptămâni, nu şovăiam decât asupra pronunţărei.",
    "La începutul anului 1811, începurăm a ne ocupa serios de plecare. Abel fu retras dela liceu, şi cuferele scoase din pod. În timpul ce noi ne pregăteam a părăsi Parisul, tatăl nostru se instala la Segovia. Ivindu-se certuri, tata trebuia să schimbe provinciile sale, cu altele unde primejdia era mai mare. După lupte, după probe de un eroism extraordinar, in care cauză sănătatea lui se zdruncină, tatăl nostru după prescripţiile medicilor, trebuia să ceară un locţiitor, care îi fu trimis după o lungă aşteptare. Acesta era unul din camarazii săi generalul Guye marchiz de Rio Milano, şi el veni să se restabilească la Madrid. Însă nu fu lăsat mult să se odihnească. A doua zi după venirea lui, mareşalul Jourdais îl voia ca şef al statului său major, şi aproape în acelaş timp, îi dădu comandamentul oraşului Madrid.",
    "În acest timp noi ne pregăteam pentru călătoria în Spania. Aşteptam ziua plecărei cu entusiasm grădina, nu mai avea pentru noi niciun farmec. Ştii cu ce plăcere ne despărţirăm zise Victor Adelei care-1 asculta setoasă. Căruţa o ascunsesem sub şură, acum ne gândeam la diligenţele sgomotoase de poştalioni.",
    "Casa era răsturnată, deschideam mereu sertarele, dulapurile pentru a nu uita nimic, aduceam din fundul podului în fiecare minut o mulţime de obiecte nefolositoare. In fine primele zile ale primăverei mama noastră înştiinţată că un convoiu trebuia să plece, cu care trebuia să se întâlnească la Bayonne.",
    "Mama se îngriji imediat să găsească o trăsură. I se propuse o diligență. Partea de sus era pentru bagaje. În interiorul ei erau şase locuri, tocmai în deajuns pentru noi, o servitoare şi o cameristă pe care o luasem cu noi.",
    "Ajunşi la Bayonne aflarăm că escorta pe care o aşteptam, trebuia să vie de abia într′o lună. Nu servi nici o plângere. Mama căuta imediat o casă. Găsi una, frumoasă luminoasă, şi o închiria pentru o lună. Nu eram acolo nici de doozeci şi patru de ore, şi deodată se prezentă un director de teatru care venea s’o roage să ia o lojă pentru tot timpul şederei sale în oraş. Mama neştiind ce va face cu timpul într’un oraş unde nu cunoştea pe nimene lo loja pentru o lună.",
    "Poți să-ţi închipui ce bucurie fu pentru noi acest eveniment. O lună întreagă se mergem la teatru. Luna avea 30 de zile. Nu vedem sfârşitul fericirei noastre. Până atunci nu ne prea dusem la teatru. Ultima piesă pe care o văzusem împreună era contesa de Ecarbagnac.",
    "In prima seară la Bayonne se dădu «Ruinele Babiloniei» era foarte frumos. Am ajuns la teatru înainte ca să se fi iluminat.",
    "Însă nu ne-am plictisit. Aşteptând ridicarea cortinei ne interesa lumea care venea, orchestra execută o uvertură care ne păru admirabilă. A doua zi eram încântaţi văzând că se da aceiaşi piesă.",
    "Venind acasă ştiam toate cinci acte pe dinafară.",
    "Însă aceiaşi piesă se repeta mereu şi plictisindu-ne prea mult obţinurăm dela mama de a nu ne mai duce la teatru. Avurăm alte plăceri. Una din cele mai principale era de a cumpăra păsări. Pe la sfârşitul lunei, convoiul trebuia se sosească. Ne gândeam la plecare.",
    "Era un mutat nou, o noo luptă contra lucrurilor cu care noi trei ne îmbogăţisem la Bayonne, şi pe care voiam să le lom cu noi. Însă, mama cu nici un preţ nu voia să se încarce cu 5 sau 6 cuşti cu păsări, şi neputându-le lua cu noi, le lăsarăm liberi.",
    "Diligența care ne duse la Bayonne fu înlocuită printr’o imensă trăsură, rococo unde încăpeam bine cu toţii şi toate bagajele, și tot felul de proviziuni.",
    "Tatăl nostru trimise înaintea noastră pe aghiotantul său d-1 du Saisant, nepotul lui Mirabeau. El se puse cu multă curtenie la dispoziţia mamei.",
    "Toţi care voiau se meargă în Spania se adunase se călătorească împreună. Escorta era formată din 1.600 fantasini, 500 cai și 4 tunuri.",
    "Afară de trăsura noastră şi cea a ducesei de Visa Hermosa, toate trăsurele erau moderne. Verdele fiind coloarea imperiului, cea mai mare parte erau văpsite în verde, roţile erau aurite, ceeace era tot uniforma imperială.",
    "Cea mai mare plăcere a mea istorisea Victor era să mă plec pe geamuri şi se mă uit afară. Deodată zării un punct luminos care îmi făcu impresia unei mari pietre prețioase. Întrebai pe marchizul de Saisant care îmi răspunse că aceasta era golful Fontarabie.",
    "Primul popas fu Ernani. Eram încântat de acest orăşel, şi mă bat de mult cu ideea de a compune o dramă purtând acest nume.",
    "Mama nu împărtăşea entuziasmul meu, în schimb ei îi plăcu mai mult Tolosa decât mie. După mai multe aventuri ajunsesem la Salidas, care fuse incendiată şi din care nu rămase decât câteva ruine, sau mai bine zis cenuşă. Rămasem pe noapte acolo şi trebuiam să dormim afară. Noi găsisem că nu trebue numai decât să dormim, şi începurăm a ne juca de a ascunsul. Noaptea acolo fuse atât de luminoasă ca ziua în Franţa. Începurăm a alerga, a ne ascunde, a ne urca pe grămezile de pietre prăbuşite. Eu tot mereu voiam se întrec pe ceilalţi, şi suindu-mă pe o piatră mai puţin solidă, alunecai şi căzui atât de rău, în cât leşinai. Fraţii, mă luară şi mă duse la mama, care văzându-mă cu fruntea sângerândă, deveni foarte îngrijată. Din fericire un chirurg militar o linişti. Îmi puse pe rană o foaie de earbă grasă şi a doua zi numai rămase din acea cădere sângeroasă decât un semn pe care poţi să-l mai vezi. Şi pe fruntea poetului Adela zări o dungă vânătă şi roşie vizibilă numai pentru cel prevenit. Totul se şterge zise Victor, numai rănile nu !",
    "Spania, urmă el nu ne plăcea de loc, Spaniolii şi mai puţin. E adevărat că ei, nu prea căutau se placă. In oraşe, convoiul locuia la locuitori, când îi găseau.",
    "Primirea ce ne o făceau era neagră ca înfrângerea, şi rece ca ura, Segovia îmi rămase în imaginaţie ca un vis. Case sculptate, palate de jasp şi de porfir, toate minunăţiile, toate înfrumusăţările architechturei gotice şi arabe, şi ca încoronare dominând oraşul, un imens stâlp de peatră «Alcazarul.» Segovia fuse înapoiată de tatăl nostru contelui de Tisy. Poţi să-ţi închipui ce primire ne făcu.",
    "Insă toată bunăvoinţă a contelui nu împedica pe mama să dorească s’ajungă cât de iute la Madrid, spre a isprăvi odată această vecinică călătorie. O cauză serioasă se mai adăugă nerăbdărei ei. Trăsura, care era veche se slăbise din atâtea urcări şi coborâri ; plecând din Segovia ea observase că se târâia de abea. O roată se stricase, şi ea era îngrijată să nu rămânem în urmă, ştiind la ce primejdie puteam fi expuşi. Se caută imediat o frânghie ca să se lege împreună părţile stricate. In acest timp convoiul îşi urmă drumul. Deodată ne văzurăm singuri şi începea a înopta. În fine auzirăm tropot de cai. Era marchizul du Saisant şi colonelul Montfort. Marchizul voind a se întreţine cu mama fuse mirat de dispariţia trăsurei şi auzind motivul ceruse îndată câţiva oameni colonelului Montfort care voise a veni singur. Unul din soldaţi aduse o funie groasă şi roata fu în scurt timp mai solidă decât înainte. Acum trebuia se ajungem convoiul care în acest timp înainta mereu Vizitiul voia se meargă la pas, şi numai atunci când colonelul scoase un pistol, jurând că-i va spulbera creerul, se decise el se conducă iute trăsura până la convoiu. Când ne apropiarăm de Madrid, accese de vânt de nord făcură ca temperatura Sinegalului să se schimbe cu cea a Siberiei.",
    "Intrarea însă în Madrid încântă întreaga caravană.",
    "O alee de arbori, de case pictate în verde în roz, în lila, ne înveseli privirea.",
    "După stânci, lande, după săcetă, după Escurial, această verdeaţă aceste culori dulci fură un farmec şi ne părea că am intrat în primăvară.",
    "După ce parcusem câteva străzi, mama şi cu noi intrarăm în curtea palatului Maserano. Tatăl nostru nu era la Madrid în acest moment, fuse obligat de a lipsi câteva zile; mama găsi o scrisoare dela el, în care îi promitea o grabnică întoarcere.",
    "Intendentul prinţului Maserano îmbrăcat în negru, cu sabia într’o parte, ne primi zicând că va conduce pe d-na contesă în apartamentele ei. O îndreptă spre primul etaj, pe o scară elegantă, unde furăm orbiţi de splendoarea apartamentului. Nu era decât aur, sculptură, sticlă de Bohemia, lustre de Veneţia, vase de China şi Japonia. Am văzut mai cu seamă doo vase de China, de o mărime extraordinară, cum nu cred se mai văd vreodată. Veselia palatului se complectă prin casele care-i făceau faţadă, toate sculptate şi pictate în acele colori dulci care erau pe atunci la modă în Madrid.",
    "Noi eram extaziaţi şi mama declară că s’ar putea locui în Spania.",
    "Victor îşi reaminti şi descria cu imaginaţia de poet, cum vedea din patul lui tabloul Fecioarei, cu inima străpunsă de şapte săgeţi.",
    "Opt zile după ce ne instalarăm în palat, văzurăm un grup de cavaleri oprindu-se înaintea uşei palatului. După mai multe deliberări cu intendentul intrară în curte. Această cavalcadă era un expres, care aducea o scrisoare dela generalul tatăl nostru. Drumurile erau atât de puţin sigure că trebuia şaizeci de oameni pentru a duce o scrisoare.",
    "Tata scria, că era pe cale de a se întoarce.",
    "Se dădu imediat adăpost westfalenilor care făceau parte din garda guvernatorului.",
    "Noi priveam cu interes la aceasta, şi ne delectam văzând soldaţii şi caii.",
    "Westfalenii aduseră şi cuferile tatălui nostru care scrise mamei să-i scoaţă hainele şi să le pue la aer; noi sub pretext de a-i ajuta, trecurăm în revistă frumoasele uniforme, epoletele strălucitoare, tricornele cu pene; când mama eşea din cameră, noi încercam toate veştmintele aceste, şi ea intrând odată pe neaşteptate, mă surprinsă încins cu sabia generalului; Abel şi Eugeniu râdeau de aerul meu mândru. După haine veni rândul portocalelor. Tata trimise doo lăzi mari, dându-ne dreptul de a lua câte vom voi.",
    "In altă zi alţi westfalieni intrară în curte ; noi crezurăm că e sigur tata, dar era tot numai o scrisoare, generalul nu putea veni, căci «guerilele» nu-1 lăsau în pace, şi nici nu ne putea scri cu siguranţă de va scăpa atât de curând. Şi văzurăm cu supărare cum soldaţii plecau, luând cu ei frumoasele haine, uniformele, şi chiar sabia cea mare. In lipsa tatălui avurăm pe unchiul Louis şi Francisc mai mult timp cu noi.",
    "Mama nu voise să fie prezentată la curte înainte de a sosi tata. Însă amânările necontenite începură să escite lumea, şi trebuia să se execute. Pentru această ocaziune îi trebuiau rochii de ceremonie.",
    "Atunci începu pentru noi o noo sărbătoare. Ne extaziam văzând stofele strălucitoare în toate colorile care i se aduceau zilnic, toate aceste mătăsuri, satenuri, toate dantelăriile spaniole, atât de dese şi atât de uşoare.",
    "Prima oară când mama se duse la rege, era atât de frumoasă că nu îndrăzneam să-i vorbim Curtea palatului Maserano era umedă; pe jos se vedea chiar mucegaiu. Noi preferam geleria tablourilor, care era admirabilă pentru joacă.",
    "Rămâneam de multe ori acolo singur, stând într’un colț. Mă uitam la toate aceste persoane în care retrăeau secolii morţii, admiram mândria înfăţişărei, somptuozitatea cadrelor, arta amestecată cu mândria familiei şi a naţionalităţei, toate acestea mă impresionară adânc. Şi viitorul autor al Ernani, istorisea cu ideile cugetătorului, impresiile copilăriei.",
    "Spre seară când căldura se potolea, mama dădea ordin să se înhame caii la trăsură, şi mergeam să ne plimbăm la Prado. Seara ea rămânea mult timp pe terasă.",
    "Era tocmai atunci când se ivise celebra cometă din 1811, pe care după cum aflai mai târziu, fiecare s’o explica în felul său.",
    "Napoleon atât de puternic, soţul unei arhiducese, împăratul Europei, tatăl regelui Romei, credea că cometa era un buchet, un foc de artificiu ceresc tras în onoarea naşterei prinţului imperial. Spaniolii vedeau în ea prevestirea căderei imperiului, care trebuia să dispară odată cu meteorul. Cometa după ei ţinea cu guerilas, preoţii o invocau şi făceau să vadă în ea imagina Fecioarei aducând de mână pe Ferdinand al III-lea.",
    "Noi nu ştiam nimic din aceste. Cometa ne plăcea prin ea însăşi. Îndată ce venea seara nu ne mişcam de pe terasă şi ne întreceam care o va vedea mai întâi.",
    "Ea era enormă, şi părea că ocupă trei sferturi din cer.",
    "In fine tatăl nostru sosi. Poţi să-ţi închipui bucuria noastră.",
    "Aceasta însă nu dură mult pentru mine şi Eugeniu.",
    "Călătoria noastră durase 3 luni şi de şase săptămâni eram la Madrid ducând viaţa de păsări libere, sărind şi cântând toată ziua, până când ne odihneam în frumoasa noastră cameră de mătasă galbenă. Aceasta nu putea conveni studiilor noastre, şi tata se gândi că vacanţele trebuiau să aibă un sfârşit. Abel era mai fericit. El rămânea spre a deveni pajul regelui.",
    "Aşa dar lunea care urmă venirea tatei, trebuiam să ne urcăm în trăsura prinţului, şi conduşi de părinţi ne oprirăm în strada Ortoleza, la poarta colegiului Nobilelor. Un bărbat cu figura serioasă, veni înaintea noastră.",
    "Acesta era majordomul colegiului ; el ne conduse prin coridoare văruite, şi derăpănate fără sfârşit.",
    "Această galerie care nu seamănă de loc, cu galeria luminoasă a palatului Maserano, se isprăvea c’o curte în care majordomul arăta mamei o uşă pe care era scris : Seminario.",
    "Spuse că nu putea merge mai departe fiind laic, şi ne având dreptul de a pătrunde în locuri consacrate. Sună la uşă salută şi plecă.",
    "Colegiul Nobilelor, era ţinut de călugări ; un călugăr apăru în negru, cu guler alb şi cu sombrero. Ceeace atrăgea privirea era paliditatea și slăbiciunea lui. Dom Bazile (numele lui ne făcu să vizităm totul.",
    "Nu vreau să-ți descriu cu toate amănuntele acest stabiliment unde totul avea proporțiuni enorme. Numai curtea de jucat era mică şi înconjurată de ziduri nalte ; avea umezeala pivniţelor.",
    "Noi eram foarte mâhniţi de a părăsi încântătorul nostru palat pentru această închisoare şi pe mama pentru acest călugăr posomorât. Dar ce puteam face?",
    "Ne reţinurăm lacrimile cât timp mama fuse cu noi, dar odată ea plecată, începurăm amândoi a plânge. Dom Bazile ne conduse în grădină, zicându-ne că vom începe a învăţa a doua zi.",
    "Nu mâncarăm seara, şi dormitorul ne făcu impresia cea mai rea. Era aranjat pentru cinci sute, şi nu eram în totul de cât 24 de elevi. A doua zi la orele 5 furăm treziţi de trei lovituri date pe lemnul dela patul în care dormeam.",
    "Deschisem ochii şi văzurăm un ghebos cu faţa roşie, părul creţ, îmbrăcat c’o vestă de lână roşie, c’o căciulă de pluşă albastră, cu ciorapi galbeni, şi cu pantofi de piele rusească. Acest curcubeu ne făcu să râdem, şi uitasem aproape toate.",
    "Acest om era calul de bătae a elevelor. Când erau mulţumiţi cu el, ei îl numeau Corcova, adică (Gheb însă când voiau să fie buni cu el, când îşi făcuse bine datoria atunci îi ziceau Corcovita adică (gheb mic. El sărmanul râdea şi nu-şi făcea nimic din aceste glume cu care era deprins.",
    "Eugeniu şi cu mine ne amestecam foarte des la aceste glume, şi-i spuneam des numele. Când isprăveam cu toaleta ne coboram la capelă. In fiecare zi alt elev trebuia să facă slujba în biserică. Mama noastră după cum ştii era volteriană.",
    "Ea avea credinţa ei, luată pe jumătate din religie, jumătate din filozofie.",
    "Voia ca şi noi să avem religia pe care ne face viaţa şi cugetarea. De aceea ea nu ne permise să facem slujba la biserică. Noi o uscultam numai, ne sculam când ceilalţi se sculau dar nu făceam nici o prefăcătorie, şi nu răspundeam la rugăciuni.",
    "După biserică Dom Bazile ne chema la el, pentru a ne examina şi a vedea în ce clasă să ne pună. Găsirăm un alt călugăr Dom Manuel care era tot atât de palid ca Dom Bazile, dar care era tot atât de gras, pe cât Dom Bazile era slab. Contrastul se mai complecta prin expresie şi înfăţoşare.",
    "Dom Manuel era vesel, umflat, surâzător, desmerdător, mişcător, pe lângă el. inflexibilitatea îngheţată a lui Dom Bazile, avea aspectul unui burghez în tovărăşia unui spectru.",
    "Pe o masă văzurăm cărţi latineşti, aceleaşi ca în liceele franceze.",
    "Judecând după vârsta noastră ei ne prezentară Epitomul, pe care-1 tradusem iute.",
    "Trecură la De Viris, n’aveam nevoe de dicţionar, asemenea pentru Justin şi Quintus Curce.",
    "Ambii călugări erau de tot uimiţi: Mirarea lui Dom Bazile se manifesta printr'o strângere de sprinceană, cea a lui Manuel isbucni în exclamaţii vesele, în felicitări sgomotoase.",
    "Din greu în greu ajunseră la Virgiliu unde trebuiam să fim atenţi şi mai înceţi, ne descurcarăm cu Lucrèce cu toate că cu greu şi nu furăm învinşi decât la Plaut.",
    "Don Basile nemulţumit ne întrebă ce explicam la cinci ani, şi când eu i-am răspuns că pe Tacit, el se uita la mine cu duşmănie.",
    "Nu ştia în ce diviziune să ne puie.",
    "Dom Manuel era de părere să ne pue cu cei mari. Dom Bazile obiectă că nu se putea amesteca vârstele, şi de oarece eram mici, trebuia să fim cu cei mici. Dom Manuel era inferiorul său, nu putea de cât să asculte. Ne conduse într’o celulă unde alţi cinci copii erau la A, B. C, cu latina. Afară de latina, li se mai preda şi muzica şi desemnul. Nu-mi plăcea muzica, dar cu desemnul pusei iarăşi în mirare pe călugări.",
    "Dimineaţa ni se dădea o ceaşcă de şocolată, pe care o găsisem excelentă de oarece nu mâncasem de supărare c’o seară înainte.",
    "Dom Bazile şi Dom Manuel mâncau cu noi, fiecare la o măsuţă mică alipită de cea mare, şi mai înaltă, de unde dominau şi supravegheau.",
    "După dejun se lua repaus. Călugări, elevi, servitori, totul dormea. Eugeniu şi cu mine nu ne puturăm deprinde cu obiceiul de a dormi ziua. Atunci era timpul nostru liber ; singuri făceam ce ne place şi imensul colegiu era al nostru.",
    "La orele 3 Corcova trezea iarăş dormitoarele; atunci aveam 3 ore de studiu, pe urmă o oră de recreaţie, o bucată de pâne goală pe urmă de lucru până la orele 8. Atunci mâncam.",
    "Dom Basile nu ne putu lăsa mult în clasă mică. Noi isprăviam lecţiile înainte ca ceilalţi să fi început a lor, şi şedeam degeaba aproape tot timpul. Descurajam de înainte pe toţi, siguri că nu vor avea premii.",
    "Ne sui c’o clasă, însă fu acelaş lucru, pe urmă încă cu una şi tot desperam pe toţi.",
    "Dom Basile se resemna şi ne puse cu cei mari. Aceştia ne priviră cam cu dispreţ la început. Dar când văzură că noi explicam cu cartea deschisă, ceiace ei nu înţelegeau nici cu ajutorul dicţionarului, atunci recunoscură superioritatea noastră şi ne admisă pe picior de egalitate. Însă n’aveau contra noastră numai diferenţa de vârstă, aveau mai cu seamă diferenţa de națiune. Politica intrase în colegiu, cu aceşti fii de nobili, amestecaţi evenimentelor.",
    "Elevii îşi ziceau tu, dar îşi dădeau titlul lor. Profesorii adăugau numelor elevilor, titlul de nobleţă. De ex. Dom Basile zicea unui prieten al meu, cam neastâmpărat: Conte, nu vei avea azi prăjituri după masă.",
    "Călugării ne ţineau tot anul fără voe de a eşi din institut Duminicele şi Joile, Dom Basile cu Dom Manuel ne ducea să ne plimbe prin oraş. Astfel am văzut împrejurimile Madridului, pe care Francejii nu îndrăzneau să le viziteze.",
    "Victor se adâncea foarte des în aceste amintiri, cu acea preciziune de memorie şi de vederi pe care le avea. D-ra Foucher rămânea impresionată de toate evenimentele călătoriilor lui, impresionată mai cu seamă de modul cum ştia să le redea viitorul cugetător. D-na Hugo şi familia Foucher vorbise des de toate aceste, însă Adela fiind ocupată cu şcoala, şi nefiind totdeauna prezentă când d-na Hugo îi vizita, nu cunoştea nimic din copilăria poetului.",
    "Acesta simţea nevoia de a o vedea mereu, şi oricât de mult ar fi fost împreună i se părea prea puţin.",
    "Devenise capricios, avea câteodată momente de bucurie neexplicabilă. Simţea clocotind în el forţa geniului, avea încredere avea presentimentul că va învinge toate. Altădată o mare descurajare îl cuprindea. Vedea mijloacele restrânse ce le aveau pentru trai, vedea pe nobila lui mamă tristă supărată, ştia sacrificiile ce le făcuse pentru educaţia lor, ducând în tinereţe toate mizeriile soţiilor de militar călătorind din loc în loc, şi acum când veşnicile despărţiri aduse dezbinarea menajului, suferind părăsirea pentru contesa de Salcano căreia tatăl lor îi jurase ură veşnică.",
    "Aceste gânduri îl îndepărtau de multe ori din visurile ce le făurea şi la care era amestecat o singură imagină «Adela».",
    "Altădată îşi reproşa că tulburase sufletul copilei, se temea că aprinse în ea focul care-1 consuma, şi că nu va putea realiza visul lor cel mai scump.",
    "Atunci se punea pe lucru. Infiinţase cu fraţii, săi «Conservatorul literar» şi el făcea lucrul cel mai greu şi cel mai variat; depunea o muncă extraordinară, amestecând istoria cu critica. şi romanul cu poezia. Seara refuza de multe ori a se duce la familia Foucher..",
    "D-na Hugo nu-şi putea închipui motivul, crezând că iubirea pentru studiu îl făcea să-şi neglijeze prietenii, şi voind ca cel puţin seara să se repauzeze de o muncă obositoare la care se deda toată ziua, insista s’o întovărăşească şi el.",
    "Victor nu putea rezista mult, o neânvinsă dorinţă îl atrăgea mereu spre acele locuri. I-ar fi plăcut să stea ceasuri întregi să privească ochii ei mari, părul ei lung şi mătăsos, pielea ei fină, buzele roşii. Însă Adela era comunicativă, îi plăcea să vorbească, să audă istorii interesante, pe care el le împodobea pentru ea.",
    "Aşa după istoriile din colegiul nobililor, trebuia să-i descrie viaţa lor în pensionul Cordier. Ştii ce bine petreceam pe timpul când locuiam aproape peste drum de aici, în strada Cherche-Midi, când n’avem decât a trece strada pentru a fi împreună. Pe atunci contele de Artois îşi făcuse intrarea în Paris, şi trimise lui Eugeniu şi mie, decoraţiunea ordinului Crinului. Crinul era de argint şi prins de o panglică de moar alb. Noi prinsem imediat la haină acest juvaer prințiar.",
    "Atunci se serbă solemnitatea cea renumită la Notre Dame. Familia regală trebuia să asiste pentru a auzi rugăciunile de mulţumire pentru întoarcerea ei. Mama începu să caute o fereastră de unde să poată vedea cortegiul. Ştii cum d-1 Foucher găsi una şi ne oferi noo jumătate. Plecarăm împreună, ne pusem hainele cele mai bune. Timpul era frumos, eu ţi’am dat braţul, ce fericit eram.",
    "Adela nu se sătura a auzi încă odată istoria bine cunoscută ei, modul de expunere a lui Victor îi făcea totul interesant. Camera, urmă el, care ne aştepta era în turnul St.-Jean.",
    "Ne suirăm o scară întunecoasă, şi intrarăm într’un fel de chilie, fără alt mobilier decât câteva scaune de paie, care fură aduse pentru împrejurare. O fereastră strâmtă şi naltă, lumina rău această încăpere goală şi tristă.",
    "Însă noi, mai cu seamă mama nu vedea decât cortegiul. Regele era în haină albastră, cu epolete, se vedea cordonul lui de aceaşi coloare.",
    "Era într’o caleaşcă imensă, toată împodobită cu flori, şi avea lângă el pe ducesa de Angoulѐme, îmbrăcată în alb dela pantofi până la umbrelă. Înainte, şi în urma lui, erau muşchetarii. Bătrâna gardă urma, umilită de a face escortă acestei podagre adusă de străini.",
    "Pe când noi petreceam şi ne bucuram cu decoraţiile, tatăl nostru era în disgrație. Le era necaz pe el că fuse atât de incomod aliaţilor, oprindu-i atât timp înaintea oraşului Thionvise, pe care el trebuia să-l apere. De aceia el perduse orice favoare, şi trebuia să piardă comandamentul oraşului pe care-1 conservase Franței.",
    "De aceia nu ne dusesem şi noi acolo după cum era vorba la început. Mama care avea afaceri de interese de regulat, se duse cu Abel pentru câteva zile, şi ne lăsa pe noi pe seama d-nei Lucotte şi a d-lui Foucher. Mama nu rămase mult la Thionvise, şi la întoarcerea ei, începurăm viața de mai înainte. Principala noastră plăcere, era să vedem la o baracă nu departe de noi «teatru de marionete». Aceasta ne dădu ideia de a avea un teatru al nostru. Cumpărarăm unul foarte frumos în carton, cu fire aurite, şi o trupă complectă de mici comedianţi de lemn.",
    "Fiecare trebuia să compue o piesă, şi eu debutai în arta dramatică, prin una intitulată            «Palatul fermecat».",
    "Împărțirăm rolurile, şi repetiţiile mergeau bine, însă reprezentaţia finală fu împedicată printr’un eveniment serios. In Septembrie restaurațiunea se crezu, destul de tare, ca să pedepsească pe toți acei cari rezistase invaziunei. Tata fu destituit de comandamentul lui, asemenea toți şefii cari luase parte la apărarea oraşului Thionvise.",
    "El reveni la Paris şi declară că era timp să se gândească la viitorul nostru. Eugeniu avea 15 ani şi eu 13. Tata visa pentru noi şcoala politechnică, şi se gândea să ne interneze într’un pension, ca să ne pregătim pentru aceasta."
  ],
  "2": [
    "O zi înaintea reprezentaţiei a «Palatului fermecat», furăm conduşi la pensionul din strada         St.-Marguerite.",
    "Nu era un palat fermecat pensionul Cordier. Strada era întunecoasă. Casa era cu un singur etaj, între doo curţi, din care una servea pentru recreaţie.",
    "Stăpânul stabilimentului d-1 Cordier era un vechi călugăr, care aruncase potcapul ca şi călugărul Larivierè. Era un bătrân cu înfăţoşarea bizară, pasionat de Jean Jacques Rouseau, dela care adoptase până şi portul.",
    "Avea o tabacheră enormă, din care fuma mereu, şi pe care o arunca în capul elevilor, cari nu ştiau lecţia, sau cari îi răspundeau la observaţii.",
    "Avea un asociat numit Decotte mai brutal decât el. Noi nu eram împreună cu ceilalţi elevi decât la masă şi în recreaţii. Mai aveam cu noi un prieten. Era fiul unui profesor, un băiat liniştit, harnic, numit Vivien. Tatăl lui venise din India, de unde aduse o mulţime de blănării. Toată camera noastră era întinsă pe jos cu blană.",
    "Însă aceasta nu ne mângâia de pierderea libertăţei. Supărarea ne trecu cu timpul. Avurăm în curând prieteni distinşi. Începusem a ne gândi să introducem în această şcoală reprezentaţiile întrerupte. Ideia fu emisă în timpul unei recreaţiuni, şi fu primită cu entuziasm. Acum puteam să dăm reprezentaţii serioase. Sala era tocmai potrivită luarăm clasa cea mare ; mesele apropiate formară scena, băncile, parterele. Eugeniu şi cu mine compuneau piesele, care aveau ca subiect:",
    "războaiele imperiului. Singura greutate era împărţirea rolurilor. Inamicul fiind totdeauna bătut şi învins la sfârşit nimenea nu voia să fie inamicul.",
    "Atunci eu aranjasem astfel, ca fiecare la rândul lui să fie inamicul.",
    "Mersei atât de departe, încât jucai eu singur rolul unui ofiţer prusian, dar numai pentru odată, şi pentru a da exemplu.",
    "Pentru că eu compuneam piesa îmi luam primul rol.",
    "Când Napoleon era în piesă eu jucam pe Napoleon. Atunci îmi puneam o mulţime de decoraţii a căror metale străluceau şi atunci îmi plăcea să adaug şi decoraţia «Crinului».",
    "Noi aveam mare trecere printre elevi, pentrucă locuiam în cameră aparte. Compunerea şi organizarea teatrului ne creară o influenţă care merse până la dominație.",
    "Pensionul se împărţi în doo popoare. Unul care lua de rege pe Eugeniu şi celălalt pe mine Vivian care era şi el în cameră separată nu voia să ne asculte.",
    "Incepură a se gândi cu toţii ce nume să dea popoarelor.",
    "Supuşii lui Eugeniu fură numiţi «viţeii», cei ai mei «câinii». Noi ca regi aveam putere absolută. Eram adevăraţi despoţi, nu sufeream nici o împotrivire, aveam codul nostru. Cea mai mare pedeapsă era perderea drepturilor civice, şi a naţionalităţei. Unul din supuşii lui Eugeniu ne fiind destul de servil, acesta ii zise: nu mai eşti viţelul meu!",
    "Şi era grozav.",
    "În schimb dacă supuşii se purtau bine, regele îi proteja. Dacă vr’un viţel se legă de vr'un câine, eu aruncam toată ceata pe urma lui.",
    "Puterea noastră era aşa de bine stabilită, încât când profesorii nu puteau obţine ceva dela un elev, când D-l Decotte întrebuinţase toate felurile de pedepse, când călugărul Cordier vedea că sunt nefolositoare loviturele de tabacheră în cap, venea să roage pe regele lui să-i vorbească şi să-i ordone supunere şi hărnicie.",
    "Externii erau special întrebuinţaţi pentru afacerile din oraş.",
    "Un tânăr şi drăguţ băiat, care acum a devenit un om sârguitor şi solid, Leon Gatayes, avea atunci ca misiune zilnică să aducă de un ban brânză de Italia pe care majestatea mea Victor I o adăuga la pâinea goală a dejunului de dimineaţă, şi el tremura când sprinceana încreţită a regelui, arăta că nu era mulţumit nici de calitate, nici de mărime. Alt supus credincios al meu continua Victor râzând era un mic băețel, fiu unic a unor părinţi  bogați. Era semi extern şi venea totdeauna cu buzunarele pline de prăjituri şi bomboane, pe care eu le împărţeam la cei mai meritoşi, lăsându-i o parte mică şi lui când îmi executase bine toate comisiunele. De altfel micul Joly acesta era numele lui, le dădea el singur, cu uşurinţă celor care au tot ce vor. Era totdeauna îmbrăcat cu mare eleganţă, vătuit iarna, în broderii vara. Niciodată nu i-ar fi trecut lui Victor Hugo prin gând, că cu ani mai târziu va vedea pe admirabilul copil în vagabondul descris atât de bine în cunoscutul roman Mizerabilii (Les Miserables.",
    "Pe atunci relo Victor era la noi în pension un pedagog tânăr vesel, leal, numit Biscasat.",
    "El ținea mult la Eugeniu şi la mine. In acest an 1815 aliaţii erau înaintea Parisului.",
    "Biscasat prin intervenţie putea să se urce în domul dela Sorbonna de unde se vedea Vaugirard, Meudon şi St. Cloud, şi de unde se putea asista la mişcările aliaţilor Biscasat ne lo şi pe noi, şi ne urcarăm cu toţii pe strimta scară care conduce la cupolă. Din partea de sus al edificiului vederea era splendidă. Era în luna lui Iunie, şi era timpul cel mai frumos din lume, însă şi cel mai lugubru. Detunături isbucneau, tunurile bubuiau, sângele înroşea florile înflorite, oameni care   nu-şi făcuse nimic şi care nu se cunoşteau se gâtuiau în hatârul unui rege şi a unui împărat.",
    "Moda in pension pe atunci era de a face versuri. Toată lumea rima. Eu aveam puţin timp            de oarece D-l Decotte ne supraveghea deajuns. O întâmplare însă făcu să am o oareşi-care libertate.",
    "La o plimbare în Bois de Boulogne, viţeii şi câinii se certau pentru un loc lângă Balta din Auteuil. Un viţel văzând înfrângerea lor, puse o piatră ascuţită în batista sa, şi mă lovi cu toată puterea. Lovitura fuse atât de puternică şi atât de dureroasă, încât scosei un ţipet. Eram rănit la genunchiu şi sângele curgea. Deabea putui ajunge la pension sprijinit pe Eugeniu. Aci fui cuprins de friguri violente ; sforţarea agravase răul, şi genunchiul era foarte umflat. Medicul mă întrebă ce se întâmplase, şi din ce provenea rana. Îi spusei că căzusem pe o bucată de sticlă.",
    "El însă observă minciuna, şi mă făcu să-i mărturisesc că fusem lovit c’o bucată de piatră. Însă nici medicul nici d-1 Decotte, nu putură să mă facă să spun de la cine o căpătasem. Rana era serioasă trebuia să dureze mult timp ca să se vindece. Eu nu mă îngrijam de loc, eram într'un fel mulţumit. Scăpasem de matematice, şi puteam visa după gust. Mama venea în toate zilele. Intr’un timp era vorba să’mi taie piciorul. În tot cazul vindecarea dură mult. Am stat săptămâni întregi în pat şi pe urmă când m'am sculat eram liber de orice lecţie. Avui atunci timp să mă dedau poeziei, şi am scris mereu până în ziua când am ieşit din pension.",
    "Ce scrii acum îl întrebă Adela puţin înfiorată la auzul suferinţelor lui Victor. Îl rugă să-i arate din lucrările lui actuale, şi Victor îi promise că-i va citi din ele.",
    "În acest an academia din Toulouse propuse un premiu de poezie pentru restabilirea statuei lui Henric IV. Acest subiect îi plăcu lui Victor care era cam supărat pe Academia din Paris şi atras către Jeux Floraux, care gratificase pe Eugeniu c’un frumos crin de argint. De altfel putea să concureze fără usurpare asupra lui Eugeniu căci Jeux Floraux nu era din acele academii avare care n’au pentru poezie decât un singur premiu. Avea şapte.",
    "Victor mai avea o odă făcută «Fecioarele din Verdun» pe care o trimise, citind'o întâi Adelei. Era gata să înceapă poema statuia lui Henric IV, când Doamna Hugo avu o fluxiune de piept, pe care timpul rece de Ianuarie o agravă.",
    "Concursul fu uitat ; fraţii petrecură zilele şi nopţile la căpătâiul mamei lor.",
    "Intr’o seară D-na Hugo care se simţea mai bine întrebă pe Victor dacă trimise a doua odă. El răspunse că n’o făcuse, şi nu mai putea fi vorbă, de oarece pentru a mai sosi la timp ar fi trebuit ca s’o trimeată a doua zi dimineaţa. D-na Hugo fu foarte mâhnită de acesta şi adormi supărată.",
    "Victor văzând regretele mamei sale, se puse pe lucru, şi în timpul pe când o veghea compuse oda, pe care ea o găsi dimineaţa pe patul ei.",
    "După câte-va zile dela aceasta Victor primi din Toulouse această scrisoare.",
    "De când am primit odele D-tale Domnule, nu aud vorbindu-se împrejurul meu de cât de frumosul D-tale talent şi de prodigioasele speranţe pe care le dai literaturei noastre. Dacă Academia împărtăşăşte sentimentele mele Isaure nu va avea în deajunse coroane pentru ambii fraţi.",
    "Cei şeaptesprezece ani ai D-tale nu găsesc aci decât admiratori, aproape neâncrezători.",
    "Eşti pentru noi o enigmă a cărei secret o au muzele.",
    "Primiţi etc.",
    "SOUMET."
  ],
  "3": [
    "Fecioarele din Verdun avură dinstincţiunea «l’amarenthe d’or» şi, statuia lui Henric al IV  «crinul de aur».",
    "Victor era mulţumit, nu de gloria obţinută ci de plăcerea ce avea să arate aceste familiei, mai cu seamă Adelei, unde se ducea iarăşi regulat de când d-na Hugo se restabilise.",
    "Incepea din nou să spere. Devenise mai vesel. Nimic nu-i părea imposibil spre a duce viaţa de iubire, de poesie, alături de Adela nedespărţită tovarăşă.",
    "Insă visul lui fu întrerupt în punctul cel mai frumos.",
    "Iarna era pe sfârşite, d-na Foucher închiria pentru sezonul de vară o căsuţă prin împrejurimele Parisului. In acea vară ea voia să se stabilească la Isy. Aceasta contraria foarte mult pe Victor. In zadar căuta el să convingă că Isy nu era mult mai departe decât Consiliul de război, în zadar căuta să zică că n’aveau decât a trece Vaugirard, vizitele nu mai puteau să se facă în toate zilele.",
    "De multe ori însă când timpul era frumos, D-na Hugo lo pe ambii fii, cumpăra în drum panere cu fructe, pe care îşi făceau o plăcere a le duce la Isy. Servitoarea primindu-le ştia că trebue să mai adauge trei tacâmuri la masă.",
    "După ce mâncau fructele, se duceau în grădină pentru a respira aer curat, de multe ori însă respirau praf, căci zidul din fund care era stricat dădea pe locul unde se ținea balul satului. Adela și Victor stăteau aci de multe ori singuri, însă nu cu nepăsarea a anilor copilăriei, când în grădina din «Feuisantines se fugăreau, se jucau de a ascunsul.",
    "Se înroșeau decâteori mânele lor se atingeau, nu îndrăzneau la început să vorbească decât de lucruri indiferente, se priveau cu sfială. Cu timpul însă Adela iscusită, mai îndrăzneaţă, voia să ştie ce însemnau privirile de admiraţie ale tânărului.",
    "Ea îi zise într’o zi cu naivitate. Trebue să ai secrete Victor, n’ai unul care e mai mare decât toate.",
    "Victor conveni că avea secrete, şi unul mai mare decât toate.",
    "Ca şi mine zise Adela.",
    "Spunem care e secretul tău cel mai mare, şi eu ţi-1 voiu spune pe al meu.",
    "Secretul meu cel mai mare zise Victor cu timiditate, e că te iubesc. Al meu e tot acelaş, repeta Adela iute ca un ecou.",
    "Ghiaţa era ruptă, sentimentele de atât timp înăbuşite isbucniră în libertate ; îşi jurară credinţa vecinică. Victor o numea soţia lui. La început însă această iubire fu din cele mai cumpănite.",
    "Insă cu timpul sentimentele lui Victor se exaltează. Isy i se părea prea departe, n’o putea vedea în toate zilele.",
    "In fine sosi toamna şi familia Foucher, se întoarse la Paris.",
    "Focul în acest timp se transformase în flăcări.",
    "Incepură a coresponda. Victor ceruse aceasta dela Adela, care fu convinsă cu greu, dar care cedă. Acum Victor era mai puţin timid. El voise şi obţinuse dela Adela întâlniri. Puteau să se vază singuri, în grădina dela casa Toulouse, o grădină destul de frumoasă cu arbori mari în fund.",
    "Când mama ei eşea în oraş, tatăl ei era la birou, Adela se furişa prin coridoarele întunecoase, şi fugea în fundul grădinei, sub castanii umbroşi.",
    "Aci Victor o aştepta totdeauna cu nerăbdare, şi alesul de mâine chemat să rezume o naţiune, să pasioneze o epocă, stătea ceasuri întregi mână în mână cu copila pe care voia s’o convingă de iubirea lui nemărginită. Acest cuvânt era tot discursul lor.",
    "Insă ce era la Victor pasiune, la Adela nu era decât instinct.",
    "Ea cedase iubind unei impulziuni naturale, însă avea momente de şovăire, se speria de imprudența, de păcatul ei. Tatăl ei catolic înfocat, o crescuse in pietate, ea avea un duhovnic, conştiinţa ei nu era liniştită.",
    "Se gândea că la vârstă şi in situaţia lor, unde putea s’o ducă această iubire. E adevărat că c’un altul decât Victor aceasta n’ar fi fost fără primejdie, şi era sigură că dacă secretul lor se va descoperi, cea de întâi grijă şi datorie a părinţilor ar fi fost să-i despartă.",
    "De aceasta erau atât de convinşi amândoi, încât convenise de a vorbi de abea, şi de a se preface indiferenţi din momentul ce n’or mai fi singuri.",
    "Adela consimţise de a juca această comedie, însă suferea, credea că face rău.",
    "Ea ar fi fost cea mai nenorocită dacă ar fi perdut iubirea poetului ei. Tânăra glorie a lui Victor începuse de pe atunci să strălucească, ea însă era indiferentă la aceasta nu-1 iubea decât pe el şi nu-şi dădea bine seama de prestigiul cu care de pe atunci numele său era înconjurat.",
    "Victor din partea lui o adoră. Insă el vrea ca iubirea ei să fie ca a lui, adâncă unică, geloasă. Atunci începe a-i scri acele scrisori ingenioase, puternice, în care c’o dragoste nemărginită câteodată cu supărare şi nerăbdare el caută a lumina a ridica inima fetei, a o învăţa ce e iubirea adevărată, iubirea lui, pe care toţi dimprejurul ei vrea s’o arate ca periculoasă lipsită de raţiune, şi de a cărei mărinimie şi sinceritate el vrea s’o convingă.",
    "Cel mai bun mijloc de convingere e că el singur o admiră maistrul, e în genunchi înaintea elevei. In imaginaţia lui el o vede ca pe un altar, şi gemul lui tânăr se închină adânc cu umilinţă înaintea a tot puternicei iubiri.",
    "O ! dacă într’o zi va putea fi a lui ! de abea îndrăznea să spere aceasta. Insă de va fi a altuia, el va muri. Această idee de moarte place imaginaţiei sale, şi se infiltrează şi în acea a tinerei fete.",
    "Deocamdată el depune la picioarele ei, tot ce are tot ce este. Niciodată nu-i spune un cuvânt de lucrările sale, de succesele, de celebritatea lui născândă, ori de o face, e pentru ca să-i repetă că totul este a ei pentru ea, prin ea. Scrisorele lui aparţin numai iubirei, nu vorbesc decât de iubire.",
    "De ziua ei îi dedică o poezie.",
    "«Primul suspin». Cu ce bucurie primise Adela acest semn de iubire a tânărului laureat. Versurile erau cam triste, plângătoare, după cum era moda pe atunci. El nu vorbeşte decât de moarte. Adela nu se sătura de a le reciti mereu. Erau triste dar ce frumoase !",
    "In bucuria ei neprefăcută, ea le arată prietenilor, rudelor, invitate cu această ocazie. Insă ele, şi chiar mama ei, văzând în el omul de toate zilele, o povăţuesc să se ție rezervată. Toţi sunt la fel, şi de răspunzi dragostei lui el va fi cel de întâi care nu te va mai stima.",
    "El însă fiind sigur, o asigură o convinge. Semnează scrisorile «soţul tău» şi-i vorbeşte ca şi cum ar fi soţia lui.",
    "Nu e el sigur de iubirea lui sinceră, de intenţiunile lui leale, sigur de curajul, de perseverenţa lui?",
    "Fondul iubirei lui e respectul şi nu se poate spune că acesta era fără merit, căci Adela era atunci în toiul farmecului şi a frumuseţei.",
    "Sănătatea lui Foucher se întărea pe atunci. Adela face totul pentru a primi mai des seara.",
    "Tinere prietene de ale ei, veneau cu părinţii lor. Cântau, dansau, jucau jocuri de societate, se împrăştiau de multe ori în grupuri. Unul din aceste grupuri era Victor cu Adela. Dar minutele erau scurte, nu puteau vorbi mult timp fără martori. Victor era gelos. Adelei îi plăcea dansul, Victor nu simţea nici o plăcere a se învârti mereu în sunetul muzicei. Nu putea pretinde dela Adela să renunţe la o plăcere a vârstei ei, însă era trist, posomorât. Nu se despărţeau însă niciodată supăraţi şi Victor împăcă toate cerându-i iertare, în scrisori mai aprinse, mai pasionate.",
    "Iubirea îi scrie el, nu-i sinceră nu-i adevărată, dacă nu-i geloasă. Mult timp mi-am repetat cele mai mici întâmplări a acestor momente atât de frumoase, atât de scurte, atât de regretate, petrecute lângă tine, Adela mea adorată, de multe ori amintirea ta scumpă m’a împedicat să dorm, şi când în fine somnul a venit, mii de visuri de fericire mi-au readus imagina ta strălucitoare de farmec, de dulceaţă. El îi scrie decâteori poate scrisori pasionate, şi voia ca ea să nu-l uite un minut. Îi face cadou un saşet pentru ca zilnic să-şi amintească de el, cultivă, neavând grădină în ghiveciu florile ei preferate, şi i le duce în ascuns.",
    "Adela vede cu bucurie, dar cu oarescare teamă, iubirea lui crescândă, citeşte extaziată scrisorile lui din ce în ce mai pasionate, pe care i le bagă în mână pe furiş. Se miră de gravitatea lui ingenioasă, de accentul de energie, cu care se exprimă. El se lasă în toate în voia ei ; el e sincer, însă se poate vedea din toate că el o conduce, c’o va conduce totdeauna, şi că nu se oferă de a o asculta, decât ca s’o supue mai bine. Ea era departe de a prevedea că aceste scrisori vor servi ca model de iubire ideală.",
    "Dar corespondența tinerilor îndrăgostiți fu descoperită, şi trebuiau s’o întrerupă luni de zile.",
    "Doamna Foucher, care observase multe se alarmă şi înştiinţă pe soţul ei de ceeace se petrecea. Foucher nu se prea supără de aceasta însă nu voia să râmâie într’o situaţie echivocă.",
    "Mama lui Victor nu bănuia nimic. Ce va zice ea aflând sentimentele fiului ei ? Aceasta voia el să ştie cu orice preţ.",
    "D-l Foucher era dispus să vază cu plăcere înclinaţia lui Victor pentru fiica lui. Îşi aduse aminte că fuse logodiţi în neant, în ziua când generalul Hugo pe atunci reporter la consiliul de războiu era prietenul lui cel mai bun.",
    "Parcă-l vedea cum în ziua nunței lor celebrate în aceiaşi zi, el îi întinse paharul zicându-i. Să dea Dumnezeu ca D-ta să ai o fiică şi eu un fiu, şi să-i căsătorim. Inchin paharul în sănătatea lor.",
    "Acest toast ţinut la hotel de Vise de Leopold Hugo atunci reportor la consiliul de războiu trebuia să se realizeze după presentimentele lui Foucher, care de mult nutrea în secret acest gând. I se părea că vede în faţa lui pe soldatul cu aerul mândru, viguros şi vesel care avea în expresia feţei acea frumuseţă superioară «bunătatea» parcă îi revenea timpul frumos petrecut împreună, când amândoi stăteau sub acelaș acoperământ, când erau în ajun de a se căsători, şi stăteau toată noaptea se vorbească de proectele lor de viitor.",
    "Foucher se mira şi azi, cum generalul se îndepărtase atât de uşor de familie, când îşi aducea aminte cu câtă exaltare îi vorbise de războiul din Vandeea, cum avuse ocazie să vie des la Nantes, cum făcuse cunoştinţa armatorului Trebuchet, şi a celor trei fete ale lui, cu cât entuziasm îi vorbise de una din ele d-ra Sofia, mirându-se de independenţa ei de spirit, de individualitatea, de seriozitatea ei pe care n’o aveau multe femei, cum lăuda fineţa ei descriindu-i  mâinele şi piciorele ei de copil, inteligenţa fizionomiei, şi a privirei. Pentru a o vedea mai des, consimţise el soldatul convenţiunei, a se împrieteni cu apărătorul lui Ludovic al XVI.",
    "Îi istorisise promisiunele de căsătorie ce-i făcuse, greutăţile d-rei Sofie a convinge pe tatăl ei s’o dea unui militar, a căror soţii sunt destinate sau a merge din loc în loc, sau a trăi părăsite. Trebuchet avea dreptate, şi o ştia bine. Insă iubirea pentru unica fată ce-i mai rămase, celelalte intrase în ordinul Ursulinelor, îl făcu nu numai se consimte, ci se vie cu ea la Paris, căci L. Hugo îi scrise că terminând războiul nu va mai putea să se întoarcă la Nantes. Foucher îşi mai aminti de toate greutăţile ce le întâmpinase prietenul, până văzu îndeplinită căsătoria atât de dorită.",
    "Trebuchet era catolic fervent. Bisericele erau pe atunci închise. D-ra Sophie Trebuchet volteriană nu ţinea mult la cununia religioasă. Leopold Hugo nu ţinea de loc. Greutatea era Trebuchet, care însă neavând ce face, consimţi la toate. Foucher îşi reaminti cum după nuntă îşi instalase amândoi gospodăria la hotel de Vise. Ce uniţi trăise amândoo căsniciile, şi cum se menţinuse prietenia lor din trecut. Cât o plânse de sincer Foucher pe d-na Hugo când aflase toate întâmplările lui L. Hugo; cât îi părea de rău văzând că vecinicele despărţiri aduse desbinarea menajului. Numai el ştia câte scrisori îi scrise generalului, aducându-i aminte. Toate fuse în zadar el era în mrejele contesei de Salcano.",
    "Mult timp Foucher rămase cu gândurile în trecut, mai amintindu-şi de diverginţa opiniilor lor politice, care nu fusese însă atât de înrădăcinate spre a-i desbina de tot. Readus în fine la realitate el se gândea care ar fi modul cel mai nimerit de a comunica d-nei Hugo cele descoperite de soţia sa. Se gândea că în baza vechei lor prietenii doamna Hugo nu va fi contra acestei uniri, şi se decise a se duce cu soţia lui la ea, spre a-i expune lucru. Vedea că din funcţia pe care o ocupa la ministerul de războiu de abea putea trăi ei şi cu cei trei copii. Nu putea spera se strângă dotă Adelei. Averea lui Victor era şi mai puţin strălucitoare încă. Insă el era fiul generalului Hugo, şi generalii imperiului chiar între regalişti erau bine văzuţi. Pe urmă d-1 Foucher cititor instruit şi mai cunoscător decât ar fi vrut s'o arate fuse în stare se aprecieze talentul lui Victor, şi se prevadă viitorul lui, ştia de menţiunele lui dela Academie, cunoştea scrisoarea lui Soumet dela Academia din Toulouse şi nu se îndoia că va ajunge departe Victor care cunoştea pe mama lui, se speria auzind de demersul părinţilor Adelei.",
    "Ştia pe mama lui autoritară şi se cutremura gândind la deciziunea ce va lua când va afla toate.",
    "Prevedea că ori care ar fi acea deciziune, el va trebui să se supue, mai întâi pentrucă se temea de ea, pe urmă pentrucă o iubea prea mult pentru ca să-i poată cauza vr’o supărare. Şi iubirea mamei lui pentru el se mărea din zi în zi. Îl smulse morţii şi-l vedea cu mândrie devenind tot mai puternic, în timp ce şi talentul său creştea mereu.",
    "Cu cât vedea că valorează mai mult, încrederea ei in el se mărea, ii pretindea mai mult, voia să fie numai al ei Victor înţelegea de mult toate aceste, şi de acea inimă i se strânse de durere, când într'o zi domnul şi doamna Foucher, veniră la mama lui, cerându-i o întrevedere particulară.",
    "Aceasta era în 26 August 1820. Prima mişcare a doamnei Hugo, fu uimirea. Se putea crede aceasta? era posibil?",
    "Victor, acest copil care mai eri se ţinea de rochia ei? se fie înamorat, de luni de zile?",
    "Ea cunoştea bine pe fiul ei, cunoştea inima lui pasionată capabilă numai de sentimente adânci, adevărate, şi resimţea acea durere adâncă, gelozia mamei.",
    "Fiul ei se iubească pe alta ca ea? se iubească o fetiţă cărei ea nu-i dase nici o importanţă?",
    "Ea era deci acea care-i furase inima copilului ei.",
    "De ce era ea însă atât de indignată? Nu prezise nu dorise generalul, tatăl lui Victor această unire?",
    "Azi mândria mamei se revolta la un astfel de gând, uitase de prietenia veche ce o lega de familia Foucher.",
    "Se gândea că Victor e fiul generalului Hugo, că prin el însuşi ajunse celebru, că în curând va ajunge la glorie, putând pretinde la cele mai rare, la cele mai bogate partizi.",
    "Nu putea să se împace cu ideia de a-1 şti înamorat de fiica fără dotă a unui amploiat.",
    "Dacă doamna Hugo ar fi fost pregătită la lovitura care trebuia s'o primească, ea ar fi îndulcit faţă de doamna şi domnul Foucher, expresia sentimentelor ei, însă ea fuse atât de surprinsă că nu-şi păzi cuvintele.",
    "Un astfel de măritiş răspunse ea revoltată, apropiat sau îndepărtat, nu se putea face, nu se va face niciodată, cât timp va fi ea în viaţă.",
    "Domnul Foucher răspunse foarte rece. Ambele familii conveniră că vor înceta a se vizita, şi că orice relaţiuni vor fi întrerupte. Era mai mult decât despărţire, era desbinare. Victor fu chemat, şi i se comunică deciziunea luată. In acest timp el se înarmase cu forţă şi curaj. Trebuia se arăte că era bărbat. Lucru de mirat e că el nu se supărase pe mama lui, care era cauza rupturei. El era din acei oameni, care scuza toate la persoanele pe care le iubesc. Îi era necaz numai pe tatăl Adelei, care pătrunse dulcele lor secret, şi se decise a lua faţă de acest tiran o mândră şi frumoasă înfăţoşare.",
    "El spuse franc că iubeşte pe Adela, pe urmă auzi sentinţa care-1 gonea din paradis fără să clipească.",
    "Insă când părinţii Adelei plecară când rămase singur cu mama lui atunci copilul reapăru, şi isbucni în lacrimi. Mama lui mişcată de durerea fiului iubit, căuta să-l mângâie, dar el fugise, să închise în camera lui, şi plânse mult. Dacă Adela era perdută pentru el, nu-i mai rămânea decât să moară. Insă se răsgândi iute, pe cât Adela era liberă încă, pentru ce să dezespere ? Poate odată va avea nevoe de el, şi nu-i scrise că era la dispoziţia ei. Gândul însă că nu va putea s’o mai vadă îl întrista, îl înfiora.",
    "De ce mama lui era atât de ambiţioasă pentru el ? De ce visase avere, care pentru el nu era fericire ?",
    "Se gândea ce chibzuită fusese ea in toate ocaziile, în toate împrejurările grele prin care trecuseră. Insă astă dată purtarea ei fuse lipsită de înţelepciune.",
    "Ea uitase că sufletul nu se nutreşte din bogății şi onoruri, şi că viaţa pierde totdeauna din fericire, ceeace câştigă în strălucire.",
    "Se gândea că această greşală a mamei să-i servească de lecţie.",
    "Nu va prefera niciodată proiectele calculate şi recele speranţe pe care vârsta lui coaptă va fi chibzuit pentru copiii săi, afecţiunelor, înclinaţiunelor inimei lor, bine înţeles, dacă va fi mai întâi sigur de curăţenia, de sinceritatea acestor afecţiuni.",
    "Va căuta să-i îndrumeze după experienţa sa spre fericirea lor; dar niciodată nu va cerca să distrugă ceeace e indestrictibil, o iubire virtuoasă, într’o fiinţă curată.",
    "Astfel se gândea Victor, în timp ce domnul și doamna Foucher ajunseră acasă. Ei înştiințară foarte simplu pe fiica lor, că orice relațiuni cu d-na Hugo erau întrerupte, şi că nu va mai veni  să-i vadă.",
    "Dar Victor întrebă Adela ? Victor nu va mai veni, nici el, nu voia să vie?",
    "Ei nu-i spuse Adelei nici un cuvânt mai mult, lăsând pe biata fată prada celor mai triste presupuneri. Victor să n’o mai iubească, ea nu putea crede aceasta. Devenea din ce în ce mai tristă, văzând că zilele, săptămânele se treceau fără să primească nici o ştire dela absent.",
    "Părinţii văzând suferinţa ei căutau s’o distreze făcând petreceri, vizite. Totul la început era în zadar. Adela era prea supărată, prietenele pe care le invita îi mai turnau sare pe rană, voind a şti toate. Râdeau, făceau glume răutăcioase, pe când ea la aceste întruniri nu trăia decât cu amintirea serelor petrecute cu Victor, a scrisorelor citite pe furiş, a florilor strecurate în mână pe care ea le uscase. Insă câteodată se indigna. Victor nu era omul superior pe care-1 crezuse ea, avuse dreptate prietenele. Atunci căuta să se răzbune. Devenise vioaie, veselă, căuta să se distreze cu cunoscuţii care veneau cu prietenele ei. Unul voia chiar s’o ia în căsătorie. Insă la aceasta Adela se opuse cu înverşunare. In fond tot mai spera. Poate că el va reveni. Adela se temea să facă un pas decisiv.",
    "Pe urmă putea ea să nu se încreadă de loc, când recitea scrisorile lui Victor, când vedea promisiunile lui aprinse, angajamentele sfinte ?",
    "In acest timp Victor îşi regăsise curajul.",
    "Mama lui putea să ceară dela el să renunţe a vedea pe Adela, însă nu putea să-i ceară să renunţe de a o iubi.",
    "A şi cuceri soţia, chiar contra voinţei mamei lui deveni de atunci ideea lui fixă.",
    "Îşi repeta cu glas slab cuvânt cu cuvânt asigurările din ultima scrisoare, înainte ca secretul lor să fi fost descoperit.",
    "Sunt dezolat prea iubita mea Adela de a te vedea bolnavă, şi dacă ideile ce le-ai făcut despre mine contribue a te pune în această stare, nu ştiu ce să fac ca să-ţi probez că te înşeli. Cu toate aceste Adela mea pentru că şirul ideilor mă fac să-ţi vorbesc, trebue să-ţi spun că în curând va trebui să renunţ la aceasta din urmă şi unică bucurie. Sunt rău văzut de părinţii tăi, şi de sigur că au de ce să se plângă de mine. Îmi recunosc greşelile, sau mai bine zis greşeala, căci n′am de cât una singură, aceea de a te iubi.",
    "Simţi şi tu că nu pot să-mi urmez vizitele, într’o casă unde sunt rău văzut.",
    "Iţi scriu aceste cu lăcrimi în ochi, şi roşesc ca un prost şi ambiţios ce sunt.",
    "Dar orice s'ar întâmpla primeşte aci inviolabila mea promisiune de a nu avea nici odată altă soţie ca d-ta, şi a deveni soţul tău îndată ce-mi va sta în puterea mea. Arde toate scrisorile mele şi păstreaz’o numai pe aceasta.",
    "Poate că părinții să ne despărţească, dar eu sunt al tău ; sunt binele, proprietatea, sclavul tău. Nu uita niciodată aceasta. Poţi dispune de mine ca de un lucru, nu ca de o persoană ; în orice loc m'aş afla, departe sau aproape, scrie-mi dorinţa ta, şi voi asculta sau voi muri.",
    "VICTOR HUGO.",
    "Contra obiceiului o semnase cu numele lui întreg. Avea un singur mijloc de a-şi ţine promisiunea munca !",
    "De atunci începu acea muncă neobosită, care trebuia să dureze toată viaţa lui.",
    "Işi propuse să sufere, dar să nu renunţe. Din cele doo piedici, una vârsta, va dispare dela sine, cealaltă sărăcia, depindea de munca lui.",
    "Incepu a lucra c’o înverşunare extraordinară.",
    "Incă în acelaş an 1820, el trimise concursului tuluzan Moise pe Nil, care avu un, premiu.",
    "Trei premii îl numeau de drept maâtre de «Jeux Floraux» şi astfel se văzu la optsprezece ani, academician de provincie. El fuse recunoscut poet de marele public încă din 1819, prin publicarea satirei «Telegraful».",
    "Nu venea cu nimenea în contact.",
    "Lucra cu înverşunare, cu slaba rază de speranţă că odată, poate îşi va realiza idealul.",
    "Doamna Hugo făcea totul pentru a-1 face să uite pe acea pe care el o avea vecinic înaintea lui, şi pe care ea ar fi vrut s’o smulgă cu orice preţ, din amintirea lui.",
    "Ea căuta să-l facă să prindă gust pentru societate, ar fi vrut să excite amorul lui propriu pentru a dobândi glorie, renume. Insă toate erau în zadar. Ea singură îi sădise în suflet neâncredere în lume, dispreţ pentru gloria deşartă. Vedea ea prea bine că nu va isbuti cu nimic.",
    "Victor voia să-şi înceapă altfel viaţa, nu în bucuriile trecătoare şi plăcerile care se sting. Urmărea un scop unic. Nu vorbea nici odată cu Adela, însă ea ghici că se gândea la ea. Căuta orice ocazie pentru a se face cunoscut sperând că aceasta îi va aduce cu timpul posibilitatea de a-şi ţine promisiunea dată Adelei."
  ],
  "4": [
    "Moartea ducelui de Besy inspiră lui Victor o odă, care reuşi mult în lumea regalistă.",
    "Ludovic al XVIII recită de mai multe ori înaintea intimilor săi strofa care începe cu :",
    "Monarh cu părul alb",
    "Grăbeşte-te timpul trece.",
    "Domnul de Chateaubriand vorbind despre odă c’un deputat, spuse că autorul, era un copil sublim.",
    "Acesta (Agier scrise asupra odei un articol într’un jurnal, citând cuvântul lui Chateaubriand. Acest cuvânt al marelui scriitor fu repetat în toate părţile şi Victor Hugo intră în adevărata celebritate.",
    "Se duce să mulţumească domnului Agier pentru articol, dar nu îndrăzni să înfrunte gloria d-lui de Chateaubriand, care era mirat că nu-1 vedea, şi care o spuse lui Agier.",
    "Deputatul veni la doamna Hugo, care nu mai râdea ca la început de Attala, de când autorul admirase pe fiul ei, şi care ordonă lui Victor, vizita teribilă.",
    "De altfel simţise el singur, că din momentul ce d-l de Chateaubriand îl chema, nu putea să reziste şi trebuia să sufere onoarea impusă.",
    "A doua zi la orele şapte domnul Agier veni să-l întovărăşească.",
    "Nu fără o vie emoţiune ajunse el la No. 27 din strada St. Dominique. Urmă conducătorul său printr'o curte, în fundul cărei era o clădire şi urcară un peron. Domnul Agier sună. Un servitor cu şorţ alb deschise, îi introduse în anticameră, pe urmă într’un mare salon mobilat cu simplicitate, a cărei scaune erau înfăţate cu stofă grii.",
    "Doamna de Chateaubriand aşezată pe o canapea nu se mişcă.",
    "D-l de Chateaubriand rezemat de sobă fără a se deranja zise lui Victor !",
    "D-le Hugo, sunt încântat de a vă vedea. Am citit versurile d-v. acele care le-ați făcut despre Vandeea şi acele care le-aţi făcut acum asupra morţei ducelui de Besy. In cea din urmă mai cu seamă sunt lucruri care nici un poet din aceste timpuri n’ar fi putut să le scrie.",
    "Vârsta şi experienţa mea îmi dau din nefericire dreptul de a fi franc, şi vă spun cu sinceritate, că sunt părţi care-mi plac mai puţin dar ce e frumos în odele d-voastră e într’adevăr frumos.",
    "Lauda era frumoasă, cu toate acestea era în înfăţoşarea, în timbrul vocei, în modul de a împărţi lauda, ceva atât de suveran, că Victor se simţi mai degrabă micşorat decât mărit. Îngâna un răspuns, şi ar fi vrut să plece. Doi prieteni de ai casei veniră la timp, pentru a întoarce atenţia. Victor avu timp să se reculeagă, şi putu să se uite la marele scriitor, pe care nu-1 cunoştea decât din cărţi domnul de Chateaubriand afecta ţinuta militară. Omul de litere îşi aducea aminte de cel de arme.",
    "Ceeace era frumos la el era faţa ; era în disproporţie cu talia, dar era nobilă şi gravă. Ochiul era mândru, surâsul încântător. Aceasta dura însă nu mai o clipă ; imediat gura relo expresia severă şi îngânfată. Se înopta. Nu se aducea lumină.",
    "Stăpânul casei lăsa ca conversația se cadă. Victor jenat întâi de conversaţie, era acum de tăcere. D-l Agier se sculă. Chateaubriand văzându-i că plec, invită pe Victor să revie să-l vadă, şi-i spuse că-1 găseşte în toate zilele între şapte şi noo dimineaţa.",
    "Victor trecu fără a se opri anticamera, când fu în stradă respira adânc.",
    "Sper că eşti mulţumit îi zize d-l Agier.",
    "Da, de a fi aci.",
    "Cum exclamă deputatul, d-l de Chateaubriand n’a fost încântător cu d-ta. El ţi-a vorbit mult.   Nu-1 cunoşti. Poate să stea 4-5 oare fără se zică un cuvânt.",
    "Face pentru d-ta o adevărată excepţie, invitându-te la orice timp. Dacă nu eşti mulţumit e greu să-ţi intre în voe.",
    "Victor nu părea convins.",
    "Îi plăcea autorul «Martirilor» mai mult în cărţile decât în salonul său, şi fără d-na Hugo a cărei influenţă asupra fiului era a tot puternică, relaţiunele s’ar fi oprit aci.",
    "Din respect pentru mama lui el relo într’o dimineaţă drumul străzei St. Dominique. Acelaş servitor îi deschise. De astă dată d-l de Chateaubriand îl primi în camera lui. Trecând prin salon se încrucişă cu d-na de Chateaubriand, care cu toată ora matinală era gata de eşit.",
    "Ea nu se opri pentru acest mic tânăr, se închină însă uşor înaintea lui.",
    "Când Victor intră d-1de Chateaubriand era in neglijeu, capul legat c’un tulpan de foulard stătea la masă cu dosul la uşă, şi răsfoia nişte hârtii. Se întoarse cu grabă.",
    "A bună ziua d-le Hugo te aşteptam, şezi. Ai mai lucrat de când te-am văzut? De sigur nu.                  Ai făcut multe versuri ?",
    "Victor răspunse că făcea totdeauna câteva.",
    "Ai mare dreptate.",
    "Ah versurile ! fă versuri !",
    "Aceasta e înalta literatură. Adevăratul scriitor e poetul. Şi eu am făcut versuri, şi mă căesc că n'am continuat. Versurile mele valorau mai mult decât proza.",
    "Ştii că scriu o tragedie !",
    "Trebue să asculţi o scenă.",
    "Secretarul d-lui de Chateaubriand aduse manuscrisul cerut.",
    "Autorul lui Renea citi atunci cu pompă şi convingere un dialog, pe urmă un cor, care părea combinat din corurile din Esther şi Athalie.",
    "Victor căuta să găsească aceasta foarte frumos şi răuşi să admire versurile corului.",
    "El duse din aceasta a doua vizită o impresie mult mai bună decât dela întâia. Dedica d-lui de Chateaubriand o odă intitulată : «Geniul» I Le Geanie.",
    "Se duse de multe ori să-l vadă, dar rar îi găsi vioiciunea şi buna voinţă pe care o arătase la a doua vizită.",
    "Nu fără o secretă bucurie auzi Victor că d-1de Chateaubriand era numit ambasador la Berlin.",
    "Se duse să-l felicite, şi să-şi ia rămas bun.",
    "Cum ii zise ambasadorul, d-ta nu vii cu mine ?",
    "Victor făcu ochii mari.",
    "Da, relo maistrul penei, te-am ataşat ambasadei fără a te întreba, şi te iau cu mine.",
    "Victor îi mulţumi călduros de buna lui intenţie, şi-i zise că nu putea părăsi pe mama lui.",
    "Numai pe mama d-tale zise d-1de Chateaubriand surâzând ?",
    "In fine eşti liber. Îmi pare rău că nu se poate, ar fi fost onorabil pentru noi amândoi.",
    "Toate aceste lucruri nu făceau asupra lui Victor nici o impresie. Puteau cel mult să-i ocupe spiritul, dar inima lui suferea. Se gândea mereu la Adela, şi n’avea nici cu cine vorbi de ea. El scrise pe atunci unui prieten :",
    "«In luna lui Maiu al anului trecut, având nevoe de a exprima câte-va idei, care mă apăsau, şi pe care versul francez nu le primeşte, mă gândii să încep un fel de roman.",
    "Aveam un suflet plin de iubire, de durere, de tinereţe, nu îndrăzneam să încred secretele mele nici unei fiinţe vieţuitoare. Mă gândeam că hârtia îmi va fi confidentul mut, dureros, şi folositor.",
    "Ştiam că această lucrare ar putea să-mi aducă profit, dar această consideraţiune era secundară când începui cartea. Voiam să depun undeva agitaţiunele inimei mele noi şi înfocate, amărăciunea regretelor, nesiguranţa speranţelor.",
    "Pe Adela sub numele de Ethel voiam s’o descriu ca o tânără fată care ar realiza idealul tuturor imaginaţiunelor poetice, voiam să mă mângâi descriind imagina celei pe care o pierdusem, şi care nu-mi apărea decât într’un viitor îndepărtat. In Ordener voiam să arăt un tânăr nu cum sunt eu, ci cum aşi fi dorit să fiu. Ordener trebuia să-i adreseze Adelei pe hârtie toate cuvintele de iubire pe care eu nu puteam nici să i le scriu, nici să i le spun.",
    "Victor ar fi vrut ca Adela să citească cartea însă se gândi că aceasta era posibil numai după ce el va fi isprăvit toată cartea.",
    "Se gândi atunci la «Conservatorul literar».",
    "Domnul Foucher primea revista şi de sigur n’o va putea ascunde Adelei.",
    "Din numeroasele sale citiri scoase dintr’o cronică din secolul al XV istoria unui tânăr poet Raymond d’Ascoli, care despărţit de cea pe care o iubeşte preferă să se omoare.",
    "Victor compuse asupra acestui subiect o elegie «Tânărul exilat» şi în calitate de redactor şef însera această scrisoare deghizată în No. din Iulie 1820 al «Conservatorului literar», Raymond d’Ascoli scrie Emmei şi Adela cu inima bătând de bucurie putu citi întreaga poezie terminată cu aceste versuri: Te iubeam fără delir, te iubesc cu furie.",
    "A nu-ţi călca cuvântul, Emma gândeşte-te la mine.",
    "Respectă-ți jurământul.",
    "Adela şi-a respectat jurământul.",
    "Victor a reuşit să-i amintească de el.",
    "D-na Hugo pricepu însă ca şi Adela senzul acestei poezii tendenţioase. Victor se temuse că aceasta va supăra pe mama lui, însă situaţia era gravă. Se vorbea de un nou pretendent la mâna Adelei, şi el voise cu orice preţ să-i amintească de angajamentele lor. Prin aceasta relaţiunele lor deveniră mai supraveghiate. Tot «Conservatorul literar» le veni în ajutor.",
    "D-l Foucher care era şef de birou la ministerul de războiu, publică în acelaş timp un volum intitulat: «Manual de recrutare» carte specială fără pretenţiuni literare.",
    "Victor se grăbi a aduce în «Conservatorul literar» multă laudă, marei lucrări pe care o făcuse tatăl Adelei. D-na Hugo nu putea zice nimic.",
    "Articolul plăcu de sigur, însă d-1Foucher crezu că trebue să păstreze tăcere.",
    "Se întâmplă tocmai atunci că Franţa să capete moştenitorul regal pe care-1 aştepta. Victor îi făcu o odă, o tipări în «Conservatorul literar», pe urmă una pe o plachetă tipărită de o parte, pe care o trimise d-lui Foucher c’o dedicaţie pentru el. De astădată bunul d-nu Foucher nu putea să se dispenseze de răspuns fără a lipsi la cea mai elementară lecţie de politeţă. Cu toate acestea el nu scrise direct lui Victor, ci adresă d-nei Hugo scrisoarea următoare :",
    "Doamnă,",
    "«Trebuia să mulţumesc d-lui Victor Hugo de articolul d-sale măgulitor asupra «Manualului Recrutăriei».",
    "«Vin a-i aduce mulțumiri noi, pentru darul odei sale asupra naşterei ducelui de Bordeaux!     Soţia mea se asociază la această datorie, căci a împărtăşit plăcerea ce ne-a cauza, aceste versuri.",
    "«Părţile ca un fluviu misterios șoarece, orfani, au fost gustate și de un auditoriu, care cu toate acestea nu e poetic. Știi că nimene la noi nu ştie să judece versuri.",
    "«Aş avea sa întreţin pe aceşti domni de anumite opere care ar fi o pradă abundentă pentru critică.",
    "«Imi propun să i văd, şi de a vă reânoi d-nă asigurărele sincerilor şi respectoaselor noastre legături».",
    "«A d-v. prea supus şi ascultător",
    "Servitor",
    "F.FOUCHER.",
    "Această scrisoare produse o mică apropiere, şi Victor Hugo fu fericit de a vedea la el pe tatăl Adelei.",
    "Dar ea ce făcea? ce se gândea? îl iubea încă ? Aceasta voia să ştie cu orice preţ. Iubirea lui crescuse în absenţă, nu putea suferi că acea care era unica ţintă a vieţei lui, să se înstrăineze de el."
  ],
  "5": [
    "Adela lua pe atunci lecţii de pictură dela o prietenă d-ra Duvidal, care mai târziu deveni cumnata lui Victor, căsătorindu-se cu fratele lui cel mai mare Abel. D-ra Duvidal  locuia în acelaş quartier cu Adela, şi Victor ştia că mai în fiecare dimineaţă Adela venea la ea singură, ca vecină.",
    "Era în luna Februarie 1821. Victor ne mai putând rezista înfrunta toate, şi se duse să pândească împrejurimele casei Adelei. O văzu eşind, o urmări, şi când fu la oare-şi care distanţă, o întâmpină, şi-i adresă cuvântul.",
    "Ea îl asculta, îi răspunse, nu-1 opri de a reveni.",
    "După ce conveniră de a se întâlni cu el, schimbară bilete, care în scurt timp se prelungiră în scrisori.",
    "La început aceste scrisori fură foarte duioase, însă cu timpul cele ale lui Victor deveniră îngrijorate, şi chiar violente.",
    "Fuse o mare fericire, pentru ei de a se revedea, însă Adela observă deodată că riscă reputaţia ei de fată preumblându-se zilnic c’un tânăr pe stradă.",
    "Îşi propuse atunci de a înceta cu aceste întâlniri. Victor se supără, şi ea trebuia să cedeze, obţinând numai ca ele să fie mai rare.",
    "De când avuse fluxiunea de piept doamna Hugo devenise tot mai suferindă. Credea că răul îi venea dela locuinţă. Deprinsă cu aer bun, îi venea greu să fie mereu închisă în casă. Nemai putând suferi aceasta, ea închireie în strada Mezières No. 10 o casă cu grădină.",
    "Era atât de grăbită de a părăsi al treilea etaj, încât nu voia să aştepte să i se zugrăvească apartamentul unde se muta.",
    "Odată instalată, pentru a isprăvi mai iute şi pentru a face economii se apucă singură de lucru şi puse şi pe cei doi fii ai săi să-i ajute. Era în ideile ei, că omul trebue să ştie să şi ajute în orice împrejurare.",
    "Ei redeveniră grădinari ca pe timpurele când aveau grădina din Feuisantines. Grădina se găsea în stare rea, trebuia să fie îngrijată. Era momentul, primăvara se apropia, trebuia săpat, semănat.",
    "Mama lor săpa mai mult decât ei. Iubirea pentru flori o făcea să nu simte oboseala, Într’o zi când voia cu orice preţ să isprăvească un strat, îi fu prea cald, şi bău un pahar cu apă rece. Îndată simți că i se face rău, o noo flucsiune de piept se declară.",
    "Fii ei petrecură iarăşi nopţile veghind. Bolnava scăpă bine din faza primejdioasă. Plămânii ei însă erau slăbiţi. Trăgăna câte-va săptămâni, într’o convalescenţă aparentă, şi căzu iarăşi la pat, la sfârşitul lunei Mai. In Iunie avu aparenţa de a se fi restabilit, şi fraţii sperară într’o grabnică vindecare.",
    "La 27 Iunie înainte de prânz, se aflau iarăşi amândoi singuri cu mama lor.",
    "Eugeniu zise lui Victor : Uite ce bine se găseşte mama, nu s’a trezit dela miezul nopţei.",
    "Da zise Victor, în curând va fi restabilită.",
    "El se apropia s’o vază, şi o sărută pe frunte.",
    "Fruntea era rece. Ea murise.",
    "Abel chemat în grabă, se ocupă de amănuntele lugubre.",
    "A treia zi, puţini prieteni, câteva persoane atrase de celebritatea începătoare a lui Victor, conduse pe moartă la biserica St. Sulpice, şi de acolo la cimitirul Montparnase.",
    "Prietenii luară cu ei pe cei trei fraţi, şi încercară a-i distra. Dar Victor prefera să plângă şi se întoarse singur în casa goală. Nu putu sta mult acolo unde nu mai era mama lui. Eşi şi se duse la cimitir. Când veni ora să se închidă porţile, el rătăci pe bulevarde, neştiind încotr’o să-şi îndrepte paşii, desperat, sătul de viaţă. Instinctiv lo drumul străzei Cherche-Midi, unde era casa Toulouse, în care locuia familia Foucher.",
    "Era ora unsprezece de noapte. O ploaie măruntă cădea, şi aerul se răcise în mod simţitor. Victor rătăcea singur în faţa casei, voind numai a trece, şi a-şi relua pe urmă drumul locuinţei lui singuratece. Era sigur că casa consiliului de războiu va fi în cel mai mare întuneric, ştiind că la acea oră dormeau cu toţii. Se înşelase.",
    "Poarta era mare, deschisă, curtea şi ferestrele luminate frumos. Se simţea împins de un grup de tineri, care intrau glumind râzând cu hohote.",
    "Prima lui mişcare fu de a-şi urma drumul, însă îi fu cu neputinţă de a face un pas înainte. Luând atunci o deciziune supremă. împins parcă de o amară dorinţă de a suferi, el pătrunse în curte, urcă iute scara mare şi intră într'o vastă încăpere goală, unde se isprăvise a se juca teatru şi care lui îi făcu impresia de un mormânt.",
    "Văzu într'o oglindă faţa sa care avea paloarea morţei, doliu de la pălăria pe care o avea pe cap.",
    "Aceasta îl readuse la realitate. Fugi iute şi se aventură într’un coridor întuneric, de unde auzi deasupra capului său paşii dansatorilor, sunetul muzicei.",
    "Nu mai putu rezista. Se urcă întâi un etaj, apoi celalt, cunoştea casa foarte bine.",
    "Se duse la un vasistas, care lumina de sus, sala balului. Acolo singur în întuneric se apropia cât mai mult de geamuri, şi se îmbătă cu desperare de plăcerea altora. In curând văzu pe cea atât de căutată ; ea era în rochie, albă, gătită cu flori în cap, dansând şi surâzând. Era prea mult pentru inima lui sfâşiată de atâta durere. Gelozia deveni mai puternică de cât iubirea. Rămase înlemnit neputând să-şi dea seamă ce se petrecea. Nu mai era pentru el nici o speranţă în lume, de oarece mama lui era moartă şi Adela petrecea, nemai gândindu-se la el. I se părea că moare de mai rămâne un minut mai mult. Îşi spuse că piciorul lui nu trebuia se mai calce în aceste locuri, că trebuia să uite pe acea, care nu lua nicio parte la durerea lui nemărginită, petrecând în ziua înmormântărei mamei sale. Se redeşteptă par'că din gelozia nebună de care fusese cuprins, văzând pe Adela înconjurată de mai mulţi tineri, care se întreceau care de care a-i fi pe plac.",
    "Făcu un gest ca şi cum ar fi luat rămas bun dela fericire, şi eşi iute din casa, unde crezuse după moartea mamei lui că va găsi un sprijin, o mângâiere.",
    "Mult timp rătăci singur prin părţile cele mai îndepărtate ale oraşului. Rătăci la întâmplare nesimţind nici oboseală, nici ploaia care cădea mereu. Voia să fugă cât mai departe de casa  unde-şi văzuse îngropată fericirea.",
    "Voia să se gândească la nenorocirea lui, să plângă, şi îi venea deodată ideea sinuciderei. Işi zicea că viaţa e bună pentru acei care poate să-şi satisfacă vreo pasiune, să-şi ajungă vreun scop. Dar el ce avea să mai caute.",
    "Mortea Doamnei Hugo produse un gol nespus în sufletul lui. Facultatea lui de a iubi avea ca prim principiu viaţa de familie, şi adoraţia ce o nutrea pentru mama lui, îi dăduse alimentul necesar, de o nespusă dulceaţă, de a se simţi şi el iubit fără margini.",
    "Acum era de doo ori orfan.",
    "Departe de tatăl lui care îi părăsise de mult pentru contesa de Salcano, în termeni reci cu fraţii, invidioşi de superioritatea lui, el se vede singur în lume, mai ales de când grozava gelozie îl făcuse să-şi propue de a nu mai revedea pe Adela.",
    "Rătăci încă mult timp, singur şi vagabond ca un lup. In fine zdrobit de oboseală se întoarse în casa îndoliată, gândindu-se tot timpul cum ar putea să-şi execute funestul plan.",
    "Ingenunchie înaintea patului în care murise mama lui, sperând că în curând va sta şi el întins fără viaţă pe patul de suferinţă.",
    "Un singur lucru îl neliniştea. Ce va zice Adela ? Va şti ea cu cât contribuise purtarea ei, la această deciziune ? Se va mai gândi ea la el ? Sau îi va rămânea în inimă mai puţin decât nimic, suvenirea unui regret, iluzia unui vis.",
    "Dar nu-şi propuse el, să nu se mai gândească la ea ? Ce-i păsa de se va mai gândi la el după moarte, odată ce el o ura fiind în viaţă. O ura, aceasta ar fi dorit-o, aceasta voia să şi-o repetă. Insă în inima lui era numai iubire. Fără a-şi da seamă se gândi la toate amănuntele vieţei lui petrecute cu ea, se gândi la fericirea gustată, la asigurările de dragoste ce-i dase, cum înşelase supravegherea părintească întâlnindu-se de atâtea ori cu el îşi repetă părţi din scrisorile ei pe care le ştia pedinafară.",
    "Iși zicea că studiase bine sufletul ei înalt, seriozitatea ei, inteligenţa-i pătrunzătoare. Se putea s’o creadă capabilă de trădare ?",
    "Dar nu văzuse el cu ochii lui? N’o văzuse veselă, cochetă cu toţi acei tineri, care nici unul nu-1 valora? Earăşi gelozia îl rătăcea. Nu se gândea un moment că aparenţele pot înşela, că condamnă o nevinovată!",
    "Suferinţa îi ascuţise sensibilitatea, şi el era sigur că in acea zi perduse toate. Se aşeză la lucru, zicându-şi că aceasta va fi unica lui ținta în viaţă singura care-i va aduce alinarea suferinţelor.",
    "Toată înfăţişarea lui Victor Hugo avea ceva extraordinar. Niciodată poezia nu era reprezentată într’un mod mai definitiv si mai suveran pe o faţă omenească. O frunte într’adevăr monumentală de o albeaţă marmoreană îi încorona faţa serioasă, şi era de o frumuseţă şi mărime extraordinară.",
    "Gândurile cele mai adânci puteau să fie scrise, coroanele de lauri ar fi putut avea loc, pe o frunte de împărat, de Cesar.",
    "Semnul puterei îl avea. Peri castanii deschişi o încadrau şi-i cădeau lungi pe umăr. De altfel nici barbă, nici mustaţă, nici favoriţe. O faţă rasă cu îngrijire de o paloare particulară, luminată de doi ochi verzui (fauves asemănători ochilor de vulur, o gură de un desemn ferm şi voluntar, care deschizându-se des pentru a surâde, descopereau doo şiruri de dinţi de o albeaţă strălucitoare. Căpătase în leagăn toate darurile, şi se credea cel mai desmoştenit. De ce? Pentru că gelozia îi întunecase raţiunea nelăsându-1 să judece cu acea superioritate de care dăduse dovadă de atâtea ori. Din fericire nu putu rezista mult. Voia să uite să nu mai vadă pe Adela. Insă a doua zi era înaintea ei, împins de dorinţa de a se explica, de a cerceta.",
    "Ruptura ambelor familii nu fuse mai puţin sensibilă d-rei Foucher ca lui Victor. Tatăl şi mama ei combăteau supărarea fiicei lor căutând pentru ea orice ocazie de petrecere. La 29 Iunie, era ziua naşterei lui Foucher. Se organizase o petrecere cu bal, şi trebuia să se reprezinte un vodevil «Domnul Guisaume» în care domnişoara Foucher făcea pe tânăra premieră. In ajunul serbărei, domnul Foucher primi biletul în care i se comunica moartea vechei prietene, pe care n’o văzuse de mult, şi de a cărei boli nu auzise decât foarte vag. El însă nu se gândi decât la fiica lui care trebuia să peardă o petrecere şi-i ascunse vestea tristă."
  ],
  "6": [
    "A doua zi d-şoara Foucher obosită şi distrată de petrecerile zilei trecute, se plimba în grădina Consiliului de războiu. Ea văzu pe Victor intrând. Prezenţa şi paliditatea feţei lui o vestiră îndată că se întâmplase o nenorocire.",
    "Ea alergă spre el. Ce este, ce s’a întâmplat ? spune...",
    "Mama mea a murit, am îngropat-o ieri.",
    "Şi eu dansam !",
    "El văzu că ea nu ştia nimic. Începură a plânge împreună, şi aceasta fu logodna lor.",
    "Generalul Hugo, informă pe Victor din rezidenţa sa din Blois, c’ar consimţi să-i facă o pensiune, cu condiţiunea ca tânărul poet să se decidă a urma o carieră mai sigură, de cât cea a literilor. Victor avea la el, cel mult cu ce trăi câteva săptămâni. El răspunse că-i mulţumeşte de bunele lui intenţiuni, dar că va căuta să se întreţie singur. In existenţa lui deabea începută, aceasta fu a doua criză de dezesperare. Insă el nu voia nici data aceasta să se dea învins, şi nu se descuraja. In aceste încercări se oţelesc sufletele tari. Nu, el nu va renunţa la poezie, nu va renunţa mai cu seamă la iubirea lui. Va munci mai mult decât muncise până acum, eată totul. El primi cu bărbăţie sărăcia, primi acele mici şi mari mizerii care în romanul lui «les Misearables» el face să le îndure Marius, şi ca şi dânsul el se simte mărit.",
    "N’avea decât curajul lui, şi inima celei pe care o cerea.",
    "D-nul şi d-na Foucher din dragoste pentru fiica lor, şi din simpatie pentru acest tânăr care-şi făcea singur cariera, şi care primea cu atâta bărbăţie deciziunile destinului, consimțiră la căsătorie, pe care o fixară însă la o dată când poziţiunea lui Victor va fi mai asigurată.",
    "Sigur de această promisiune se puse la lucru c’o râvnă noo; jurnalistică, ode, romane, teatru, el lucra de toate, încerca toate. Timp de doi ani el duse o existenţă activă, înfrigurată, plină de vise, de speranţe, de griji. Avea consimţământul familiei Foucher. acum avea nevoe de un altul, de acel al tatălui lui. Nu voia să-l ceară însă, decât când va avea neapărată nevoe.",
    "Următoarele fragmente de scrisori pot da o idee de ocupaţiunile şi de starea spiritului lui în timpul acestor doi ani de aşteptare.",
    "Nu-i motiv de a fi desesperat, şi un mic neajuns nu abate un curaj mare. Nu-mi ascund nici nesiguranţele, nici chiar ameninţările viitorului, însă am învăţat de la o mamă tare, că se pot stăpâni evenimentele. Mulţi oameni merg cu pasul tremurând pe un pământ rezistent ; când are cineva o conştiinţă liniştită şi un scop legitim, trebue să meargă c’un pas tare pe un pământ moale.",
    "«Lucrez aci la lucrări pur literare, care-mi dau libertatea morală, până când îmi vor da independenţa socială. Scrisorile considerate ca plăceri particulare sunt o fericire în fericire, şi o mângâiere în nenorocire. Mi se pare în singurătate că sunt lângă doo ființi care vor umplea toată existenţa mea, cu toate că una trăeşte departe de mine, şi cealaltă nu mai trăeşte de loc.",
    "Existenţa mea materială, e prea goală şi prea singuratecă pentru a căuta să-mi creez o existenţă ideală, populată cu cei care-mi sunt dragi. Graţie scrisorilor pot s’o fac.",
    "Din nenorocire literatura nu-mi va putea fi totdeauna o mângâiere. Celebritatea lui începătoare îl expune la atacuri violente.",
    "Nu era încă resemnat ca să poată îndura insultele, injuriile şi n’avea pentru el indiferenţa care i-a dat-o mai târziu obicinuinţa. Sănătatea lui cam slabă îl făcea mai sensibil la toate, şi-şi exagera importanţa acestor înţepături. Se plângea des la prieteni, în scrisori violente, altădată le considera într’un mod dispreţuitor şi mândru.",
    "«Găsesc aci la întoarcere o mică contrarietate literară, pentru a mă învăţa să am răbdare. Insă sunt tot atât de nesimțitor, la cuvintele rele, pe cât sunt de simţitor la cele bune.",
    "Sunt în lume câţiva avortoni căror nu le ajunge dispreţul meu, şi cari vor şi ura mea, însă nu vor reuşi.",
    "Pe urmă simţea, gândindu-se mai deaproape, cum se forma în el acea gândire de indulgență universală, pe care a exprimat’o mai târziu și în piesele lui de teatru.",
    "«N’ai putea să-ţi închipui cu ce nemărginită bunăvoinţă consider pe semenii mei. M'am obişnuit de timpuriu a căuta în răul care mi se face, motivul care a împins pe autor a-mi face acel rău. Atunci furia mea de un moment se schimbă într’o mare şi adâncă milă. Mi se întâmplă destul de des de a găsi un principiu lăudabil în cauza unei acţiuni rele.",
    "Atunci vei conveni că nu-i niciun merit a te mângâia de nedreptatea suferită, şi de a o erta.",
    "El explică celei care trebuia să-i devie soţie ce era pentru el poezia.",
    "«În doo cuvinte poezia este expresiunea virtuţei. Un suflet frumos, şi un frumos talent poetic, sunt mai totdeauna nedespărţite. Poezia nu vine decât din suflet, şi poate să se manifeste tot atât de bine printr’o acţiune frumoasă, ca şi printr’un vers frumos.",
    "Și în altă scrisoare :",
    "-Versurile singure nu sunt poezie. Poezia rezidă în idei, ideile vin din suflet.",
    "Versurile nu sunt decât un vestmânt elegant pe un corp frumos. Poezia poate să se exprime în proză, este numai mai perfectă, în graţia şi majestatea versului.",
    "Poezia sufletului, inspiră sentimentele şi acțiunile nobile. Un poet care e om necinstit, este o fiinţa, degradată, mai vinovat şi jos, decât un om necinstit care nu-i poet.",
    "El nu vedea iubirea mai mică decât poezia.",
    "«Există în noi o fiinţă imaterială care e ca exilată în corpul nostru cărui trebuie să-i supraveţuiască veşnic. Această fiinţă de o esenţă mai curată, de o natură mai bună, este sufletul nostru. Este sufletul care dă naştere tuturor entuziasmelor, tuturor afecţiunilor, care concepe Dumnezeu şi Cerul.",
    "Sufletul atât de mai jos de corp de care este legat, ar rămâne pe pământ într’o izolare nesuferită dacă nu i-ar fi permis de a alege printre celelalte suflete o tovarăşă care să împărţească cu el nenorocirile din această viaţă şi fericirea în veşnicie. Când doo suflete care s’au căutat mai mult sau mai puţin în mulţime s’au găsit în fine, când au văzut că se convin, că se înţăleg, că sunt la fel, atunci se stabileşte pentru totdeauna între ele o unire arzătoare şi curată ca şi ele, unire, care începe pe pământ şi se sfârşeşte în cer. Această unire este iubirea, iubirea adevărată, aceea pe care prea puţini oameni o înţeleg. Şi această iubire care e o religiune, care divinizează fiinţa iubită, care trăeşte din devotament, din entusiasm, şi pentru care cele mai mari sacrificii sunt cele mai dulci plăceri.",
    "«Iubirea în adevărata ei numire, divină şi adevărată ridică toate sentimentele deasupra mizerabilei sfere omeneşti. Suntem legaţi de un înger care ne ridică mereu spre cer. Afacerile nu se aranjau însă precum ar fi dorit el. Promisiuni pe care se bazase, nu se realizau, piedici neprevăzute îl aruncau departe de scopul pe care-1 credea ajuns, şi-l descurajau. El scrise d-lui Foucher.",
    "«Tot viitorul e învăluit in nesiguranţă.",
    "Nimic pozitiv, nimic sigur. Aş voi să fiu sigur de ceva, fie chiar de nenorocire, cel puţin aş şti la ce să mă aştept. In momentele actuale trebue se am răbdare ! Singurele calităţi pe care le am, activitatea şi energia pentru a lucra sunt paralizate. Imprejurările însă îmi cer să aştept, virtute pe care n’o am, şi care probabil n’o voiu avea niciodată. Este cu neputinţă ca starea de stagnare în care mă aflu să dureze, voiu face cel puţin totul, pentru a o face să înceteze, îmi place mult mai bine să pier într’un fluviu, decât să mă înec într’o baltă.",
    "D-l Foucher încearcă să-l liniştească.",
    "«Inţeleg starea dumitale.",
    "Ludovic al XIV-lea zicea de un ofiţer sărac care prefera crucea Sf. Ludovic unei pensiuni.",
    "Nu este desgustat.",
    "Aş zice acelaş lucru de un tânăr care preferă o nenorocire unei nesiguranțe paralizante pe care împrejurările le pune între prezentul şi viitorul lui.",
    "Eu nu cred că lucrurile s’au agravat. Se aşteptăm, piedicile nu vor fi totdeauna deasupra sforţărilor noastre, şi până să le putem stăpâni, ca să potolim nerăbdarea noastră, să exploatăm domeniul pe care nimene nu ni-l poate lua.",
    "Să lucrăm: literatura d-tale este un câmp vast, pe care a-i sămănat, caută ca să dea roade. Să fie găsite dulci, sau amare coapte sau verzi, nu ne priveşte.",
    "Cu toate aceste scrisori Victor era într’o grijă veşnică. Anul 1822 era să înceapă, şi nimic nu era schimbat încă în situaţia lui materială. Tatăl lui nu dăduse consimțimântul necesar, şi nici nu cunoştea iubirea lui.",
    "Cât timp duravor încă aceste neajunsuri ?",
    "Despre domnul Foucher, n’avea nicio grijă, vedea din scrisorile lui că va avea răbdare.",
    "Insă împrejurul lui unchiul Aseline, soţia lui, Victor Foucher fratele mai mare, şi mai cu seamă, bunele prietene, se mirau de întârzieri, se speriau de pasiunea înamoratului, vorbeau de reputaţia Adelei compromisă. I se făceau reproşuri Adelei, care la rândul ei se plângea lui Victor, ceeace aducea mare supărare în sufletul susceptibil al poetului.",
    "Îi scrie întruna din scrisorile lui, între altele şi acestea :",
    "«Nu-mi place Adela, să mă ocup de alt cineva în scrisori decât de tine. In aceste întreţineri intime şi sfinte, nu trebue să ne mai gândim şi la alţii. Dar nu pot să mă abţin a vorbi de unchiul, şi de mătuşa. Observaţiile mătuşei tale îmi par cu totul deplasate.",
    "Nu văd prin ce purtarea noastră bate la ochii lumei, şi cum poate să-mi tulbure cele doo ore care odată la opt zile le petrec lângă tine. Ar trebui după părerea lor, că prea scurtele noastre întrevederi să fie întrebuinţate a ne ocupa de alţii. Se fac pe amabilul, pe lângă cine ştie ce indiferenţă, pe când primul venit ar face acelaş lucru pe lângă tine. Iată ceva foarte caraghios. Sau dacă ni se cere aceasta pentru ziua în care primiţi să ni se permită să ne vedem mai des, într'un timp când nimene nu ne-ar jena.",
    "Această reţinere e totdeauna absurdă. Nu mai sunt un copil. Am văzut lumea, şi cred că sunt destul de rezervat. Sunt, şi vreau să fiu plicticos, nul, pentru universul întreg, pentrucă eşti singura fiinţă pe lume căreia pot să-i dau toate facultăţile mele de gândit şi de simţit. Pe cât sunt de pasionat şi expansiv cu tine, pe atât sunt de rece şi mut pentru oricine. Dacă trebue să iau acest rol şi cu soţia mea, nimene nu va câştiga, nu voiu deveni mai amabil cu ceilalţi şi sforţarea îmi va fi penibilă. Aminteşte-ţi dragă Adelă că acum o lună te vedeam la fiecare doo zile, şi înir'o intimitate atât de încântătoare. Poate cineva crede că acesta este un obiceiu de care te desprinzi uşor?",
    "Insă ei pretind că-ţi fac rău? cu aceste cuvinte îmi vor răpi viața. Tu dragă Adelă urmează te rog, a mă înştiinţa de tot ce te ocupă. Nu ştii cât aceste probe de încredere mă mişc şi mă pătrund.  Mi-i atât de dulce, de a pătrunde în frumosul tău suflet, de a studia nobila ta inimă. N’am nevoie de a fi bun draga mea pentru a-ţi spune cu plăcere adevărul, despre ce gândesc de tine, nu pot să consimt că a-şi fi iubit mai mult o domnişoară care s'ar fi condus, altfel decât tine, căci nu pot să înţăleg că poate cineva iubi mai mult decât te iubesc, nici să se conducă mai bine decât te conduci, şi de mi s'ar spune de o tânără persoană care se poartă ca tine, m’aş duce să'i sărut praful picioarelor.",
    "Adio, Adela mea prea iubită, rămas bun soţia mea. Te sărut cu respect. Vorbeşte-mi de sănătatea ta. De ce n’o pot conserva, cu preţul sănătăţei mele, a vieţei !"
  ]
}