{
  "1": [
    "Între mulți copaci înalți de pe locul viran, vecin cu grădina curții, tot proprietate à familiei, se așternea locul asfaltat pentru jocul cu mingea.",
    "Soarele de dup’amiază făcea să pară și mai alb acel loc, și mai dese umbrele pe care pomii le resfrângeau de jur împrejur. Plasa, de asemenea își scria umbra ochiurilor ei și această răsfrângere dà înfățișare de mozaic unei bune părți dela mijloc.",
    "Patru domnișoare, între cincisprezece și optsprezece ani și patru tineri, băețandri cam de aceeași etate, ele cu rochii scurte, ei cu anume haine potrivite pentru joc, rumeni la față, cari de cari mai chipoși, băteau mingea, o înapoiau cu lopățica, făceau haz de greșeli, jucau cu tragere de inimă, cu plăcere vădită, copii în acele momente.",
    "Totuși, din când în când, doi dintre ei, o fată, cea mai tânără ca etate dintre fete și un băeat, cel mai în etate dintre băeți, se observau mai cu luare aminte.",
    "Intraserà în joc fără să-i fi fost recomandat unul altuia, fata și băiatul de gazdă, cum se întâmplă uneori.",
    "Copila venise mai înainte, băiatul tocmai când era să se înceapă jocul. Ceilalți musafiri îl cunoșteau; jocul se începùse dar.",
    "De câte ori li se întâlniau privirile, se vedeà din înfățișarea lor că’și întrebau par’că amintirile, că",
    "în gând le veneà câte un nume aproape uitat...",
    "— El să fie? se întreba copila.",
    "— Ea să fie? se întreba băețandrul.",
    "Le veneà rândul la joc,—erau amândoi în tabere opuse,—și atunci dădeau jocului toată luarea aminte, cu dorința de-a se surprinde, de-a se biruì.",
    "Jocul ținù mult, pe-acel timp minunat de primăvară, când tinerețea firei puneà în tinerețea vieții lor o mult mai vie pornire, un mult mai puternic îndemn de prietenie apropietoare.",
    "Intr’un moment copila se aflà în repaos și într’o parte unde jocul de umbră și lumină al soarelui, printre ramurile unui copac, îi da atât de drăgălaș relief chipului, că băiețandrul rămase în admirare. Privirea lui o vădi într’atât de mult, că fata, și mulțumită tainic, șî stânjinită, avu un zâmbet, dar își schimbă și locul...",
    "— Să-l fi asemănând... cu el? se întrebă dânsa.",
    "— Poate că e numai asemănare, se gândi tot în acea clipă, el.",
    "Până la capătul jocului se feriră a se mai privi de-a dreptul, căci și unuia și celuilalt nu-i erà la îndemână stăruitoarea atențiune ce-și dădeau, aproape fără voia lor.",
    "Soarele lăsase curtea aceasta mai în întregime, aurindu-i acum doar marginile.",
    "Începeà să se simtă răcoare înd’ajuns de vie pentru subțirimea veștmintelor lor.",
    "Îi ajunsese apoi și oboseala, după cele câteva ore de joc.",
    "Fără să’și-o spună, de odată le veni să înceteze și se strânserà la olaltă.",
    "— Mi se pare că ne e destul... zise, zâmbind domnișoara cea mai în etate.",
    "— Dacă credeți... răspunse cu politețe copila de gazdă.",
    "— Nimic nu ne împiedică să urmăm dumineca viitoare, zise tânărul de gazdă. Nu-i așa?",
    "— O! da, negreșit, sprijini sora lui. Să mergem în casă, să gustăm cevà...",
    "Și ceata se lo, doi câte doi... așà că, întâmplător, fata și băețandrul se văzură alături, în șirul din urmă.",
    "Se priviră și nu-și putură opri un zâmbet.",
    "— Plăcut joc „tennis-ulˮ zise copila.",
    "— Și întăritor. E o gimnastică, răspunse el.",
    "Aproape-i veni lui pe buze, o întrebare, dar, cătând lung la ea, se oprì. Ea însă pricepù și se arătă mai îndrăzneață...",
    "— Sunteți din București? îl întrebă.",
    "— Nu; am venit de curând,—aproape dela începùtul anului școlar.",
    "Tânărul de gazdă auzind se opri,—și toată ceata stătù pe loc.",
    "— A! vezi ce-am făcut... Nu te-am prezintat domnișoarei Drăgoescu... Domnișoară, amicul meu de clasă, Iuliu Pruneanu...",
    "Și copila și băiețandrul tresăriserà, iar pe chipuri li se împrăștiase lumina unei bucurii de nespus.",
    "— Tu, Iuliu ?",
    "— D-ta, Coca?",
    "Fu primul strigăt al inimii lor; apoi, ca rușinați de asemenea accent de intimitate, rămaserà cu ochii în jos, în timp ce ceilalți toți cătau la ei surprinși, atât de atitudinea lor cât și de strigătul lor care păruse a fi de recunoaștere.",
    "— Am copilărit împreună, lămuri Iuliu.",
    "— Și nu ne-am mai văzut de șase, șapte ani. Nu-i așà Iuliu ?",
    "— De șapte ani, Coca...",
    "— Îmi pare bine că revederea voastră s’a făcut la noi, zise domnișoara de gazdă, strângând cu drag mâna copilei.",
    "Ceata se porni iar, viu impresionată, în curăția simțirii lor și, după ce intră în casa dealături, vorbi numai despre mulțumitoarea întâmplare.",
    "Când să se despartă, Iuliu îi zise domnișoarei Drăgoescu:",
    "— Te petrec pân’acasă, Coca ; mi-e dor să văd pe mama Tina și pe tata Radu...",
    "— O! cu plăcere, Iuliu... cu plăcere.",
    "Și Iuliu lămuri, emoționat, de ce ziceà așa părinților domnișoarei Drăgoescu: trăise aproape zilnic în casa lor, până când familia aceasta se mutase la București.",
    "Și Coca plecă cu Iuliu.",
    "— Vezi de ce mă uitam mereu la tine, Iuliu ?",
    "Îmi spuneà inima că erai tu...",
    "— Dar mie! Și ce frumoasă te-ai făcut, Coca!...",
    "Copila se înroși, dar îl privi, emoționată.",
    "— Dar și tu, Iuliu... ești drăguț... Și te-ai făcut flăcău...",
    "El își răsuci mustața, mai mult închipuită, cu oarecare mândrie bărbătească, apoi cătă la ea galeș.",
    "Fericirea de-a fi întâlnit-o pe neașteptate, de-a fi revăzut-o precum adese ori dorise, îi erà nespusă, i se străvedeà din ființa întreagă.",
    "— Când ’mi-aduc aminte cum erai, Coca... rostì Iuliu, mititică, ascultătoare, cuminte...",
    "— O! tot așà sunt și acuma... răspunse ea repede.",
    "— Adecă numai mititică nu,—râse el.",
    "Coca, râse și ea. Și erà plină de drăgălășie când râdeà.",
    "— De câte ori te purtam pe după gât, Coca, și nu mai puteai de bucurie.",
    "Ea, par’că se rușină la aducerea aminte și închipuindu-și cum ar fi, de i-ar mai stà călare după gât, se înroșì și puse ochii în pământ.",
    "— Dar când ne jucam de a bărbatul și nevasta... iar păpușilor tale, le ziceài că sunt copiii noștri... O, ce haz făceam, Coca, ți-aduci aminte!",
    "Negreșit că-și aduceà aminte, însă dacă-i făceà plăcere amintirea, simțìa că o stânjinià acuma, ca un lucru par’că de care nu trebuia să se vorbiască.",
    "De-aceea ca să deà un răspuns, ca să schimbe vorba, zise:",
    "— Știi, Iuliu, că păstrez și acuma toate păpușile acelea, mari și frumoase, pe care mi le dăruià mama ta la tot anul nou.",
    "— Pe toate, chiar pe toate? întrebă el mirat.",
    "— Pe toate, Iuliu, — și par’că’s noo... Le vei vedeà... Mai păstrez apoi, zise după o clipă, și ceva dela tine... ia ghicește, ce? Ți-aduci aminte?",
    "— Par’că... Stai... stai... A! da, Coca, da: mapa aceea de piele și de pluș, cu portretul meu... Ți-am dăruit-o când eram la Borsec. Și o păstrezi ?",
    "— Da: însă în ascuns...",
    "— În ascuns? întrebă Iuliu, cu mirare. De ce?",
    "Coca rămase pe gânduri o clipă.",
    "— Să-ți spun oare?",
    "— O! te rog, Coca, spune-mi.",
    "— Poate că n’ar trebui... Dar fiindcă am deschis vorba...",
    "Se opri. Privirea ei arătă stânjinire, teamă instinctivă par’că de ceva rău.",
    "Iuliu, cu inima bătând mai tare, fără să știe de ce emoțiunea aceasta ciudată, o mâncà din ochi din neràbdarea de-a aflà, din nedumerirea de ce Coca îi păstrà darul în ascuns și de ce se codià de-a-i spune cauza.",
    "— Uite ce Iuliu. Poate să ți să pară curios, dar când într’o zi mama m’a văzut cu mapa și a înțeles că mă uitam la portretul tău, mi-a zis că nu se cădeà să păstrez daruri dela băeți... dar mai ales să nu mă gândesc la prietenii din copilărie pe cari, cine știe de erà să-i mai întâlnesc.",
    "— Zău! Așa a zis mama Tina? esclamă Iuliu, și cu tristeță plecă ochii în jos.",
    "Vorbele acestea par’că-i smulserà ceva din inimă, par’că-i loviră, în inimă, iubirea de mama Tina...",
    "Foarte impresionabil, își simți întunecată bucuria de-a o vedeà pe mama Tina.",
    "— A! uite! Te-am întristat, Iuliu?",
    "Înmărmurită de schimbarea de pe chipul băiatului, își dădù seama că tot mai bine ar îi fost să nu-i spună:",
    "Ca să-i șteargă impresiunea ce-i făcuse acele vorbe ale ei, îi zise :",
    "— Vezi ce proastă sunt, Iuliu? Era de sigur, numai o glumă a mamei și văd că nu trebuia să ți-o spun.",
    "— Ba ai făcut bine, Coca, răspunse el cu o seriozitate care o neliniști...",
    "Vorbele acestea făcură să-i vie în minte o observațiune a tatălui lui, căreia nu-i dădùse însemnătate când i-o rostise bătrânul, la vreun an după plecarea Drăgoeștilor. Și acum vedea potrivire între cele spuse de mama Tina, fie-si și cele spuse lui de către tatăl său. Căci tot o recomandațiune erà ca el să nu se mai gândească la Coca și să nu mai întrebe de dânsa.",
    "De ce adecă asemenea oprire, de amândoo părțile ?",
    "Cu spiritul lui dejà pătrunzător, repede își închipui că trebuia să fie ceva la mijloc...",
    "Dar ce anume ?",
    "Coca-i observa preocuparea și nu-i venià la îndemână; îi pierise bucuria; se certa că făcuse o imprudență... De unde să-și închipuiască însă că ceea ce i se păruse ei numai glumă, lucru, fără însemnătate, avea să loviască în bucuria revederii lor!",
    "În imboldul de a spune acele cuvinte fusese, fără voia ei, dorința de a-i arăta lui Iuliu, că de și oare-cum oprită de a se gândi la el, ea urmase sî se gândiască, ea nu putuse să’l uite; fusese mărturisirea nevinovată a simțimântului ce supraviețuia copilăriei.",
    "Furând-o c’o repede ochire și dându-și și el seama de preocuparea ei nuanțată de tristețe, simți părerea de rău că nu’și putuse stăpâni impresiunea și i se adresă, închipuind un zâmbet:",
    "A! dar să nu fim copii, Coca: de ce așa de puțin lucru să ne turbure bucuria revederii? Nu-i așa?",
    "Ea’l privi și păruta lui sinceritate o amăgi.",
    "— Cu adevărat, răspunse, zâmbind. Apoi după o clipă: ce teamă ’mi a fost că poate nu era să mai voești a veni cu mine acasă!",
    "— Dinpotrivă, merg... zise numai de cât.",
    "Își reâncepùserà firul amintirilor și așa intrară în frumoasa locuință din strada Sf. Spiridon.",
    "Când o văzu doamna Drăgoescu însoțită de un băiat voinic și plăcut, străin de cunoștința familiei, încruntă sprâncenile.",
    "— Mamă Tino! strigă Iuliu și se repezi de-i sărută mânile cu căldură, cătàndu-i în ochi cu dragoste nespusă.",
    "Ea rămase încremenită, apoi îl recunoscu :",
    "— Tu, Iuliu? tu? E cu putință? și-l sărută pe obraji...",
    "Acest prim moment de revărsare a inimii, însenină pe Iuliu și-l înduioșă cu totul.",
    "De-aceea nu lo seama că aproape de îndată trecu peste privirile d-nei Drăgoescu ca-un nor...",
    "Întrebările ce-i făcu, le făcu mai cu răceală, mai ales când fu rândul familiei tânărului...",
    "Venirea acasă a d-Iui Drăgoesçu însemnă și mai mult răceala și Iuliu plecă cu impresiunea întristătoare că, în adevăr, era ceva, în trecut.",
    "Nici domnul nici doamna Drăgoescu nu’l mai invitară să vie; nici ea nici el nu arătară dorința de a se revedea cu familia lui.",
    "Numai în privirile iubitei lui tovarășe de copilărie citi dorința de a se întâlni, măcar ei amândoi, dorință învăluită în tristeță: își dădùse și copila seama de răceala părinților ei față cu Iuliu și privitor la familia lui."
  ],
  "2": [
    "Domnișoara Ortenzia Paruș avea numai o prietenă de inimă, pe domnișoara Ecaterina Semaca.",
    "Ortenzia, bălae, micuță, mai mult drăgălașă de cât frumoasă, mai mult inteligentă de cât cu voință, iubia pe Ecaterina cu supunere, cu simplicitatea inimii curată dar sfioasă, cu îndemnul de a se devota fără să aștepte numai decât manifestări deopotrivă simțimântului ei.",
    "Ecaterina, oacheșă, naltă, sveltă, de o frumusețe rece, de un sentimentalism ce se puteà stăpâni, conștientă de frumusețea și de însușirile ei de cari era mândră, în taină, iubia pe Ortenzia ca o soră mai mare, în chip protector și-și primia iubirea ca ceva datorit. Supunerea ei îi plăcea; admirați- unea cu privire la frumusețea ei strălucitoare, o măgulea.",
    "Când cunoscuse pe Ortenzia, deja refuzase câteva partizi îndestul de bune: era din acelea care, bucurându-se de avere și de o viață ce nu o lipsise de nimic, aleg mult, se lasă a fi mult căutate, au vanitatea de a-și zice că nu ori cine poate aspira la ele și ambițiunea de a aspira, ele, la cineva care să fie ceva.",
    "Avea atunci doozeci de ani și Ortenzia abia șasesprezece: ea terminase de învățat ce se învață prin pensioanele care nu prea au grijă de a învăța multe și cu seriozitate; Ortenzia intrerupsese școala în urma pierderei tatălui: muma numai avea în deajuns ca să o ție la carte și se mărginea să-i dea creșterea de casă bună și de folos precum o avusese dânsa.",
    "În acea prietenie o duseserà patru ani, — Ortenzia fiind foarte adese ori în casa Ecaterinei, la masă, ca tovarășa de plimbări cu trăsura, la lucrur de vorbă.",
    "Într’o zi domnul Semaca aduse pe un proprietar bogat, om voinic, în toată puterea etății, destul de plăcut ca înfățișare...",
    "Ecaterina înțelese rostul acelei prezentări și schimbă cu amica ei care era de față, priviri ironice nu tocmai măgulitoare pentru pretendent.",
    "După plecarea lui avu de ce râde cu Ortenzia. Era bogat; dar acest lucru îl interesa poate numai pe tată-său...",
    "Cu obicinuita-i sfioșie Ortenzia, pentru întâa oară nu împărtăși ironiile amicei sale și i-o spuse cu blândețe, dojenind-o că rău face.",
    "Domnul Pruneanu avea bună înfățișare, aratà foarte cum se cade și se vedea că o plăcuse... De ce ei nu-i plăcea? Ce-i găsia rău?",
    "— Așa câți nu m’au plăcut pe mine! Exclamă frumoasa Ecaterina, nu fără mândrie.",
    "Apoi după o clipă:",
    "— Zici, Ortenzio, că ar fi bună partidă?",
    "— Eu așa cred...",
    "— Atunci n’ai vrea să’l ei tu?",
    "Ortenzia se înroși foc, apoi ridică la ea dulci căutări sfioase care o făcea foarte drăgălașă:",
    "— Nu m’ar lua el pe mine... zise aproape cu tristețe.",
    "— De unde știi? Uite, îmi pun în cap să te mărit ca domnul Pruneanu....",
    "— Greu lucru, cât sunt de săracă.",
    "— Ce-are a face! În fine, lasă, știu eu cum să fac...",
    "Când domnul Semaca își întrebă fata spre a’i cunoaște impresiunea ce-i făcuse Pruneanu, ea îi răspunse atât numai:",
    "— Să mai poftiască pe la noi...",
    "Și domnul Pruneanu pofti, dar îndemânateca domnișoară Semaca îi puse in așa lumină însușirile Ortenziei, în cât acesta înțelese intențiunea. Își dădù osteneala să observe pe d-șoara Paruș și-i plăcu la urma urmei mai mult de cât Ecaterina pe care o socoti înfumurată, poate chiar periculoasă pentru viitor... cu capriciile ei.",
    "Căsătoria se făcu și Pruneanu se încredința curând că nu greșise luând pe Ortenzia, cu toate că era prea tânără, pentru etatea lui.",
    "Acum, Ecaterina venia foarte des în casa prietenei sale, față cu ea, neschimbată, ceea ce urma s’o atragă.",
    "Căsnicia ei o punea însă pe gânduri, când se afla acasă singură. Simția ca un dor vag de a se vedea și ea cu casa ei... Totuși nu întâlnea pe omul care să-i placă, să o biruiască.",
    "În Roman se așeză, cam la un an după căsătoria Ortenziei, tânărul Drăgoescu, numit în magistratura orașului ca substitut.",
    "Prezintat lui Pruneanu, acesta îl primi cu bunăvoință, îl pofti acasă și’l lo în prietenie, căci tânărul era foarte deștept, cu știința de a se alipi de om și de a se face plăcut.",
    "În casa Ortenziei întâlni dar Ecaterina pe Drăgoescu și acesta începù curând asediul, cu perfectă tactică, atras de bogăția tatălui, atras și de frumusețea fetei.",
    "Când află câți inși fuseserà refuzați, se ambiționă să izbutească el, cu ori ce preț, și găsi în doamna Pruneanu sprijin sigur.",
    "Ecaterina, cu toate că i se făcuse dor să'și schimbe viața, cu toate că’i plăcea Drăgoescu, nu se lăsă în mrejele seducțiunii: aci tânărul îi părea prea tânăr cu cei doozeci și trei de ani ai lui față cu cei doozeci și cinci ai săi, aci i se părea că nu-i destul de serios.",
    "Ortenzia simpatiza pe Drăgoescu, și, după cum amica ei altă dată îi vorbise ei de Pruneanu, începù a-i vorbi și ea, Ecaterinei, de tânărul magistrat, și a-i vorbi cu căldură chiar.",
    "— Ei, de unde poți fi tu atât de sigură de caracterul lui? îi zise într’o zi Ecaterina.",
    "Cu drăgălașa ei simplicitate, ea, care nu bănuià nici odată răutate în sufletul cuiva, îi răspunse:",
    "— Dar se vede după față, Ecaterino! Că e vesel nu însemnează că-i lipsit de seriozitate... O notă veselă în căsnicie să nu crezi că e de prisos. Ce sunt eu în casa noastră, va fi el în casa ta...",
    "Ecaterina se gândi câteva clipe.",
    "— Poate că ai dreptate, Ortenzio...",
    "— Atunci să-i dau speranță ?",
    "— Nu, nu-i spune nimic. Îndeamnă’l numai așa cu un sfat de departe, să vie mâine pe la noi.",
    "Ce vor fi vorbit și cum, a doua zi, între ei, nu s’a putut ști. Ecaterina n’a dat lămuriri Ortenziei; destul că logodna se făcu și, peste foarte scurt timp, nunta: în fine alesese și domnișoara Semaca!",
    "Și numai urări de bună căsnicie nu erau, în acea zi, în cugetul foarte multor inși!",
    "Ei i se ziceà că: „alesese până culeseseˮ, lui i se ziceà: „după zestre a umblat, zestre a găsit.ˮ",
    "Totuși, lumea, adică aproape obștia cunoștințelor, se înșeală ca și un om singur.",
    "Drăgoescu, plin de delicatețe și îndemânatec iscusit, cu toată tinerețea lui, știu și putu să mlădie pe Ecaterina, așa că întâiul an al căsniciei lor fu semn că vor duce traiul cel mai bun impreună.",
    "Legătura amândurora cu familia Pruneanu se strânse și mai mult.",
    "Prin o mulțămitoare potrivire, Ortenzia și Ecaterina dădùră naștere în aceeași zi, la ore deosebite numai, la câte un voinic băiat, care umplu de bucurie inimile părintești.",
    "Ortenzia, mai delicată de constituție, avu să sufere și fu serios bolnavă câteva luni.",
    "Ecaterina, puternică, hotărî să alăpteze ea copilul, ba încă lo și pe băiatul Ortenziei, până să găsească Pruneanu doică sănătoasă și bună.",
    "Din împrejurarea aceasta Ecaterina prinse mare dragoste și pentru Iuliu al Ortenziei. Ea atât de măsurată în viața ei de fată, ca sentimentalitate, în viața ei de mamă se descoperi de-o putere de nespus de iubire pentru copiii săi, pentru gemenii săi, cum le ziceà celor doi copii.",
    "Cu mare greutate lăsă pe Iuliu să se ducă la doică și să iasă din casa ei.",
    "I’1 cerea cu stăruință însă Ortenzia, căci începùse a se face bine și nu mai putea de dor și de drag după Iuliu al ei.",
    "Când se întremă și începù a se duce pe la Ecaterina, cu copilul se ducea și era o plăcere să le vezi pe amândoo mamele privindu-și pruncii ;și exprimându-și pentru ei, cu chip plin de lumină, cu graiul plin de căldură, dragostea și urările lor.",
    "Ecaterina atunci nu lipsia nici odată să nu-și mai alipească la sân pe Iuliu al Ortenziei, și era unicele momente când aceasta simția ca o gelozie că puiul ei nu putea să sugă dela dânsa.",
    "În timpul verii următoare, amândoo familiile petrecură la moșia lui Pruneanu, nu departe de oraș, așa că Drăgoescu putea să se întoarcă din oraș, seara, și a doua zi să fie la tribunal de unde nu’și dădùse demisiunea.",
    "EI voia să’și facă în magistratură cariera.",
    "Pruneanu ocupat de aproape cu moșia, nu dispunea de prea mult timp liber, așa-că pe cât îi învoia și lui serviciul, Drăgoescu, era în societatea celor doo femei, adeseori mai numai cu Ortenzia.",
    "De fire veselă amândoi, căutau cu plăcere a fi împreună de vorbă. Ecaterina nu vedea în această apropiere, în asemenea intimitate prietenească, nici un pericol.",
    "Totuși, pentru un observator ori cât de binevoitor, ar fi fost vădită din partea lui Drăgoescu, oarecare tendință de a plăcea prea mult Ortenziei.",
    "În acest timp mai ales al alăptării, Ecaterina nu învoià bărbatului desmerdări nici nu avea deosebite atențiuni pentru el: toată grija, toată atențiunea era pentru Ionel al ei.",
    "Ortenzia având și grija casei, tot Ecaterina îngrija și de Iuliu, în lipsa ei de lângă copil.",
    "Drăgoescu se apropia dar de Ortenzia, dându-și seama de drăgălășiile ei cari lipseau soției lui și pe cari le punea în o cumpănă în care Ortenzia trăgeà mai greu și prin însușiri ce-i păreà` că nu le află la Ecaterina.",
    "Erà, negreșit, mai mult eterna poveste a rodului oprit, erà pornirea, din partea lui Drăgoescu, efect al unei cauze prime: lipsa de educațiune a inimii ce nu se cuprinde numai decât în inteligență, în spirit și’n aparenta corectitudine.",
    "Ortenziei nici prin gând nu-i treceau intențiunile prietenului. Plăcerea ei de-a fi în apropierea lui, era în adevăr prietenie curată, nebănuitoare,—frăția sufletească cea mai deplină.",
    "Oricum, în fața unei asemenea curății și încrederi, Drăgoescu nu cutezà să treacă peste anume hotar.",
    "El înțelegeà starea sufletească a Ortenziei și totoși, tocmai așà stare îl atrăgeà mai mult și-i țineà deștepte speranțele și dorința ascunsă.",
    "Nu'și da un timp, la capătul căruia să’și le vadă împlinite, ci numai se lăsa cu destulă pază, farmecului lor.",
    "Așa merse până când, după doi ani, Ecaterina dobândi dela el încă un copil, pe Zulnia căreea îi dădùră desmierdătorul nume: Coca.",
    "Ceeace fusese însă mereu atracțiune, se prefăcuse patimă și dorința îl obsedà.",
    "Însă și anul acesta de alăptare trecù fără să fi putut înaintà c’un pas măcar în inima Ortenziei, cu alt titlu decât al prieteniei.",
    "Când grija Ecaterinei se făcù mai liniștită față cu mititica Zulina, începù să prindă de veste înfățișării cam schimbate a soțului ei. Instinctiv își dădù seama că ocupațiunile maternităței păreau fi cauza, întrucât îl neglijà pe el, și începù să fie mai prevenitoare.",
    "Erà mulțămită,—de ce n’ar fi fost și el?",
    "Drăgoescu răspunse cu obicinuita-i delicatețe prevenirilor soției, cari oricum, nu erau iubirea aceea care reține și cuprinde ființa întreagă.",
    "Din când în când preocupat de dorința lui ascunsă, se mai depărtà cu gândul de lângă aceea cu care erà legat pe viață, ca iarăși să se întoarcă la ea. Nervos în desmierdârile lui, nervos acum în îndeplinirea datoriilor serviciului, nu’și puteà găsi în unele îndestularea și în cealaltă aplicațiunea trebuincioasă.",
    "Demisiona din magistratură și începù avocatura, ca să se poată mișcă mai mult, ca să’și poată uità gândul în studiul afacerilor ce i se încredințau.",
    "Față cu Ortenzia avea uneori răceli, neexplicate pentru ea și pentru Ecaterina, alte ori apropieri prea brusce și silit gust de vorbă și de veselie sgomotoasă care sunà fals...",
    "lată veni însă an de doliu: tatăl Ecaterinei trecù din viață.",
    "Abià stà să se împlinească anul și anghina răpuse viața micului Ionel.",
    "Pierderea copilului mai ales înrâurì adânc pe mamă până la desgustul de-a mai puteà fi mamă iarăși.",
    "Acea stare dureroasă îl făcù pe Drăgoescu să se se apopie mai cu sinceritate de soția lui.",
    "Ea, dorită după mângâiere, el, dorind în fine să scape de gândul lui ce-i ajunsese nesuferit, findcă nu și-l putea împlini, — amândoi se apropiară, poate mai cu temeiu decât ori când, dela căsătoria lor.",
    "Nici Ortenzia nu mai venià atât de des din cauza unei boale grave a mamei ei.",
    "O iubeà prea mult, ca să fi fost chip a se depărta de lângă patul ei, — iar cu acest prilej Ortenzia putù să vadă și mai mult cât o iubeà soțul ei, căci nu lipseà decât rar la moșie, numai să fie lângă Ortenzia, s’o întărească, să vegheze la toate îngrijirile pentru bolnavă, pentru aceea ce erà cu adevărat și mama lui.",
    "În schimb Iuliu stà aproape ziua întreagă la mama Tina, cum îi ziceà el Ecaterinei, făcând jucării Cocuței, despăgubind întrucâtva pe Ecaterina de pierderea băiatului ei, — prin faptul că-i da curata și calda Iui iubire de copil sentimental, destul de cunoscător la etatea lui.",
    "După șase luni de boală doamna Paruș își dădù cel din urmă suspin, zâmbitoare; împăcată cu sine: Ortenzia erà fericită; ginerele ei era atât de bun și de iubitor, că fiu să-i fi fost și par’că nu l’ar fi avut atât de devotat față cu fata, atât de respectuos față cu ea.",
    "Oricât o văzuse însă Ortenzia pe muma ei că plecà de mulțămită, — când, după înmormântare            nu-i mai întâlni frumosul chip de bătrână înainte de vreme, simțì atât de adânc gol în suflet, atât de larg gol în juru-i, că zile întregi nu i se putù liniști arzătoarea jale, nespusul dor după scumpa tovarășe de-atâția ani, după muma adorată de care nu putuse fi străină nici o clipă.",
    "Câteva luni de adâncă melancolie, îi slăbiră corpul nu prea de puternică alcătuire, într’atât de mult, că Pruneanu se neliniștì.",
    "Ecaterina Drăgoescu îl sfătui atunci, între patru ochi, să plece în străinătate pe mai multă vreme, ca să-i schimbe aerul, ca s’o distreze ca s’o întremeze, — iar Drăgoescu i se oferì să-i cârmuiască el moșia, unde soția lui se va așezà cu fetița lor și cu Iuliu.",
    "Ortenzia, fără voință, primì cu supunere, nici cu bucurie, nici cu părere de rău și în curând plecă în călătorie cu Pruneanu.",
    "Asemenea împrejurări depărta și mai mult pe Drăgoescu dela gândul lui. Mai ales schimbarea ce se făcuse în ființa Ortenziei și care îi însuflase milă, păreà că-i răcise vechiul simțimânt.",
    "Într'un an întreg Iuliu se alipì de Coca în așa chip că miră pe Ecaterina mai ales.",
    "Erà par’că în deșteptul și neastâmpăratul băiat, alt simțimânt decât cel frățesc; în felul cum se jucà totdeauna cu Coca „luiˮ, cum o veghià să nu i se întâmple ceva rău, cum o adormià el, serile, cum țineà el să fie lângă pătuceanul ei când copilița deschideà ochii, diminețile, — era instinctul iubirei de mai târziu, era preursirea în viitor a legăturei lor sufletești.",
    "Ecaterina râdea adese ori cu bărbatul ei de asemenea devotament copilăresc, de chipul cum Coca lor se lăsà cu plăcere să fie alintată și servită de „cavalerulˮ ei.",
    "— Să știi, dragă, îi zise într’o zi, că ne creștem ginerile...",
    "— Tot ce se poate, Titino, îi răspunse el. Coca noastră are cinci ani; Iuliu opt...",
    "Ecaterina, cu multă tragere de inimă îl învățase în curgerea acestui an să citească și să scrie, așa ca, după întoarcerea părinților lui, să poată fi dat la școală în clasa a II-a primară.",
    "Când se întoarserà Pruneanu și Ortenzia, amicii lor rămaserà uimiți: altă ființă cu totul aveau înaintea ochilor.",
    "Ortenzia se îngrășase, se făcuse în adevăr frumoasă, strălucià de sănătate și de mulțumire.",
    "Nu-i mai erà veselia așa de vioaie ca în trecut dar seriozitatea trăsurilor îi așezase pe chip alt atractiune: erà floarea în apropiere de maturitate.",
    "Ecaterina o îmbrățișă și o sărută cu adevărată mulțămire și dragoste.",
    "— Ei, așa îmi placi! îi zise. Vezi, dragă, ce frumoasă s’a făcut! .. i se adresă lui Drăgoescu.",
    "Obrajii lui se acoperiră de vie roșeață, inima i-o străbătù un fior fierbinte.",
    "Răspunse cu pornire :",
    "— O! da... da...",
    "Apoi, mai domol :",
    "— Sănătatea doamnei Pruneanu mă încântă...",
    "Ortenzia își aminti de mumă-sa, dar acum fără sbuciumul durerei, ci cu zâmbetul dulce în care trăiește iubirea ce nu poate uità, iubirea ce se gândește cu duioșie.",
    "Viața de bună și trainică prietenie se reâncepù între cele doo familii, însă în sufletul lui Drăgoescu se întoarse vechiul gând și de astă dată pătimaș de neânfrànat.",
    "Frumusețea noo a Ortenziei îi răvâșià întreaga- ființă.",
    "Pruneanu se dusese la moșie și rugase pe Ortenzia să rămână în oraș, mai ales că Iuliu începùse să umble la școală, — și apoi, mai potrivit erà pentru ea să se vadă zilnic cu Ecaterina.",
    "În adevăr, nici nu erà zi în care să nu fie una la alta, dimineața ori după amiază.",
    "Drăgoescu venià și el când erà liber, cu soția lui, dar își făcea o plăcere mare să potrivească în unele dup’ameze când Ortenzia erà singură acasă și să vie să steà de vorbă cu ea.",
    "Atunci, izbutià să reânvieze intrevorbirile vesele de altă dată, în curgerea cărora strecură printre glume și haz, cuvinte de măgulire la adresa însușirilor ei fizice și sufletești.",
    "Și în acestea intra mai întotdeauna simțimântul lui ascuns; glasul i se făceà tremurător, emoționat.., privirile dezmierdătoare sau pasionate.",
    "Ortenzia începù a prinde de veste și par’că se deșteptă dintr’un somn în care, până atunci îi stătuse acoperit înțelesul unor asemenea măguliri.",
    "Îi lo seama bine, în câteva zile, în șir, și în adevăr se încredința de realitatea stării lui sufletești... Faptul o mâhnì, întâi, apoi o puse pe gânduri.",
    "Iar în ziua, ce nu mai putea fi apoi uitată pentru ea,— într’o zi din primăvara ce venise și când se aflà în ajun de-a se duce la țară și de-a lăsà pe Iuliu la Ecaterina,— Drăgoescu izbucni arătându-i cu înflăcărare iubirea lui și situațiunea nenorocită ce’și creià față cu soția lui ce nu-i erà cu totul indiferentă.",
    "Ortenzia avà un strigăt de revoltă și se ridică deodată.",
    "— Te rog, Ortenzio, nu te cuprindă indignarea, căci eu însumi îmi dau seama de situațiune. Ți-am spus ce e în sufletul meu, nu spre a te face să-ți uiți datoriile către bărbat și prietenia față cu Ecaterina; ți-am spus chinul meu ca să-mi las inima să răsufle, căci altfel aș fi înnebunit...",
    "Tot ce-ți cer, tot ce te rog, este să nu mă urăști să mă mângâi, să mă faci sî’mi sufer nenorocirea și să-mi pot duce înainte viața... Spune-mi că’mi rămâi prietenă, spune-mi că nu mă disprețuești....",
    "Ortenzia era în cea mai adâncă turburare: ce. putea să-i răspundă ?",
    "Simțeà că se surpase în sufletul ei ceva: încrederea, curăția relațiunilor prietenești între el și ea.",
    "Erà să existe de aci înainte între ei amândoi ungând ascuns, o taină pentru ceilalți, și ideea aceasta o neliniștea.'",
    "Cum să primiască asemenea înțelegere, ori cum, destul de vinovată ?",
    "Cum să susțină situațiunea ciudată, ca bănuire să nu se iviască și prietenia lor să nu se rupă?",
    "Drăgoescu plecă fruntea cu adevărată durere. Tăcerea ei o luà drept supărare.",
    "Își apucă pălăria.",
    "— Văd că trebue să'ți zic adio...",
    "— Domnule Drăgoescu, în loc de „Drăgoesculeˮ, cum îi ziceà de obiceiu, mi-ai luat liniștea, mi-ai dat sarcina grea, de-a ascunde ceva de Ecaterina. N’ai putut sî’ți stăpânești vinovata patimă, n’ai putut să mă lași în necunoștința ei absolută,— relațiuniie de prietenie între mine și d-ta nu vor mai putea fi aceleași. Cel puțin să faci așa, în viitor, in cât să nu strici și liniștea soției d-tale, căci atunci ar putea bănui și soțul meu lucruri dureroase și rușinoase pentru mine, și, înțelegi ce viață ar mai fi pentru noi...",
    "— Îți promit, doamnă, să lupt spre înlăturarea unei asemenea nenorociri și mai mari...",
    "Toată primăvara și vara Ortenzia nu avù curajul să se întoarcă în oraș.",
    "Iuliu îi veni de Paște, singur, căci „Mama Tinaˮ nu voise să vie, fiindcă tata Radu, avea treabă... .",
    "Duminecile Iuliu venià, uneori însoțit numai de Ecaterina și de Coca.",
    "Drăgoescu găsiî pretexte să nu vină cu ei.",
    "Vacanța însă, el nu avu încotro, și trebui să o petreacă la moșia lui Pruneanu cu ai lui.",
    "Atât el cât și Ortenzia înlăturau putința unei în- tâlniri singuratece între ei.",
    "Drăgoescu ziceà că se pasionase de vânătoare și cu aceasta își cuprindea zilele. Nimeni nu bănui adevărul și vara trecu.",
    "La capătul toamnei Ortenzia și soțul ei se așezară în oraș, pentru scurt timp, căci melancolia îi revenise Ortenziei și întru câtva sănătatea nu-i mai era aceeași.",
    "Acum ea rugase pe Pruneanu pentru o noo călătorie până aproape de primăvară.",
    "Ar fi voit și Ecaterina să-i însoțiască împreună cu Radu, — însă nu aveà cui să lase copiii.",
    "--Sper să mă fac bine cu totul, le zise Ortenzia și să vă vie voo rândul să plecați la anul iar eu să iau pe Coca la mine.",
    "În adevăr, Ortenzia se întoarse în Martie, mat bine; însă, lucru de neexplicat pentru toți, se vădià o suferință în sufletul ei.",
    "Suferià, atât pentru suferința ce o ghicià adâncă la Drăgoescu, cât și fiind-că ascundeà grozava taină, pururea cu teama de-a nu se bănui lucrul și de-a nu i se dà altă însemnătate supărătoare.",
    "Ce e dreptul, Drăgoescu se făcuse morocănos, par’că mai îmbătrânise, la etatea lui de treizeci și doi de ani; aproape nu mai râdeà stătea mai mult închis în biuroul lui sub cuvânt că studia, — erà cu totul altul.",
    "Ecaterina nu-l mai înțelegeà și când îi vorbià de aceasta, Ortenziei, plângându-i-se, — ea suferià și nu știà ce să răspundă:",
    "Într’o zi Drăgoescu veni la Ortenzia, pe neașteptate. O găsi singură cu băiatul.",
    "Ea se temu de vr’o noo izbucnire, și ținù pe Iuliu lângă ea.",
    "Dar băiatul trebui să plece la școală...",
    "Ortenzia cătă la Drăgoescu în așa chip, ca spre al invita să se ducă...",
    "El o rugă din ochi să nu’l goniască.",
    "--Faci rău ce faci... îi zise cu asprime Ortenzia, după plecarea lui Iuliu.",
    "Știu că fac rău, Ortenzio, însă nu mă mai pot suferi pe mine însumi. Dacă ar fi cu putință să lași d-ta pe Pruneanu și eu pe Ecaterina, ar mai fi viață pentru mine. Dar nu-i și m’am hotărât să-mi curm viața aceasta uricioasă.",
    "Ea îl privi încremenită, dar în încremenirea ei erà durere și milă.",
    "— Aci ai ajuns ? îi șopti ea.",
    "— Aci. Înțelege-mă, Ortenzio, că nu pot să mai trăesc în asemenea chinuri și mai ales cu cugetul că te fac și pe d-ta să suferi...",
    "— Mă mâhnești și mai mult. Hotărârea d-tale nu e vrednică de ființa d-tale de om, de starea d-tale de soț și mai ales de tată...",
    "— O! ce-mi pasă de ceilalți. Au avere; nu-i voi lăsa în suferință și fără sprijin.",
    "— Dar bine, Drăgoescule, nu simți ce îngrozitor egoism este în cele ce spui?",
    "— Egoism, fie; crezi însă că se poate răbda până la infinit un amor disperat?",
    "Obrajii Ortenziei se aprinseră. Ea se ridică:",
    "— Te plâng, însă nu pot face nimic.",
    "El plecă ochii în jos:",
    "— Nu’ți pare că și cruzimea d-tale e egoism?",
    "— Nu voiu să înțeleg ce vrei să zici prin cuvintele acestea.",
    "— Așa-i... nu vrei să înțelegi... Împlinească-se fatalitatea...",
    "Și fără să se uite la ea plecă.",
    "Ortenzia începu a plânge... Mulțime de gânduri o asediară, întàiu încâlcite, apoi strângându-se par’că spre a statornici o hotărâre: să spue soțului ei totul...",
    "Dar atunci ce se va întâmpla cu Ecaterina?",
    "Teamă nelămurită, lipsă de voință poate, o făcu să ascundă iar în sufletul ei taina, când veni acasă Pruneanu.",
    "Acesta o văzù că a plâns și, plin de îngrijare, de duioșie, caută să afle ce are, ce durere sau nemulțumire o făceà să nu mai fie ca altă dată.",
    "De i s’ar fi mărturisit, ar fi înlăturat ce aveà să fie; dar nu voi sau nu putù, și-i spuse numai că nici ea nu-și înțelegeà starea.",
    "Pruneanu se mnlțumi cu acest răspuns, dar rămase îngrijorat.",
    "Ortenzia, timp de câteva zile nu se duse la amica ei, și fiindcă nici ea nu veni pe la dânsa stătu în mare neodihnă așteptându-se să audă împlinirea hotărârii lui Drăgoescu.",
    "Când o văzu pe Ecaterina că vine repede, se înfiora, însă teama i se risipi îndată.",
    "Ecaterina intră liniștită oare-cum.",
    "— Dragă Ortenzio, îi zise după ce o sărută, nu știu ce să mai fac cu Radu... E de neânțeles schimbarea lui... Dar în fine l'am hotărât să plecăm în străinătate și plecăm poimâine. De-aceea n’am mai dat pe la tine.",
    "Ea respiră.",
    "— Faceți foarte bine că vă duceți și duceți-vă fără grijă. Coca va fi la noi ca Iuliu la voi.",
    "După plecarea Ecaterinei, Ortenzia își dădu seama că vorbele lui Radu fuseseră numai amenințări cu anume scop, ceea ce o revoltă. Nu era dar nimic în pasiunea lui; prin amenințarea de a se ucide voise a-i încerca inima, a se folosi de vr'un moment de slăbiciunea ei, de mila dusă prea departe.",
    "Gândul acesta, insuflàndu-i dispreț pentru Radu, o liniști în același timp.",
    "Și în adevăr că, după pornirea Ecaterinei cu el, în străinătate, cu încetul suferința ei dispăru, voea- bună i se întoarse și se felicită că nu turburase pe Pruneanu cu mărturisirea ce avusese în gând să-i facă.",
    "Obștia socială poate cuprinde ori ce număr al familiilor, dar intimitatea între ele rar se poate întinde dincolo de doo familii.",
    "În această intimitate intră adevărata prietenie. Negreșit că legătura socială nu se poate nici odată mărgini la acest număr restrâns; și astfel, dincolo de ea, vine prietenia depărtată ce rezultă din deprindere, din trebuința unora de alții, din teama de prea multă izolare.",
    "În cercul de intimă prietenie domnește mai înainte de toate încrederea deplină între cei ce’l alcătuesc. Luarea lor aminte alunecă peste unele defecte, înlătură putința răului voit.",
    "Prietenii de mai de departe de cercul intim își opresc totdeauna privirea la defecte, la putința de producere a răului voit; se ridică pe vârful picioarelor până la înălțimea gardului ospitalităței, și ( înfig ochii în cuprinsul intim ca să iscodească mișcările, să adune probabilitățile și să hotărască aproape cu siguranță că răul voit s’a produs.",
    "O prea strànsă legătură frățească între doo familii îi supără, îi enervează, îi disperează chiar. Și când au găsit în fine partea rănită, încă ascunsă pentru ele și-au găsit hrana sufletului, roo graiului însetat, putința de a rupe acea legătură strânsă.",
    "De vr’o doi ani ochii prietenilor descoperiră rana lui Drăgoescu și aproape întreaga obștie socială a Romanului vorbea pe șoptite.",
    "Pentru toți doamna Pruneanu era amanta lui Drăgoescu: boala ei era din remușcarea pentru vina făptuită, din lupta dintre dragostea pe care n’o putea lăsa și dintre relațiunile vinovate pe care ar fi voit să le lase.",
    "Și văzând că, cu toată lupta, dragostea și relațiunile urmau, începuseră foarte mulți a se enerva că cei în drept, de-oparte și de alta, nu vedeau și nu le dădeau satisfacțiunea ruperii.",
    "Acum că plecase în streinătate eroul, trebuia săaștepte; li se amâna satisfacțiunea datorită: își promiteau însă, ca după întoarcerea lui să nu mai îngăduiască urmarea acelei stări ce-i împiedeca de-a număra încă un scandal.",
    "Avură totuși să aștepte peste cât socotiseră; călătoria eroului ținu un an și jumătate, și aflaserà că el, căutase s'o tot prelungească și că ar mai fi prelungit-o încă dacă soția lui nu ar fi rămas însărcinată.",
    "În adevăr, de îndată ce Ecaterina văzu că sarcina nu-i mai permitea, fără oboseală, să se bucure de plăcerile plimbărilor de la un loc la altul, lo drumul întoarcerei acasă.",
    "Și Drăgoescu se arătă tuturor liniștit, plin de voe bună, parcă ar fi înlăturat din inimă-i supără- toarea dragoste.",
    "Ce e drept, cu hotărârea aceasta se și întorsese.",
    "Prima vedere între el și Ortenzia, fu o cercetare furișă dar stăruitoare a stării fiecăruia față cu celalt, din partea amândurora.",
    "El își dădu seama că Ortenzia nu se mai temea de el, că în privirea ei era siguranța, că în atitudinea ei era hotărârea de neclintit.",
    "Ea văzu că Radu se liniștise; însă nu putea fi dovadă sigură pentru ea că era lucru care să ție.",
    "Veni timpul ca Ecaterina să nască. De unde la asemenea întâmplare, Ortenzia nu lipsise în trecut, de lângă amica ei, de data aceasta plecă la țară și stătu doo luni aproape.",
    "Când veni în oraș, Ecaterina era în picioare iar ei îi era cu putință să o vadă fără să poată Radu găsi timp de a fi singur cu dânsa.",
    "Totuși într’o dimineață, îl zări că intră în curte și repede dădu ordin feciorului să’i iasă înainte și  să-i spue că nu era acasă.",
    "El își mușcă buzele de necaz și plecă înapoi. Venise, de altfel, trimes de nevastă-sa, ca, în trecere pe-acolo, să o cheme la ea. Că nu’l primise era dovadă că avea să recurgă la toate mijloacele- spre a nu l mai lăsa să se apropie de ea.",
    "Acest lucru îl făcu să se mânie și sî hotărască a'și răzbuna...",
    "În ce chip? Nu vedea încă.",
    "La întoarcerea acasă de la tribunal, tot sub înrâurirea ciudei, când îl întrebă Ecaterina dacă a trecut pe la Ortenzia, el ii răspunse supărat:",
    "— Nu m’a primit...",
    "— Nu te-a primit Ortenzia? exclamă Ecaterina, mirată.",
    "— Nu; am înțeles că era acasă...",
    "— Cum se poate!... Ce înseamnă asta?!",
    "Tocmai acum, față cu tonul Ecaterinei, Radu simți că făcu o nerozie.",
    "În loc să-i dea un motiv ușor de găsit, trecu în biroul lui.",
    "Ecaterina rămase în nedumerire; dar după puțin, ii veni în minte răceala căreea par’că’i prinsese de veste ce era între Ortenzia și Radu.",
    "— Ce poate fi între ei! se întrebă...",
    "După câteva clipe își zise:",
    "— Nu poate fi nimic... Ortenzia s’a schimbat.. E alta chiar față cu mine.",
    "Sub seară îl invită pe Radu sî meargă cu ea și cu Coca la Ortenzia. El pretextă cî are întâlnire la club.",
    "Ecaterina se duse cu Coca.",
    "După întâiul schimb de cuvinte, copiii trecură în odaia Iui Iuliu, iar ea îi zise:",
    "— Am trimis azi dimineață pa Radu la tine să te cheme la mine; voiam să’mi ajuți la niște rochițe pentru Coca... Nu erai acasă...",
    "Șj, părând că se uită în altă parte, o observă pe furiș.",
    "O văzu că se înroșește, dar o auzi răspunzându-i cu ton obicinuit:",
    "— Nu eram încă îmbrăcată...",
    "— Tu ? pe la zece trecute ?",
    "— Nu mă simțeam tocmai bine.",
    "De astă dată îi păru Ecaterinei că glasul ei nu ,mai era firesc.",
    "— Viu mâine, Titino... adaose apoi.",
    "În ziua următoare pe când prinzeau împreună, Ecaterina observă pe Radu și pe Ortenzia și’și dădu seama că era stânjinire între ei. Își vorbiau cu politețe, pe scurt; în privirile amândurora era răceală voită; în privirea lui Radu mai ales era încă și un fel de licărire a căreia expresiune nu o putea hotărî.",
    "Îndată după masă, Radu trecu în biuroul lui și după vr’o oră veni de’și lo ziua bună de la ele, fără să o sărute pe ea însă, ca de obiceiu, fără să dea mâna cu Ortenzia.",
    "Ecaterina hotărî dar în cugetul ei, că răceală bine simțită erà între Radu și amica ei.",
    "În acea seară Ecaterina îl întreba pe Radu:",
    "— Nu-ți pare că Ortenzia s’a schimbat mult in raporturile cu noi?",
    "— Lucru văzut de mult timp, răspunse el, cu nepăsare...",
    "— Și nu’ți pare curios?",
    "— De ce? Fiecare înțelege prietenia cum poate...",
    "Îi veni să-i spue că și el îi părea prea cu intențiune rece față cu Ortenzia, dar se opri, instinctiv ca înaintea unei cestiuni la care trebuià să se gândească, pe care trebuia să o observe mai de aproape de aci în colo.",
    "Timp de doo, trei luni până ce intrară bine în iarnă nu putu însă să vadă altceva în atitudinea lor decât răceala obicinuită și din nedumerire nu ieșià.",
    "La balul Prefecturei însă îi erà dat să afle ceea ce nu’și putuse închipui.",
    "Ortenzia, minunat de bine gătită, cu simplicitate dar cu bun gust, erà de-o frumusețe și de-o               veselie, discretă, însă plină de drăgălășie, că atrăgea privirile tuturor. Erà ca un fel de uimire obștească, par’că nimeni n’o mai văzuse așa.",
    "Ecaterina, ori cât de frumoasă, n’aveà gingășia, și apoi păreà frumusețe matură pe lângă aceea aproape feciorească a prietenei sale.",
    "Pentru întiea oară simți boldul geloziei, mai ales când culese șoapte de admirare pentru Ortenzia.",
    "După un înconjur de valț, întâmplător își aruncă ochii într’un colț al salonului și văzù pe Radu al ei, în așa chip privind pe Ortenzia care vorbià și râdeà, grațioasă și senină, într’un cerc de cunoștințe,—că se înfioră și avù ca o revelațiune... Radu urmă să o priviască, iar pe figura lui treceau semnele unei răvășiri lăuntrice ce nu o puteau înșelà...",
    "Ortenzia se despărți de cerc și înaintă spre al doilea salon. Radu îi eși înainte, vizibil emoționat și o invită la joc. Ortenzia îl refuză,— de sigur cu vr’un pretext, Și Ecaterina îl văzu cum își mușcă buzele și cum i se posomorâră ochii...",
    "O sudoare rece o trecù: erà lămurit lucrul: între ei fusese ceva...",
    "N’avù timp să se gândiască mai mult, căci fu invitată la joc...",
    "Când, după ce fu condusă la loc, căută pe Radu, nu mai erà în salon și’l găsi după un timp, la masa de cărți; jucà,—însă erà preocupat, puțin palid, nervos.",
    "Cuprinsă de iritațiune ascunsă, în acea noapte înlătură putința de-a vorbi cu Ortenzia: simțeà că n’o mai avea la inimă, și totuși nu’și limpezise ce putuse fi între ea și Radu.",
    "Prietena ei nu jucă de cât cadrilul și cotilionul. Radu nu mai lo parte la nici un joc afară de al cărților.",
    "Aproape de ospățul de dinspre zio, pe când grupuri, grupuri invitații stăteau de vorbă, Ecaterina prinse oare care șoapte:",
    "— Ai luat seama, zicea o doamnă pe după eventaliu, că Pruneanca n’a vrut să danțeze cu Drăgoescu?",
    "— Se vede că li s’a răcit dragostea, șopti vecina.",
    "— Erà și vreme de când tot țineà, sfârși cealaltă.",
    "Ecaterina se îngălbeni și par’că i se învălui pe dinaintea ochilor...",
    "Eată ce fusese între ei!",
    "Și repede îmboldită de lovitura ce primise, căută pe Radu și plecă fără să’și ia rămas bun de la gazde.",
    "— Ce ai, Titino ?",
    "— Sunt indispusă.",
    "Și atât. Fiecare se ghemui într’un colț al cupeului unde rămase tăcut. În aerul acelui loc mărginit, vrășmășia se declarase par’că și-i despărția; amândoi o respirau, fără să o facă a izbucni,—el gândindu-se la Ortenzia pe care o vedeà mereu în acea, aureolă de fragedă frumusețe și instinctiv cu pornire de ură pe soția lui; ea, gândindu-se dacă să provoace numai de cât după ajungerea asasă, explicațiunea hotărâtoare, ori să aștepte alt moment, cu bună știre revoltată în contra lui Radu.",
    "La masă, cele doo doamne se nemeriseră alăturea.",
    "— Nu văd pe Drăgoești... zise una.",
    "— S’au dus. Am luminat pe cucoană și i-am stricat cheful.",
    "Ortenzia se miră nevăzându-i, dar nu se îngriji: din ce în ce, fără de voie, se depărtà cu inima de vechii prieteni.",
    "Și alții observaseră că se rupsese între cei doi eroi legătura.",
    "Dar văzând neturburata seninătate a doamnei Pruneanu, se iritau numind-o „actrițăˮ... și plângeau cu lacrămi uscate pe bietul Pruneanu... pentru trecut cel puțin.",
    "Erau hotărâți însă a nu-i lăsà doamnei seninătatea și bărbatului ei liniștea.",
    "Se putea să nu aibă ei de ce râde în ascuns, să nu aibă ce deplànge în fața obștiei sociale, jignită, dar... iertătoare la urma urmei ?",
    "Cine poate spune de ce Ecaterina nu se răfui cu Radu ?",
    "Destul că avù tăria să tacă, avù tăria să nu pară schimbată față cu el și cu Ortenzia,—așa că rela- țiunile ei de prietenie urmară ca în trecut.",
    "Un lucru numai erà vădit,—poate neobservat de Radu și de Ortenzia: Ecaterina căutà să-i lase singuri, cu intențiune, ca și cum ar fi voit să le înlesnească „reapropiereaˮ,—căci reapropiere era, în cugetul ei, — după cele ce auzise din șoapte la bal.",
    "De îndată ce ieșià din odaie, rămânea pe prag, una cu ușa, ca spre a deosebi șoapta cea mai ușoară, spre a simți mișcarea cea mai plină de pază...",
    "Nu'și puteà dà seama de privirile lor, dar în timp de câte cinci sau zece minute, foarte adese ori nu le auzià gura. Rare ori câte ceva banal, din care însă deduceà stânjinire între ei.",
    "Și în acele clipe nu mai înțelegeă de ce se simțiau stânjiniți? După atitudinea lui Radu din seara balului, nu puteà trage încheerea că dragostea i se micșorase... Să se fi desgustat ea, cea dintâi, de dânsul ? Dar în așa caz, nu stânjinire putea fi de partea lui, ci încercări de-a se menține în „bunele ei grațiiˮ...",
    "Să fi fost numai o ceartă, o neânțelegere, o lăsare pentru puțin timp, ca apoi relațiunile să le reânceapă cu mai multă patimă ?",
    "La ideea unei asemenea putinți, în care intrà pasiunea, plăcerea dusă la culme, lucru ce’l ghiceà numai, căci încă nu’l simțise,—i se aprindeau obrajii, ochii îi scânteiau, și pe buze i se ivià un râs crud în potrivire cu gândul de-a’și răzbuna pe ei, cu imboldul sălbatec de a-i sfâșià.",
    "Dacă Ortenzia, vinovată, aveà atâta putere de prefăcătorie, față cu bărbatul ei și față cu ea, nu din vorbă o putea prinde și o putea face să mărturisească. Și pe dânsa, ardea de dorința de-a o demasca și de-a-i arunca în obraz toată fierea în clocot a màniei care de nenumărate ori o înneca.",
    "Pe Radu îl putea repede da pe față, întru cât de îndestulă vreme nu mai era el, nu se mai puteà în de-ajuns stăpâni.",
    "Lucru ciudat apoi,—îi era necaz pe el, mergea cu necazul până la dispreț, însă nu’l ura. Nu’l             îndreptățià pentru vina lui, și totuși par’că nu’l ținea în aceiași măsură de vinovăție față cu dânsa.",
    "Toată înverșunarea era pe nemernica ființă ce-i fusese prietenă!",
    "Și toată dorința îi era să-i surprindă în așa situațiune, în cât chip de negare să nu poată fi; și Radu și-ar fi luat parte din mânia ei, dar cum ar fi zorobit-o pe ea, în acele clipe—o! cum!",
    "Trebuia dar să se gândiască la pregătirea unui șir de împrejurări, în alt mediu, când aproprierii lor nu s’ar fi mai putut ei înșiși împotrivi.",
    "Trecuse astfel doo săptămâni de la bal, și prietenii „de departeˮ începuseră a se arăta între ei nemulțumiți: știa acum că la bal Drăgoeasca luase cunoștință de „neagra trădareˮ și așteptaseră izbucnirea „tragi-comedieiˮ.",
    "Când colo, nimic. Până când dară trăgănarea aceasta?!",
    "Din pornirea lor deci, anume șoapte începură să ajungă atât la urechea doamnei Drăgoescu cât și la urechea doamnei Pruneanu.",
    "Ecaterina ridică din umeri: puțin îi păsa de faptul că lumea știa.",
    "Ortenzia însă se cutremură: lumea dădea altă față lucrurilor, cumplit de jignitoare pentru ea, dureroasă pentru soțul ei, dacă acesta ar fi auzit și el.",
    "Drăgălașa ei seninătate începù să dispară’ și căutăturile ajunseră să se întunece. Nu mai cuteza să iasă în lume.",
    "Obștia avu întâia îndrumare că apele se turburaseră în sufletul doamnei Pruneanu, după cum se turbură apele unui diamant aburit.",
    "Și satisfacțiunea, în atâtea inimi caritabile, începea.",
    "Ecaterina prinse și ea de veste schimbărei Ortenziei, dar nu ghici cărei împrejurări s’o atribue.",
    "Mai așteptă cât mai așteptă obștia și, în cele de pe urmă, văzând că primăvara se apropie, voi să deà lovitura cea mare.",
    "„Anonimaˮ, scârbos mijloc de a denunță chiar o vinovăție, intră în acțiune.",
    "Cine o scrise? Care mână se înverșună că tragă rândurile:",
    "„Scumpe prietene,",
    "„Lovit în inimă de cele ce se petrec în propria dumitale casă, — „penibilˮ îmi este, dar silit sunt a’ți aduce la cunoștință: soția dumitale a apucat rea cale și, din nenorocire, încă odată se adeverește lucrul că: „prietenul casei e dușmanul cinstei ei..,ˮ",
    "„Un binevoitorˮ",
    "Pruneanu se înfioră, negreșit, când citì anonima; stătù multe momente pe gânduri, dar apoi, o rupse cu mânie și o aruncă în foc.",
    "Ce lume ticăloasă! își zise. Ortenzia mea, vrăjmașă mie, când e nespus de bană cu mine. Nu! nu se poate...",
    "Adunà cu mintea cele întâmplate în anii lui de căsnicie, dar acele schimbări în sănătatea ei, în firea ei se datoraserà boalei,...",
    "Acum, nu era oare ca mai înainte de boală? Sănătatea și buna dispozițiune nu i se întorseseră? Apoi această schimbare în bine puteà fi dovada unei vinovății, unei conștiinți pătate? Haida-de!...",
    "Trecù în odaia ei, o găsi ce e drept mai gânditoare, dar cum îl văzù, i se anină de gât iubitoare, senină, — și vorba lor fu numai despre ei și de Iuliu al lor.",
    "Taina anonimei mișelești rămânea numai în cugetul lui și ca o dovadă a nemerniciei omenești, cu toate că nu-și cunoștea vrăjmași.",
    "Obștia își cam frânse mâinile de necaz, și se răzbună numai cu râs de batjocură la adresa lui Pruneanu pe care-l îmbrobodise „odorul de nevastăˮ.",
    "Ba când auzi încă, pe vară, că amândoo familiie „prea intimeˮ, plecau împreună la băi la Borsec, râsul se făcù hohot pe urma celor plecați!",
    "„Fericite caseˮ în care armonia nu se turbură pentru un lucru „așa de neânsemnatˮ!",
    "Ducerea la Borsec o plănuise Ecaterina. Radu se împotrivise față cu nevastă-sa; Ortenzia nu avusese curajul să refuze pe bărbatu-său.",
    "Ideea Ecaterinei erà, că în o stațiune balneară nu se puteà să nu se întâmple „apropiereaˮ dorită de ea, între cei doi deja vinovați.",
    "Și atunci... „Foc bengalˮ..!",
    "Ce aveà ea de făcut pe urmă, nu judecase încă. Îi erà d’ajuns să ajungă la scandal.",
    "În tot timpul acesta, Iuliu urmase a se vedeà cu Coca „luiˮ și a-i fi preparatorul lecțiunilor pentru școală.",
    "Ortenzia nu-l oprise nici odată de-a se duce în casa Drăgoeștilor; Ecaterina îl primise tot ca mai înainte, în aparență; în sufletul ei, nu-i mai păstrà însă iubirea de odinioară...",
    "Totuși își ziceà, cu dreaptă judecată: ce erau vinovați copiii? Dece să sufere Coca? Și apoi de s’ar fi arătat schimbată față cu Iuliu, ar fi dat de bănuit Ortenzei.",
    "A! după „scandalˮ,— aveà să se întrerupă, negreșit, și asemenea raporturi dintre copii.",
    "Luară la Borsec vila Reiter cu chirie, plăcută locuință în fața muntelui plin de brădet, potrivită pentru doo familii.",
    "Nu urmară nici o cură, în afară doar de băi reci, bărbații, și dușuri scoțiene, femeile.",
    "Făceau plimbări împreună, prin feluritele localități pitorești din cuprinsul băilor și din apropiere..., iar Ecaterina potrivia ca în totdeauna ea să fie cu Pruneanu și Ortenzia să rămână cu Radu.",
    "Copiii aveau pe guvernanta Cocuței și a băețașului Ecaterinei.",
    "Radu, în adevăr se mai înseninase, reâncepuse a fi vesel și glumeț, — el, cu dinadinsul, odată ce era zilnic în apropierea femeei iubite,—ea, în aparență împărtășindu-i veselia și glumele.",
    "În suflet avea neliniștea și presimțământul unei nenorociri...",
    "Dar când privia pe bărbatu-său, pe chipul căruia vedea numai mulțumirea și plăcerea tihnei în asemenea loc frumos, își revenia și căuta să uite aceea ce-o îngrijia.",
    "Un șir de vr’o patru cinci case despărția vila de drumul care ducea în pădure, la o poeană minunată unde-ți era drag să guști farmecul odihnei, după câtva timp de plimbare.",
    "Într’o zi, pe când se pregătiau să iasă câte-patru, Ortenzia apucă înainte, Radu se grăbi s’o ajungă, Ecaterina într’adins mai întârziă și astfel opri și pe Pruneanu.",
    "— Așteaptă-mă, amice; îi ajungem numai decât.",
    "Era după o ploae repede din ajun și aerul era curat, drumurile se uscaseră, soarele însă nu ardea, așa că priveliștea era ispititoare și plimbarea cu promisiuni de mulțămire.",
    "— Adecă, ciudată ne este viața, uneori, zise Radu, Ortenzei. Trăim în preajma unor ființi pentru care ne-am da cu bucurie viața și totuși vrem să părem străini de ele...",
    "— Ca totdeauna, vorbești numai de dumneata de sigur, răspunse ea încercând să râdă, — și cătând înapoi să vadă de nu veneau ceilalți.",
    "Râsul ei îl încurajă.",
    "--Firește că de mine. Am pentru dumneata acel simțimânt ce nu moare și mă lupt să par ca și cum el mi s’ar fi stins în suflet...",
    "Ortenzia se opri, înroșindu-se, — hotărâtă să aștepte pe ceilalți.",
    "— Ce-ai zice, Ortenzio, îi rosti el după o clipă când îi admiră cu ochi pătimași ființa adumbrită de umbrelă, dacă într’o zi te-ași răpi fără să te poți împotrivi ?",
    "Și glasul lui tremurà.",
    "Ea îi aruncă o căutătură tăioasă ;",
    "— Zic, domnule, că boala dumitale are răbufniri foarte periculoase pentru dumneata...",
    "— O! eată cum iei lucrurile, zise el, râzând, spre a’și ascunde necazul.",
    "În acel moment apărură Ecaterina și Pruneanu.",
    "— Putem merge înainte căci apărătorii d-tale se arată...",
    "Ea nu-i răspunse, nu se mișcă... EI avu un gest de nemulțămire: se pripise. Trebuia mai în pădure să fi începùt atacul...",
    "Ecaterina văzându-i opriți, avù și ea o mișcare de necaz.",
    "După ce-i ajunse, luară înainte, însà Ortenzia trecu lângă Pruneanu și'i lo brațul.",
    "Ecaterina înțelese că Radu întreprinsese ceva dacă Ortenzia se ferise.",
    "Ori cum, era speranță...",
    "În adevăr, pierzându-și cumpătul, pornit sî sfârșiască odată cu Ortenzia, ori care ar fi fost urma, Radu se hotărî să facă o încercare cutezătoare.",
    "Îi vorbise de răpire, in chip glumeț; dacă ar preface gluma în realitate ?...",
    "Avea speranța că se poate, cu bani, ce nici prin gând trece omului.",
    "Timp de-o săptămână își făcu de plimbare, singur; găsi doi unguri cu care se putu înțelege și care își luară asupră-le încercarea.",
    "Ecaterina simția că se pregătia ceva, în fine; i-o spunea înfățișarea lui Radu.",
    "Întimplarea îl servi peste așteptare.",
    "Pruneanu se simți într’o dimineață cam râcit, iar în acea seară era să fie unul din balurile „sezonuluiˮ.",
    "Ortenzia nu mai voise să se ducă, dar Ecaterina stăruise și Pruneanu o îndemnase să facă plăcerea Ecaterinei; ea chibzuise că numai balul putea să hotărască, faimoasa reapropiere.",
    "Dar Radu văzu în împrejurarea aceasta puterea de a’și împlni visul de curând.",
    "În timpul zilei orândui lucrul, în așa chip, în cât să nu dea greș. Se socotise apoi cu sine însuși în privința urmărilor, și văzuse că, cu averea ce izbutise a’și face din venitul zestrei necheltuit șt depuse pe numele lui, putea să trăiască cu Ortenzia pe care avea s’o ia. Nu se îndoia la fel ca Ortenzia, compromisă, nu ar fi primit viața cu el.",
    "În seara aceea manevră cu iscusință ca Ecaterina să fie ocupată cu dănțuitori destui, ceea ce și de altfel, primia, în gândul el, și la un moment anume, șopti Ortenziei că venise de-acasă să o cheme de oare-ce bărbatul său nu se simțea bine.",
    "Nebănuind nimic, Ortenzia se grăbi, plină de griji să iasă.",
    "Aproape de vilă, în loc întunecos se pomeni învăluită strins la gură, apucată și pusă într’un cupeu mare. Ea se svărcoli, dar alăturea se urcase Radu și cuprinzând-o în brațe, îi făcea cu neputință ori ce încercare de a se mișca.",
    "Cupeul apucă drumul mare... Când Radu îi lo de la gură călușul, ea era leșinată.",
    "În deșert căută, după un timp, Ecaterina. pe soțul ei. I se spuse că plecase cu doamna prietena ei.",
    "Repede atunci porni acasă, singură. Își închipuise că, Pruneanu fiind bolnav, ei se înțeleseseră să petreacă împreună.",
    "Dar acasă, nici urmă de ei. Intră la Pruneanu, îl găsi citind.",
    "Atunci într’un moment de pornire pătimașă ii strigă:",
    "— Citești, stai liniștit și casa arde...",
    "— Cum arde, strigă el sărind...",
    "— A! d-ta nu vedeai nimic, dar eu știam, dar eu pândiam...",
    "Unde sunt Radu și nevasta dumitale? S’au furișat din bal și s'au dus.... Unde la ora aceasta? Mișeii! Ne batjocoriau de mult și d-ta nu vedeai.",
    "Pruneanu, încremenit, cătă la Ecaterina, cu ochi rătăciți. Într’atât de neașteptată fusese lovitura că simți cum mintea i se duce... i se duce...",
    "Căzu jos, cu spinarea de pat, aproape fără cunoștință... numai gemând.",
    "Dar atunci s’auzi în sală sgomot de pași grei și după o clipă ușa se deschise, iar Ortenzia intră palidă, cu ochii însă aprinși, cu înfățișare de nebună, cu vestmintele de bal mototolite.",
    "În sală rămase un om din administrația băilor.",
    "— Ah! mișelul! strigă Ortenzia...",
    "Dar văzând pe Pruneanu căzut, alergă la el.",
    "— Alexandre! Alexandre!",
    "El se ridică repede, ca atins de un curent electric...",
    "Omul administrației intră atunci și salută.",
    "— Domnule, lo vorba în graiu românesc stricat, eram la casa de intrare în băi de unde îndreptăm trăsurile la locuinți, când voi cupeul să treacă. Am auzit un țipăt și am oprit cupeul. Doamna s’a aruncat afară și mi-a spus s’o scap, că a răpit la dumneaei un domn... No! Asta nu se face, domnule, la băi la noi, băi cu reputațiune cinstită. Domn a fugit repede, am întors cu cuconița acasă...",
    "— Alexandre, n’a fost cu voea mea, ți-o jur pe amintirea mamei, strigă Ortenzia aninându-i-se de gât, isbucnind în plâns...",
    "— Liniștește-te dragă, îi zise Pruneanu cu glas tremurător și înaintând spre ungur, îi strânse màna și-i mulțumi zicându-i: mâine îmi voiu arăta recunoștința...",
    "— A! no!... vă rog... Făcut la mine datoria... Băi cu reputațiune cinstită, domnule!",
    "Salută și ieși...",
    "Îndată Ecaterina i se înfipse Ortenziei înainte:",
    "— Zici că n’a fost cu voea ta ? îi tună cu glas înfierbântat. Dar te-ai ținut cu el!...",
    "Pruneanu ridică repede capul, și plin de demnitate ii zise:",
    "— Doamnă, faptele desmint ceea ce rostești fără a te gândi...",
    "— Ecaterino, zise cu blândețe Ortenzia, aproape liniștită, de și tot palidă încă: mă învinovățești pe nedrept. Numai eu știu cât am suferit din cauza cugetului vinovat cu care mă urmărià bărbatul tău... Conștiința îmi e curată... Dacă ar fi isbutit planul lui din seara această m’ași fi ucis înainte de a se fi atins de mine...",
    "Și era energie în acea blândețe, în acea mâhnire ce i-o da situațiunea; era nevinovăția ce nu poate fi bănuită, în expresiunea chipului și în glasul ei.",
    "Ecaterina plecă ochii, încurcată, zăpăcită: vinovatul rămânea numai bărbatul ei.",
    "— Doamnă, îi zise Pruneanu, luând o mână a soției lui în mâinile sale, regret adânc întâmplarea, și’mi permit a te plânge. Mâine va trebui să ne despărțim și poate pentru totdeauna.",
    "Ecaterina, cu lacrimi în ochi, le aruncă o privire îndurerată, și eși, șovăind...",
    "Atunci Ortenzia îl făcu pe Alexandru al ei să șadă și se așeză lângă el; cătându-i în ochi cu drag, începu a-i povesti, iar cu cât înainta în arătarea suferențelor ei, cari se potriviau cu vremile când era bolnavă sau suferindă, privirile i se înrourau de lacrimi, glasul i se înăbușia; retrăia în acele momente zilele îndelungate de temeri, de umilire, de indignare.",
    "— Și nu’mi spuneai, dragă Ortenzio... exclamă Pruneanu, adânc înrâurit.",
    "— Să nu’ți stric liniștea, Alexandre; acest lucru îmi sta pe suflet.",
    "— Dar îți puteai primejdui cu totul viața... Ah! Mișelul!",
    "Rămase o clipă pe gânduri, când Ortenzia îl privi cu neliniște, cu teamă încă, apoi rosti:",
    "— Putea fi, în adevăr, cu desnodământ foarte trist, întâmplarea din astă seară, dar acum îmi vine să zic, „bine că a fost așaˮ, căci a luat capăt suferința ta și falsa prietenie a mișelului.",
    "Îi cuprinse Ortenziei mijlocul,- cu adâncă emo- țiune, și sărutând-o, rosti:",
    "— Lumea e rea, dragă Ortenzio, plină de invidie, mulțămită când vede ori simte că defaima ei a prins ori a turburat cât de puțin măcar viața altuia. Eu. zic să ne retragem cu totul la moșie, să închidem tuturor ușa, să trăim pentru noi și pentru copilul nostru și să facem bine ca și până acum sătenilor noștrii, pentru mulțumirea de a-l face.",
    "O! da, Alexandre! M’a desgustat cu totul fățărnicia acelora care ne umpleau casa, numai să aibă ce bârfi de noi, față cu alții, cu mai multă aparență de adevăr...",
    "Când landoul cu patru cai treceà prin dreptul cazinului, splendid iluminat, Ortenzia iși veni puțin în cunoștință, izbită de puternica lumină... Repede își dădù seama ce se întâmplase și cu gândul de-a se folosi de puțină libertate și de-a puteà să strige în caz că vedea pe cineva pe aproape, — izbuti să îndepărteze mâna lui Radu și să-i zică.",
    "— Te rog... Mă înnăbuși...",
    "— Dar vei fi cuminte?",
    "— Da...",
    "Radu, socotind că, în fața faptului împlinit al răpirii ea se supunea, își puse brațul pe după mijlocul ei și-i lo dela gură mâna cu batista.",
    "Ea se ghemui într’un colț, păru a închide ochii, dar printre gene privià țintă pe fereastra din față și recunoștea locurile....",
    "De-odată auzi un glas, în limba streină, probabil adresându-se vizitiului.., și pe acesta răspunzând.",
    "O lumină vie o izbi; era în dreptul casei de la punctul de intrare în băi.",
    "Se plecă atunci repede la fereastră și începù a scoate țipete:",
    "Ajutor! ajutor! opriți trăsura!...",
    "Radu o trase cu putere înapoi și-i astupă gura cu mâinele; simți că vizitiul da biciu cailor ca s’o ia la fugă, dar tot în acelaș timp auzi glasuri răstite și landoul se opri...",
    "— A! auzi pe Radu, exclamând cu necaz...",
    "Tot atunci ușa, dinspre partea casei, se deschise, și paznicul punctului se arătă. Ortenzia se smulse de lângă Radu.",
    "— Domnule, te rog, ajutor! îi strigă ea...",
    "Sunt luată cu sila... scapă-mă...",
    "— No! nu merge așa, mă rog... Poftim, cobori la dumneata, doamnă...",
    "În timp ce Ortenzia coborî, cu grabă, pe acea parte, Radu, deschise repede ușa cealaltă, sărì jos și o lo la fugă înainte pe șosea, ca să nu dea lămuriri, dar mai ales ca să nu fie închis...",
    "Nimeni nu alergă însă, după el...",
    "Birjarul fu silit să întoarcă și să ducă acasă pe Ortenzia, însoțită de paznicul punctului.",
    "După ce însă ii lăsă Ia cărarea ce ducea la vilă, birjarul o luî repede înapoi ca să găsiască pe",
    "bietul domn care o pățise.",
    "Îl ajunse, în adevăr, îl lo și astfel Radu Drăgoescu porni singur la o stațiune de drum de fier, de unde apoi plecă la Viena.",
    "A doua zi, Ecaterina, după ce nu închisese ochii toată noaptea, își făcu pregătirile de plecare.",
    "Ortenzia voi s’o vadă, insă ea n’o primi: se simția rușinată, era amărâtă își părea ridicolă ei însăși: de ce ar fi căutat să mai vadă pe Ortenzia? Se rupsese firul vechei prietenii..!",
    "Și apoi, în sufletul ei rămăsese îndoeala: se putea prea bine ca Ortenzia să nu fi voit a urma pe Radu, — dar aceasta nu însemna că nu avusese relațiuni cu el... în trecut. Atât numai că nu mai ținea la el... Și apoi, Radu nu avea starea lui Pruneanu. Ar fi fost proastă să lase un bărbat care o credea nevinovată, care era bogat, și să se ducă după Radu care, cine știe, ar fi lăsat-o după un timp.",
    "O! era șireată, cuconița!",
    "Își permisese un capriciu, dar fiindcă i se trecea păcatul, — rămânea lângă acela pe care îl mai putea înșela.",
    "Eată-se dar.. lăsată, ea...",
    "Alesese, până culesese!",
    "Pela amiază plecă din Borsec cu copiii, spre- marea mirare a Cocuței și a guvernantei.",
    "Și numai Iuliu, încremenit o petrecù până la poartă, unde începù a plânge odată cu Coca.",
    "Plecă, Ecaterina! De altfel, nu tot așa s’ar fi întâmplat dacă ar fi surprins in altă situațiune pe bărbatul ei cu... amica?",
    "Oare nu ea voise desnodământul acesta?",
    "Era cel puțin sigură acuma că Radu o înșelase, că nu o iubise niciodată cum trebue...",
    "Ajunse acasă, după o zi și o noapte, aproape cu totul sdrobită... Singură!... Foarte singură, în orașul ei, în care nu avea nici un prieten!..",
    "Numai cunoștinți, — și acestora nu voi să le dea satisfacțiunea, poate, a nenorocirii ce o lovia...",
    "Totuși, după câteva zile, când primi scrisoare dela Radu, se simți cuprinsă de dor după el... Singură... Ce era să facă singură numai cu copiii? Să ducă o viață întreagă astfel, cu greutățile creșterii acestor copii și fără ca ei să aibă pe tatăl lor, de care întrebau, mai cu seamă Coca ?",
    "Și cu mii de gânduri în lupta, în care, aci su- feria în mândria ei în încrederea ei în Radu; aci se mlădia să-l ierte, pentru copii; aci se revolta că fusese înșelată; aci se gândia că, iertându-l, lumea nu va ști ce-a fost și ea nu va avea să sufere în demnitatea ei și față cu lumea, — îi telegrafiă că vine în Viena cu copiii.",
    "Până să prindă de veste orașul că se întorsese ea și plecă la Viena.",
    "Aci, Radu, umilit, o încredință că făcuse o nebunie, că în adevăr Ortenzia nu-i fusese amantă.",
    "Ea îi hotărî însă a se strămuta în București și, din Viena, veniră în Capitală, își găsiră casă; apoi el se întoase în Roman și, spre surprinderea tuturor, își expedia lucrurile toate în București, lăsând om să închirieze casa ori s’o vândă.",
    "Altă avere imobiliară ne fiind la mijloc, mutarea fu lucru ușor.",
    "După vreo zece zile se întoarse și Pruneanu însă de-adreptul la moșie...",
    "Lumea își explică ce se putuse întâmpla, vorbi cât vorbì, până să-și astâmpere setea defaimei și uitarea veni cu încetul..."
  ],
  "3": [
    "Și toate aceste întâmplări le veniră în minte doamnei și domnului Drăgoescu, după ce Iuliu, pe neașteptate ivit, plecă dela ei.",
    "De șapte ani de zile nu mai avuseseră nici o știre de vechii lor prietini, și iată că trecutul le reapărea în ființa băiatului iubit mult odi nioară.",
    "— S'a făcut voinic și frumușel... zise Ecaterina, posomorâtă însă.",
    "— Da, răspunse Radu....",
    "— Și vezi ce mulțămire la Coca!...",
    "— Marile prietinii din copilărie nu se pot uita, Titino.",
    "— Dar eu voiesc să împiedec prietinia care poate lua de-acì înainte alt nume... zise ea cu asprime.",
    "— Nici mie nu mi-ar plăcea asemenea lucru, dar nu uita că Coca are cincisprezece ani și că nu voința noastră poate impune simțimântelor ei.",
    "— Ce simțimânte! Nici un simțimânt! strigă Ecaterina, fulgerând din priviri. Lasă că nu ar fi potrivire de etate, dar...",
    "— Titino, ai uitat că eu am făcut atunci nerozia cea mai mare. De ce mu ai vrea să uiți -că copiii nu pot fi vinovați de nerozia mea...",
    "— Cum! tu ai voi adecă...",
    "— Nu zic numai decât că aș voi. Închipuește-ți însă că deja revederea aceasta neașteptată între Coca și Iuliu a hotărât în inimile lor simțimântul' ce ar fi să-i uniască pe viață... Ei, atunci ?",
    "Ecaterina rămase pe gânduri, mușcându-și buzele însă, frământându-și mâinile.",
    "El urmă:",
    "— De ne vom pune în gând să împiedicăm pe Coca de-a l mai vedea pe Iuliu, oare copila nu se va întreba de cauză? De câte ori nu ne-a întrebat de ce Iuliu nu scrie? De ce nu mai știm nimic de el? Aucm nu se va mai mulțămi cu întrebări; va cugetà, va căuta, și poate, nu zic numai decât acum, dar peste puțin, va putea să ajungă la o bănuială. Fără voia noastră va căuta să vadă pe Iuliu, și lucrul e cu putință odată ce s’au întâlnit, odată ce suntem într’un oraș, ei și noi.",
    "În fine, vom vedea.. Dar...",
    "Și Ecaterina plecă, enervată, din biuroul lui Radu.",
    "Cum ajunse Iuliu acasă, Ortenzia văzù că băiatul ei avea ceva. Îl cunoștea prea bine, în felul cum îl crescuse, ca să nu’și dea seama de schimbarea cea mai neânsemnată a chipului lui:",
    "— Ce ai tu, Iuliu dragă? îl întrebă.",
    "Din gânduri de turburare cu care venise acasă, Iuliu, la întrebarea mume-si, trecu repede la emo- țiunea bucuriei și, înconjurându-i gâtul cu amândoo brațele, îi zise, zâmbitor, cu pornire:",
    "— Mamă, dragă mamă, nu știi? am văzut pe Coca...",
    "Ortenzia tresări, dar în fața acelei emoțiuni a băiatului, nu’și putù opri pe a ei, de altă natură, dar ori cum, deopotrivă de puternică.",
    "— Ai văzut-o? cum? unde?",
    "Iuliu îi povesti că fusese la joc, la familia Tunsescu și cum întâlnise pe Coca „luiˮ...",
    "— O! s’o vezi mama, ce mare s’a făcut și ce frumoasă e Coca mea:..",
    "Și cum ne-am adus aminte de copilăria noastră! O! nu ne-am uitat! Și ce veselă era Coca!... D’apoi eu.",
    "Și muma simția cum îi batea de tare băiatului inima, iar în inimă-i se întrista; eată că Iuliu al ei începea să nu mai fie numai al ei... Căci, înțelegea ce schimbare putea să ia, în băiatul ei, destul de",
    "mare acum, simțimântul de odinioară pentru Coca.",
    "Iar când Iuliu îi povesti primirea din partea Drăgoeștilor și mai ales răceala cu care se des",
    "părțiră ei de dânsul, chipul i se mâhni, ochii i se înrourară.",
    "Ortenzia simți părere de rău că Drăgoeștii nu’și putuseră stăpâni resimțimânte, de care, ei erau răspunzători la urma urmei.",
    "Să sufere Iuliu al ei, din cauza lor? Nu în de-ajuns suferise ea, odinioară ?",
    "— Mamă, te rog, fii bună de’mi spune, îi zise el de odată, — s’a întâmplat oare ceva între dumneavoastră, pe când noi eram mici? Eu n’am uitat cum a plecat mama Tina cu Coca, de la Borsec... De atunci, nici nu ne-am mai văzut.",
    "Ortenzia se înroși, dar răspunse cu liniște:",
    "— Ori cum, nimic, care să te îngrijească... Dar spune’mi, Iuliu, ții tu așa de tare la Coca?",
    "— La Coca? Mă mai întrebi? nu-i ca și sora mea ? Cum să nu țin la ea ?",
    "Ortenzia nu se înșelă asupra chipului în care Iuliu își definia simțimântul.",
    "— Sunt eu sigur că am s’o mai văd la Tunsescu, dacă mama Tina nu va voi să mă mai primiască la ea acasă...",
    "— Cum? crezi că nu te va mai primi?",
    "— Dacă nu mi-a zis să mai vin... Și apoi, — adaose după puțină codire,— d-vs. mamă, n’o să vă duceți să-i vedeți ?",
    "— Nu zic nu... Dar, și de nu va voi tată-tău să se ducă...",
    "Atunci se întoarse acasă Pruneanu, și intrând, le întrerupse vorba.",
    "Ortenzia ii făcù un semn de tăcere, lui Iuliu, și în acea seară băiatul nu vorbì și tatălui lui de Coca.",
    "Pruneanu, ca Iuliu să nu fie singur, în voia lui, pe cât timp își va face studiile universitare, se mutase în București.",
    "Își arendase, obștiei sătenești ce alcătuise, moșia, lăsase om de încredere acoio să’l reprezinte față cu obștia și întru cât-va să îndrumeze pe săteni și să supravegheze munca lor și, mai ales că fusese ales senator, plecase mulțămit.",
    "Nici nu-i trecuse prin gând că aveà sî audă de Drăgoescu, de și îl știà tot în Capitală.",
    "Și eată că Ortenzia, acum, în liniștea odăei lor de dormit, îi spunea ce se întâmplase.",
    "Negreșit că, tot ca Drăgoeștii ajunseră să vorbească de putința unei legături de neânlăturat, între Iuliu al lor și Coca.",
    "— Dragă nevastă, îi zise Pruneanu, de unele împrejurări ale vieții nu ne putem feri,.. Nu-i avem la inimă, dar dacă vom vedea că în adevăr Iuliu, la vreme, se va gândi serios la o căsătorie cu Coca, vom orândui lucrurile să asigurăm copiilor fericirea...",
    "— Da, dragă Alexandre... Și apoi, trecutul... aproape l’am uitat...",
    "— Prietenie sinceră nu va mai puteà fi între ei și noi, nici prin încuscrire, dar ce are a face prietenia noastră cu dragostea copiilor,— dragoste de va fi să fie!",
    "— Ei însă ce vor zice? Căci, ei, vinovați, și ei ar putea să se arate înverșunați.",
    "— Nu cred... Dar, în fine, vom vedea... Noi să nu ne grăbim cu aprecieri și cu bănueli care ar puteà fi nedrepte.",
    "— Negreșit, dragă Alexandre.",
    "Pruneanu erà tot acelaș, bun, voinic, impunător, atât numai că părul i se surise...",
    "Ortenzia păreà însă că nu avea să cunoască ce i bătrânețea. Se mai ingrășase, dar frăgezimea, tinerețea, farmecul ei, de blondă, țineau, ceea ce erà de mirat,—întru cât e credința că frumusețea oacheșelor e cea mai trainică, în aceleași condițiuni de viață.",
    "Totdeauna Ortenziei îi plăcuseră bunătatea, bunul simț, dreapta judecată a lui Pruneanu; dar cu adevărat îl iubise după intâmplarea de la Borsec.",
    "De-atunci viața lor fusese neturburată, o avuseseră plină de mulțumire.",
    "Acum începeau c’o grijă: să se apropie de Drăgoești, în vedere de a pregăti viitorul pentru Iuliu și pentru Coca?",
    "După multă chibzuință, lăsară întâmplării putința apropierii, iar cu privire la Iuliu, hotărâră să nu-i împiedice înclinarea.",
    "În duminica următoare, Iuliu nu se mai îmbrăcă cu „costumulˮ pentru „tenisˮ, când fu să iasă după amiază.",
    "Ortenzia îl văzù intrând la ea foarte cu îngrijire gătit, cum par’că nu’l văzuse încă. În realitate în",
    "fățișarea lui sărbătorească, tainic gând de-a fi găsit „bineˮ, plăcerea că se duceà unde avea să se întâlniască cu „cinevaˮ dorit, erau mai degrabă cauza, iar nu vestmintele, cu toate că ierau primul rănd tăiat după noua modă a „sezonuluiˮ.",
    "O sărută cum de obiceiu făceà când plecà de- acasă și-i zise c’un ton pe care umblà să’l facă aproape indiferent:",
    "— Mă duc la Tunsescu, mamă.",
    "— Du-te, dragă Iuliu, Dacă vezi pe Coca spune-i c’o sărut... îi zise ea, zâmbind... Spune-i c’o doresc.",
    "Iuliu se înroși de plăcere.",
    "— Mamă! cât ești de bună. Și-i înconjură cu brațele grumazii.",
    "Ea îl sărută pe obraz și nu răspunse: erà prea emoționată. O înduioșà tânăra iubire a fiului ei,— iubirea cu întâele iluzii ale vieții ce începea a se simți.",
    "Îl petrecù până la ușa de-afară și rămase în prag până ce el coti strada.",
    "Când ajunse la Tunsescu, găsì pe fratele la un loc cu sora, îmbrăcați ca pentru joc, dar în așteptarea prietenilor, ocupați cu răsfoirea unei reviste franceze.",
    "Alisa erà o oacheșică de șasesprezece ani, vioae, cochetă, deja, puțin romanțioasă.",
    "Dan erà c’un an mai mare de cât Iuliu, amândoi înscriși la medicină, în anul I.",
    "Dan îl întâmpină repede strângându-i mâna în timp ce Alisa cătà la el surprinsă, par’că’l vedea întâea oară, așa i se arătă de frumos...",
    "Iuliu i se înclină, aproape ceremonios; ea îi întinse mâna în chip prietenos.",
    "— Dar ce e, Iuliu? ne faci vizită de „etichetăˮ?",
    "— Crezi că nu se poate juca „tennisˮ și altfel de cât ca tine îmbrăcat? îi zise, râzând...",
    "— A! Stai că ghicesc eu... „Pariezˮcă domnul Pruneanu s’a gătit pentru Zulnia Drăgoescu, — ori Coca, precum îi zice...",
    "— Mi-e teamă să nu pierzi prinsoarea, domnișoară... răspunse el fără să se turbure, în chip glumeț însă.",
    "— Păcat numai că Zulnia nu poate veni azi la noi. l-au plecat părinții la moșie, pentru câteva zile și pe ea au lăsat-o în pension. Suntem în aceiași clasă. Am venit s’o iau eu, însă doamna directoare nu s’a învoit.",
    "Pe chipul lui Iuliu se zugrăvi contrarietate vădită.",
    "Cu ușor accent de ironie Alisa îi zise repede.",
    "— Nu trebue să te întristezi însă: m’a rugat să’ți spun din partei „complimenteˮ.",
    "— Mulțămesc, domnișoară...",
    "Venirea celor-l-alți amici și părtași la joc, le întrerupse vorba.",
    "Iuliu, ori cât de nemulțumit, se stăpâni, lo parte la convorbire, aproape cu aceiași obicinuită vioiuciune și la joc cu aceeași părută tragere de inimă.",
    "În vremea jocului Alisa se folosià însă de anume momente și-l atingeà ușor cu câte-o ironie privitoare la lipsa Zulniei...",
    "Instinctu-i femeesc îi spuneà cî nu numai amintirile din copilărie le înrâureau inimile, și, fiindcă Iuliu nu-i fusese indiferent de când chiar îl cunoscuse simțea imboldul geloziei. În ironiile ei intrà dar această simțire de care nu’și dà încă seama.",
    "În pensioane, de la etatea de patrusprezece ani, se vorbește mult de iubire și rar copilă să nu viseze la un Făt-Frumos din cunoștințele familiei, ori la vre unul din profesorii tineri.",
    "Alisa dejà de mult purtată prin lume, în duminecile de ieșire și în vacanțe, cu imaginațiunea ei aprinsă, cu vorbirea ei caldă și vibrătoare, strângea în juru-i pe toate colegele de clasă cărora le povestea petrecerile și unele... succese ale sale, care existau mai mult în dorința ei de-a le avea, în părerea ei că le întâmpinase.",
    "Iuliu, foarte legat, în scurt timp, cu Dan, se arătase preà familiar cu Alisa, tocmai din cauza acelei legături.",
    "Ea îi luase deja familiaritatea drept curtenire, iar frumusețea lui îi lovise închipuirea.",
    "După regăsirea lui cu Coca, toată săptămâna aceea o supusese pe copilă la tot felul de interogatorii în privința copilăriei amândurora și așa instinctul o vestise că în inima fetei domnia ceva mai mult de cât vechea prietenie.",
    "Astfel, se bucurase întru câtva că Zulnia nu puteà să iasă din pension și își pusese în gând, diavolița, să cerceteze și pe Iuliu, spre a-i pătrunde mai bine in inimă.",
    "Firea ei cutezătoare, aproape aventurieră, o îndemna la aceasta.",
    "Era deja geloasă, dar ar fi voit să devie părtașa tainei lor, — dacă în adevăr taină aveau.",
    "Poate că spiritul de intrigă, cine știe, puteau să i’l desvolte instinctele ei neastâmpărate.",
    "Dar la toate glumele ei, Iuliu răspundea numai cu câte un zâmbet...",
    "Jucà, era cu luare aminte, și totuși avea când să’și ducă gândul și la Coca „luiˮ? Ce và fi făcând? Va fi fost nemulțumită cum erà el? Cum de se întâmplase să plece părinții ei, tocmai dumineca aceasta?",
    "Pe urmă i se păru firesc lucrul...",
    "A! dacă părinții lor nu ar fi fos în acea răceală, de sigur că la el acasă ar fi venit Coca... Și ce sărbătoare ar fi fost!",
    "Nu! trebuia să hotărască pe mumă-sa a se duce la „Mama Tinaˮ, ca vechea prietenie să se statornicească iarăși.",
    "Alisa îl furà mereu cu privirea și-i ghiceà preocuparea, nu fără puțină ciudă.",
    "După joc însă Iuliu trase pe Dan la o parte și-l rugă să’l ierte că plecà, fiind-că avea să facă o vizită cu mamă-sa.",
    "Astfel, Alisa se simți și mai înciudată: pierdu-se o ocaziune când să’l mărturisească.",
    "— Ce sî-i spun Zulniei ? îi șopti, când veni să-i deà mâna,",
    "— Dacă ai bunăvoință, spune-i, te rog, că i-am regretat lipsa...",
    "— Numai atât? îl întrebă, ațintindu’l c’o privire ciudată, cu ușor zâmbet ironic.",
    "Iuliu simțì acea ironie și-i părù curioasă; răspunse deci;",
    "— Ce-i pot spune mai mult, prin alt cineva?",
    "Ea își mușcă buzele. Ironia ei erà pedepsită.",
    "I se înclină și ieși.",
    "— Prin alt cineva... repetă Alisa... Mi se pare că a fost puțin impertinent...",
    "E de prisos să spunem că după plecare, Iuliu fu obiectul convorbirii tuturora, nu indestul de scutit de oare care ironii.",
    "Iuliu se întoarse acasă trist, aproape posomorât.",
    "Nu găsi pe mamă-sa: tată-său erà în biurou...",
    "Dar față cu el nu-și puteà arătă nemulțămirea. Ori cât de mult îl iubeà el, nu aveà cu bătrânul aceeași apropiere sufletească pe care o aveà cu muma.",
    "Intră dar în camera ce-i servià de biurou de lucru și rămase mult timp pe gânduri.",
    "Ortenzia îl găsì astfel și se opri, surprinsă, lângă el.",
    "— De sigur că n’ai văzut pe Coca, nu-i așa?",
    "— Da, mamă. Mama Tina a plecat la țară șr Coca a rămas în pension...",
    "— Și acest lucru e în stare să te mâhnească atât de mult, Iuliu?",
    "— E nemulțămire, ori cum...",
    "— Asemenea nemulțămiri, față cu viitorul, pentru care trebue să mai așteptăm, înseamnă prea puțin, dragă Iuliu, îi zise, petrecând-i mâna prin păr.",
    "— Ce bine-ar fi — și cred că e un drept al nostru — nu-i așa mamă?, ca să vie Coca la noi, când părinții nu-i sunt în oraș.",
    "Ortenzia ’zâmbi..",
    "— Vom chibzui ca să ne redobândim dreptul, dragă Iuliu...",
    "În vorbele acestea Iuliu văzu promisiunea reapropierii, la care se gândise, — și ridicându-se sărută mâna mume-si.",
    "Drăgoescu, am văzut, înclinase din primele momente pentru o viitoare putință a unei apropieri sentimentale între Coca și Iuliu.",
    "Doo, trei zile, când mai venise vorba de lucrul acesta, el arătă că ar fi bine să se reapropie și ei de Pruneanu.",
    "Ecaterina însă sărise în sus la auzirea vorbei și-i declarase că, orice, dar aceasta nu... ,",
    "— Bine, Titino... pentru acum. Să nu vie timpul însă când să dorești chiar tu asemenea lucru.",
    "— Eu nu voiu dori-o nici odată... te asigur.",
    "În sufletul ei vedeà bine că nu era de înlăturat reluarea relațiunilor cu Prunenii.",
    "Totuși îi plăceà înverșunarea împotrivirii.",
    "Să se mai afle în fața Ortenziei? S’ar fi simțit umilită.",
    "Să mai vadă în casa ei pe Ortenzia? Dar cine-o puteà încredința că, după atâțea ani, de cuminție, Radu nu se va mai aprinde după ea? Chiar dacă nu ar fi mai putut fi vorba de vr’o încercare din parte-i — căci acum erau copiii lor în joc, — insă reânvierea simțimântului de odinioară, putea să se întâmple, și eată ce nu voià dânsa.",
    "În ceea ce Radu, în sufletul lui, vedea ca o reabilitare a lui față cu Ortenzia și cu bărbatul ei, Ecaterina vedea un pericol, — poate fără vreo urmare pentru el, dar, ori cum, umilitor pentru ca, — pericol care ar fi despărțit-o iarăși, sufletește de Radu.",
    "Gelozia dar o făceà să-i vibreze inima și să îa hotărârea de-a înpiedecà, pe cât i-ar fi tost mai mult cu putință revederea Cocuței cu Iuliu.",
    "Dumineca ce avea să vie, negreșit că Coca va voi să se ducă la Tunsești.",
    "Ca să înpiedice pentru întâea oară lucrul, hotărî pe Radu să plece împreună cu ea la moșia ce cumpăraseră în Ilfov, nu departe de București.",
    "O aveau arendată, însă aveau și casă pentru ei, o foarte frumușică locuință înconjurată de grădină",
    "Radu nu era ocupat vr’o săptămână: se potrivià aceasta cu voința ei.",
    "Ecaterina se mai schimbase. Frumusețea ei se făcuse matură, îngreuiată întru câtva de faptul că se îngrășase cam mult.",
    "În chip tainic avea ispitirea de-a întâlni undeva pe vechea ei prietenă, ca s'o vadă măcar în treacăt, numai ca să’și dea seama cum era. Însă la ideea că ea poate rămăsese mai tânără de cât dinsa, îi pierià ispitirea, iar putința de reânprietenire o înlătură și mai cu tărie.",
    "Radu nu se schimbase mai de loc. Doo, trei fire albe, în mustăți; încolo, aceeași tinerețe, cu trăsuri puțin mai serioase, — aceeași vioiuciune în vorbă și’n mișcări.",
    "Ca avocat dobândise multă experiență și oare care nume; aveà afaceri destule, însă politica nu’l momise. Erá într’un partid, dar nu voia să joace nici un rol. Se bucurà numai, când partidul erà la putere, de anume foloase, care i se dădeau, unde Șeful îl vedeà că nu are alte ambițiuni.",
    "Doo, trei intrevederi ale Cocei cu Iuliu nu le putu înpiedecà Ecaterina, însă vara veni și cu ea, vacanța.",
    "Prunenii plecară în Moldova, la moșie; Drăgoeștii, în străinătate, cu amândoi copii.",
    "Băețelul, Mihail, se făcuse mărișor: aveà noo ani aproape și iubiá pe Coca, nevoe mare de mult.",
    "El era trist, de câte ori o vedea tristă pe Coca și nu știá în ce chip să o facă a se înseninà.",
    "Într’o zi ce-i veni fetei, în gând, pe când erau încă în București, îl intrebă pe Mihail :",
    "— Tu cunoști pe Iuliu ?",
    "— Da, Coca. L’am văzut atunci când a venit la noi de te-a adus acasă.",
    "— Așa-i că e cum se cade?",
    "— Mie mi-a plăcut. Dar de ce, Coca, nu mai vine pe la noi ?",
    "— Are să vie...",
    "Iuliu nu mai venise, dar între Coca și băețel urmaseră vorbiri multe despre Iuliu, și Coca îl făcuse să înțeleagă prietenia lor din copilărie.",
    "În fie care duminecă avusese Coca ce să-i spue lui Mihail, așa că, băetul fără să’și-l amintiască, bine, pe Iuliu, ca figură, începuse să’l iubiască, fiind-că simțià că sora lui ținea la Iuliu.",
    "Acum, în străinătate, Coca mai nu vedeà frumusețile Elveției, in trecerea dintr’o localitate în alta: ea, se plimba mai mult cu frățiorul, — pe lângă care i se părea că se vedea mică, împreună cu Iuliu, și vorbià cu el de cel ce rămăsese în țară.",
    "Când erà singură, la Iuliu se gândia, și căută să înțeleagă de ce muma ei nu’l mai iubià pe scumpu-i amic?",
    "Nu afla rațiunea lucrului dar rămânea cu tristețea situațiunei.",
    "În împrejurări normale, negreșit că nu și-ar fi dat atât de degrabă seamă de felul simțimântului ei; i s'ar fi păstrat pentru mult timp nevinovăția legăturii din copilărie.",
    "Acum i se luà însă de pe ochi vălul acestei nevinovății și din tristețea ei îi răsăria, văzut și înțeles, tainicul dulce simțimânt al iubirii omenești.",
    "Și era sigură că acelaș duios legământ era și în sufletul lui Iuliu ; ’i-o spusese ochii lui ; ’i-o spunea inima ei.",
    "Într’o zi, pe țărmii lacului Constanța, într’o plimbare de dimineață, Coca și frățiorul mergeau înainte, însă nu la mare depărtare, de părinți. Aceștia erau pe gânduri căci avuseseră iarăși o discuțiune privitoare la Coca, a căreea tristețe o observaserà.",
    "De-odată Ecaterina tresări. Auzise pe Mihail zicând Cocuței:",
    "— Ce bine-ar fi Coca să fie și Iuliu aici. Cum am râde!",
    "Coca îi mulțumi c’un zâmbet care lumină o clipă tristețea prea adâncă pentru etatea ei.",
    "— Ce fel! își zise muma. Mihail știe pe Iuliu? Ce „confidențeˮ i-a făcut oare copilului, Coca ?",
    "— Ai auzit? îi șopti Radu.",
    "— Copiii ăștia sunt buni numai de prostii, ca să ne mâhniască, răspunse ea, posomorită.",
    "Plimbarea nu avù nici un farmec pentru vreunul din ei.",
    "La întoarcerea la otel, Ecaterina se folosì de un moment, și chemă de-oparte pe Mihail.",
    "Începù să’l descoase, căci se temeà nu cumva, cine știe, copilul să fi fost întrebuințat pentru vr'o corespondență.",
    "Dar și băețelul, șiret presimțind par’că faptul că mumă-sa nu aveà la inimă pe Iuliu, răspunse pe departe numai, întrebărilor ei, așa că Ecaterina, cu destul necaz pe băeat, nu putu să afle ce dorià.",
    "Când Mihail găsi apoi ocaziune; ii spuse copilei, cu mulțămire, cum amăgise pe mumă-sa.",
    "Lucrul, de puțină însemnătate în realitate, întrista și mai mult pe Coca, iar Ecaterinei îi dădù prilej să născociască un plan foarte supărător.",
    "De vr’o doi ani funcționa în Paris, o înstituțiune engleză pe care o înființaseră niște profesoare engleze; erà „pensionˮ cu interne, cu semi-interne și cu externe, însă numai pentru fete de la șasesprezece ani în sus. Se învățà în mod practic îngrijirea casei, limbile moderne și muzica. Pentru exercițiile corporale erau: gimnastică, și felurite jocuri, în chip foarte sistematic orânduite.",
    "Casa, cu doo caturi și cu alte locuinți mai mici, ocupa mijlocul unei curți ce se terminà într’o grădină foarte întinsă, potrivit nevoilor școalei.",
    "Ecaterina voi cu ori ce preț, să vadă est-timp și Parisul. Radu nu se opuse; Zulniei îi erà indi- _ ferentă ducerea acolo.",
    "Cind se urcară în tren, la Băle, și se așezară în vagonul cu paturi, ea, frunzărind niște albumuri reclame, dădù peste un prospect. scris în șapte limbi europene: erà al pensionului englez.",
    "După părerea ei, Coca învățase înd’ajuns cinci clase de liceu. Vorbià binișor limbile, franceză și germană; ce-i trebuia liceul complect?",
    "Precum i se înfățișa, din descripțiune, instituțiunea aceasta modernă era interesantă.",
    "Acolo dar va lăsa de Coca până la etatea de doo zeci de ani.",
    "În patru ani copila desvoltându-se, în alt aer, cu altfel de ocupațiuni care să-i cuprindă atențiunea și să-i întăriască corpul, va uita începutul de amor ce-i amenința firea prea ușor de impresionat. Așa socotia muma, în încăpăținarea ei de-a îndepărta nu atât pe Coca de Iuliu, cât pe Ortenzia de dânsa și mai ales de Radu.",
    "Nu suflă nici un cuvânt lui Radu, cu atât mai puțin Zulniei și, în chiar ziua sosirii în Paris, se și duse cu fata să viziteze instituțiunea.",
    "Coca par’că avù presimțirea lucrului, și cătă țintă la mumă-sa, de câteva ori, pe când vizitau casa și parcul...",
    "În acea epocă, prin August, erau puține domnișoare, însă Directoarea, — un fel de fus înfustat, lung și lipsit de ori ce gingășie femeească, — încredință pe vizitatoare că nu avea loc înd’ajuns în timpul anului pentru câte interne se prezintau.",
    "Priviră la exercițiile gimnastice, conduse de o engleză voinică și roșcată; trecură la basin, unde vr’o cinci domnișoare învățau înnotul supt privegherea și cu povețele unei scoțiene, drăguță, și apoi intrară în marele salon pentru muzică.",
    "Îl străbătură, cercetându-i buna orânduire, artistică chiar, și se opriră pe o tesață unde fură poftite să se odihniască și unde li se aduse băuturi răcoritoare.",
    "— Ei, ce zici, Coca, ți-ar plăcea să’ți desăvârșești educațiunea aici? o întrebă mumă-sa, foarte serios.",
    "Coca o privì o clipă lung, și se înroși. Repede îi trecu prin gând ce însemna acest lucru, i se arătă chipul lui Iuliu, îndurerat, — și roo îi aburi frumosul cer al ochilor ei.",
    "— Vrei „dumneataˮ, mamă?",
    "Pentru întâea oară îi ziceà „dumneataˮ... Ecaterinei îi făcu rău răceala aceasta și îmourarea ochilor fetei dar nu’și schimbă hotărârea.",
    "— Da, voesc, îi răspunse mai blând.",
    "Copila plecă ochii.",
    "Damna Drăgoescu se informă în privința prețului, cerù, lămuririle ce-i mai trebuiau și’și dete adresa, ca asigurare pentru directoară că-i va aduce fata.",
    "Pe tot drumul până la otel, nici un cuvânt nu schimbă cu Coca.",
    "Și una și alta erau emoționate, mai mult de cât voiau să arate, față cu schimbarea ce avea să se facă în viața lor.",
    "Când Coca se văzù singură cu Mihail, îl lo de gât și începù să plângă: .",
    "— Dragă puiule, mă lasă mama aci în pension... și n’o să ne mai vedem... cu anii...",
    "Băețelul rămase ca trăsnit și ochii i se umplură și lui de lacrimi.",
    "În acest timp Ecaterina deschidea vorba cu Radu.",
    "— Cum ai zis? îi strigă el. Să lași pe Coca, aci? A! nu! uite, la lucrul acesta nu mă învoesc.",
    "— De ce mă rog? îi răspunse cu ton de ceartă. Mai întâi nu ai așteptat să’ți descriu pensionul ca    să-i vezi utilitatea...",
    "Și, fără să-i dea timp de întrerupere, îi povesti, ce văzuse și că se învoise.",
    "— Fără să te consulți cu mine? Rău, Titino, căci însemn și eu ceva, ori nu, în direcțiunea creșterii copiilor?",
    "— Te rog, n’o luî pe tonul acesta.",
    "— Nu luà seama la ton, ci la rolul meu în căsnicia noastră.",
    "— Nu voiesc să se mai întâlnească Coca și Iuliu; nu voiesc să ne reânprietenim cu Prunenii.",
    "— Voești, cu alte cuvinte, suferința copilei?...",
    "— Suferință trecătoare. Pensionul aceșta îi va schimbà natura, iar depărtarea va împlini restul.",
    "— Se cunoaște că n’ai iubit! îi zise Radu și crezi că iubirea se șterge...",
    "— Se cunoaște că ai iubit dumneata, și-mi pare bine constatarea ce fac că iubirea nu ți s'a șters încă...",
    "— Rău faci, Titino, că iarăși mă lovești pentru o rătăcire, căreia îi datorez rătăcirea ta de acum cu Coca...",
    "— Să mă ierți, căci numai rătăcire nu e educațiunea fetei, în altfel decât la noi, unde se lasă închipuirii tot sborul periculos. Coca a primit, aci e încheerea.",
    "— A primit? îmi dai voe s’o întreb?",
    "— Nu cred că vei sili fata să mă judece față, cu prea marea dumitale bunăvoință...",
    "— Dar va crede că și eu cuget ca tine.",
    "— Să creadă; așa și trebue. În fața copiilor părinții se cuvine să apară ca având tot un cuget.",
    "— Mă faci să simt un jug greu, Titino..",
    "— Trebuià să te gândești la asemenea putință, nu acuma, ci după Borsec...",
    "— De ce-ai primit să retrăim împreună?.. Ca să nu lași copii fără tată. Și acuma iei măsuri ca și cum eu n’aș mai fi, răspunse el cu tristețe, cu amărăciune.",
    "Ea își mușcă buzele. O atingea tristețea lui, dreptatea observațiunilor lui,—dar nu voià că cedeze: imaginea Ortenziei o aveà în ochi și o făcea tirană.",
    "Lucrà supt imboldul geloziei...",
    "Radu se plimbă puțin prin încăpere, apoi își lo pălăria și se îndreptă spre ușă.",
    "— Unde te duci? îl întrebă, punându-i-se în drum.",
    "— Ce’ te mai pot interesà persoana mea, intențiunile mele?.. Vrei să conduci singură, te voiu lăsà după voe...",
    "— Poftim, du-te, dacă’mi vorbești așa.",
    "Și-i făcù loc. El ieși; ea îl urmă până în sală, ca nu cumva să intre la copii.",
    "După ce-l văzù că se coboară pe scară, intră la Coca. O găsi plingând încă, iar pe băiețel ghemuit într’un colț, plâns și el.",
    "— Ce e mă rog plânsul acesta, pe voi? zise cu iritare, cu asprime. E voința mea; tată-tău a primit și el; prin urmare, fă bine domnișoară și te pregătește, căci mâine te duc în pension.",
    "— Bine, mamă, îi răspunse copila, cu supunere, ștergându-și ochii.",
    "Ea ar fi voit împotrivire din partea fetei, ca să-și mai descarce supărarea și nervii, dar în fața supunerii, trecù în odaia ei, unde începu să se plimbe iritată:",
    "Avea mândria, dar nu și mulțumirea izbândei.",
    "Ce voià să facă Radu, de plecase ? Îi păreà rău că-l lovise și se simțià cu grijă, ca în față a ceva neprevăzut.",
    "Totuși, ca să se întoarcă dela hotărârea ei, nu erà chip: ar fi suferit în mândria ei; s’ar fi socotit umilită.",
    "În acea seară cină numai cu copiii, în camera lor, apoi îi lăsă și trecù la ea, ca să aștepte pe Radu, plină de turburare.",
    "Radu se întoarse târziu, nu-i vorbi nimic și se culcă.",
    "Se întoarse însă; deci, se culcă și ea, mai liniștită.",
    "În dimineața aceea, începù a-l luà pe Radu cu vorbă bună, cu rugămintea de-a primi și el ceeace ea făcuse.",
    "— Titino, nu mă pot învoi, însă te las să faci cum vrei. Prevăd că se va întâmpla o nenorocire și mă tem să nu avem prea târziu un regret nefolositor.",
    "— Te încredințez Radule, că nu se va întâmplà nimic,—și când vei vedeà după patru ani pe Coca, îmi vei da toată dreptatea..",
    "— Mă rog, ți-am spus: fă cum vrei...",
    "În acel timp, Coca dădeà o scrisoare lui Mihaiu :",
    "— S’o ascunzi, puiule dragă, și s’o păstrezi ca pe ochii din cap, îi zise. Iar când vei ajunge acasă să faci cum vei ști ca s’o dai lui Iuliu. Îmi promiți ?",
    "— Da, Coca, îi răspunse copilul, cu seriozitate curioasă pentru etatea lui,—și ascunse scrisoarea într’o cutiuță din cufărul Iui...",
    "— Vezi să nu deà mama de ea...",
    "— Doamne ferește! Las’că știu eu cum s’o ascund, când va fi să plecăm acasă.",
    "Se gândise mult, copila, în acea noapte întreagă, la noua stare de lucruri și se îmbărbătase singură, hotârâtă să trăiască aci, departe, cu gândul la el și să-i aibă scrisorile lui ca unică mulțămire și mângâiere.",
    "Nu aveà nici o ciudă pe mumă-sa; ierà tristă numai căci împrejurările o siliseră și pe ea, să fie aspră cu dânsa.",
    "Împrejurări!.., cari anume? Îi vorbise de acestea, lui Iuliu, și sperà dela el să aibă lămurirea.",
    "Pe la orele patru după amează, soții Drăgoescu și copiii se duseră la instituțiunea engleză și așezară pe Coca.",
    "Radu își putù da seama de organizarea ei și întru câtva se împăcă în gându-i cu acel fel de educațiune liberă dar sigură: ea puteà formà caracterul și a întări corpul.",
    "Când să se despartă, fu uimit de stăpânirea de sine a Zulniei, și de astă dată Ecaterina dădù semn de slăbiciune: ochii i se umplură de lacrimi ca și băețelului.",
    "Domnișoarei directoare îi părù curios lucru, acele lacrimi: presemne nu’și puteà închipui că despărțirea își avea duioșia ei.",
    "Și Coca rămase la Paris.",
    "Nu-i tihnì nimic mumei, în ziua următoare, astfel că marele oraș nu-i făcù nici o impresiune și se grăbi să se întoarcă în țară, chiar de a doua-zi, fără să vadă măcar unul din teatre.",
    "Își promiteà însă pentru altă dată petrecerile în Paris."
  ],
  "4": [
    "Septembrie venise, și erà în de-ajuns de plăcut cu răcoarea lui de dimineață și de seară, în Bucureștii a cărora adevărată primăvară, pare a fi toamna.",
    "Când mai ales timpul bun se schimbă cu ploi dese scurte, aerul se curăță, cerul se face de un albastru ca peruzeaua, ulițile gem de lumea dorită de mișcare și orașul are înfățișare plină de viață.",
    "Ecaterina ieșià deseori, dimineața, pe jos, casă’și astâmpere ascunsa tristețe și dorul de Coca; mai ales nemulțâmirea că Radu i se arăta rece și puțin dispus la vorbă cu dânsa cât și la plimbare împreună cu ea..",
    "Mihaiu, și el, păreà apăsat de ceva ascuns, ca de-o grijă. Nu mai avea pornirile vesele și sglobii ale etăței lui...",
    "Acest lucru de asemenea o nemulțumià pe Ecaterina.",
    "— Ce ai tu, puiule, îl întrebă într’o după amiază, când copilul erà liber.",
    "— Mi-e dor de Coca...",
    "— Ei, și acest dor te face să nu te mai joci ca altădată? Ești copil încă, drăguță, și copilăriei îi șed bine jocurile și veselia.",
    "— Vezi că am și grija școalei...",
    "— Măcar. Uite, fii cum îmi place să te văd, și-ți promit să te duc la Paris să vezi pe Coca, în vacanța cea mare.",
    "Mihaiu zâmbi.",
    "— Bine, mamă... Ce bine-o să-i pară Cocuței.",
    "— Dar ție ?",
    "— Și mie, firește.",
    "Băețelul se mai însenină; totuși, nu erà în toate apele lui. Căutase pe Iuliu și aflase că nu se întorsese încă dela țară. Nu-i putea dă scrisoarea, și aceasta îl ardeà, îl făcea nemulțămit, căci desigur,—se gândeà el,—Coca așteptà ca și Iuliu să-i scrie. Își închipuià el că Iuliu trebuià să-i scrie Cocuței.",
    "Coca scrisese de doo ori acasă si pentru el, ca să se facă așa cum îi zisese..",
    "— Ce ți-a zis Coca să faci? îl întrebă Ecaterina.",
    "Fără codire copilul răspunse !",
    "— Să învăț bine... și să fiu cuminte.",
    "Și băețelul avù un zâmbet șiret, pe care muma nu-l observă.",
    "Tocmai după vr’o săptămână Mihaiu ducându-se iar la Pruneni și întrebând de Iuliu, i se spuse că erà acasă.",
    "— Vreau să-l văd pe Iuliu, stăruì el.",
    "Servitorul, mirat, se duse de vesti pe Iuliu.",
    "Când ieși, bâețelul îi zise :",
    "— Dumneata ești Iuliu... Da... odată numai te-am văzut, dar te țin minte...",
    "— Da? mă cunoști, mititelule?",
    "De-odată par’că-i trecu prin minte o bănuială.",
    "— Nu cumva ești fratele Cocuței?",
    "Bâețelul râse.",
    "— Mi se pare că da...",
    "— la vino în casă, drăguță, vino iute... Și-l lo de mână, privindu-l cu drag.",
    "Intră cu dânsul in biurou, îl făcù să șeadă, îl sărută și șezu alăturea.",
    "— Semeni cu Coca...",
    "— Da...",
    "— Îmi spui cum te chiamă ?",
    "— Mihail...",
    "— Și-acasă cum îți zice ?",
    "— Puiu...",
    "— Tot așa am să-ți zic și eu... Coca ce face ?",
    "— Ne-a scris că e bine...",
    "— Cum v’a scris? De unde v’a scris?",
    "— Din Paris unde-a dat-o mama in pension...",
    "— În Paris ?",
    "Și se îngălbeni de-odatî.",
    "— Da, Iuliu, în Paris. Coca n’a vrut, dar mama a făcut-o să rămâie acolo.",
    "Îi povesti ducerea lor în streinătate, cum Coca îi spuneà lui toate, cum vorbiau amândoi de el, și numai amândoi, fiind-că nu știà de ce, în fața părinților Coca nici nu pomenia de el...",
    "Îi spuse apoi cum Coca a plâns când s’a întors dela pension, unde fusese cu mumă-sa, iar a doua-zi dimineață cum i-a dat o scrisoare pentru el.",
    "— O scrisoare ? Unde-i ? o ai, întrebă Iuliu mai însuflețit puțin.",
    "— O am, Iuliu dar cât am ascuns-o!.. Zise el cu râs șiret. Am ascuns-o, fiindcă-i era frică Cocei să n’o găsească mama..",
    "Pe când o scotea din buzunarul de dinlăuntru al vestei, — pe care el singur și-l făcuse acolo,— adaogă:",
    "— Te-m căutat mereu, Iuliu, de când ne-am întors și-mi părea rău că nu te găsiam, fiindcă Coca desigur așteaptă să-i scrii și dumneata...",
    "Iuliu lo scrisoarea, o privi puțin, o sărută apoi cu bucurie nespusă și alergă la biurou unde-i tăiă plicul și unde începù s’o citească.",
    "Băiețelul privea la el, foarte mulțămit că-și împlinise în cele de pe urmă sarcina.",
    "Era povestirea cea mai firesc făcută, cea. mai curată și mai sincerà.",
    "Coca lo firul din ziua cea din urmă a vederii lor și, fără să scrie cuvântul „iubireˮ, îl făcea să reiasă cald și vibrător din adâncul sufletului ei, în toate acele zile din străinătate, care însemnau aproape câte o epocă fiecare în cunoașterea și in desvoltarea simțimântului ei.",
    "Nici o învinovățire a cuiva, nici un nume în afară de al lui, scris de nenumărate ori.",
    "Numaì la urmă îi vorbì de Puiu pe care-l recomanda iubirii lui frățești.",
    "Era de neânchipuit emoțiunea tânărului înamorat, a cărui inimă svâcnea, acum deșteptându-se cu adevărat la cunoștiința adevărată a simțimântului, căruia îi da un nume.",
    "Stătù mult cufundat în visarea ce-i adusese scrisoarea, până când, simțind o mișcare a lui Puiu, aproape neclintit pe scaunul lui, se repezi la el, îl sărută și-i zise:",
    "— Îți mulțumesc Puiule, îți mulțumesc... Ești fratele meu de-acuma.",
    "— Bine, Iuliu... Numai să nu știe mama...",
    "Iuliu nu se putù opri să nu râdă; totuși, nevinovata vorbă a copilului îi întărea credința că „mama Tina a luiˮ de odinioară, voise a-l despărți de Coca... Dar, de ce ?",
    "— Mă duc, zise Puiu, să nu mă certe că am întârziat...",
    "— Du-te, Puiule, — și când vrei să mă întâlnești, vino pe la noi. O să vezi și pe mama mea... și ea o să te iubească.",
    "— Bine, Iuliu, și eu vreau.",
    "Din prag, adaose, deodată:",
    "— Seriei curând Cucuței, Iuliu că a așteptat destul. Auzi?",
    "— Negreșit, zise Iuliu, zâmbind.",
    "— Și să-i spui că am păzit bine scrisoarea ei.",
    "— Firește...",
    "Îl petrecù până afară, la poartă, unde-i strânse mâna, și copilul o lo repede la picior, vesel ne- voe mare de mult.",
    "Când se întoarse, Ortenzia îl întâmpină :",
    "— Cine era băețelul, Iuliu ?",
    "— Mamă, a! mamă, nu știi!...",
    "Și luând-o de mijloc, o duse repede în biurou...",
    "— Stai, Iuliu dragă. Ce e învăpăerea asta? zise ea râzând, dar și curioasă.",
    "— Uite scrisoare de la Coca... Șezi te rog, șezi și ascultă.",
    "Cu mirare vădită întâi, apoi cu înduioșare crescândă ascultă Ortenzia scrisoarea toată.",
    "— Biată copilă! avu o esclamare în care erà dragoste, milă, tristețe.",
    "— Și acuma, dragă mamă, când din împrejurarea aceasta vedem, și eu și Cocuța că ne iubim din toată inima, te rog, spune’mi de ce „mama Tinaˮ cată să mă despartă de, Coca? ce ’i-am făcut eu?",
    "— Nimic nu 'i-ai făcut, Iuliu, nimic... Despărțirea aceastà însă, crede-mă, cu toate că este cu intențiune protivnică, va ieși în folosul vostru. Cei patru ani cât va sta Coca la Paris, departe de înrâurirea mume-si, vor face mai mult pentru iubirea voastră de cât dacă Coca ar fi rămas în București. Ea te va avea mereu în gând, va primi scrisori de la line, căci ai văzut din scrisoarea ei, că are libertatea aceasta, — se va întări în nestrămutata idee de a fi tovarășa ta de viață.",
    "— Dar ai văzut mamă, că ea par’că de la mine așteaptă deslegarea tainei ce învălue ducerea ei acolo.",
    "Ortenzia se simți stânjenită: iarăși veneà vorba de singurul lucru pe care nu’l putea spune fiului ei.",
    "Totuși se hotărî a-i zice :",
    "— Dragă Iuliu, de ce-ați cunoaște cauza când ea e menită să dispară într’o zi? În lipsa Cocuței, eu și tată-tău vom căută să ne reapropiem de părinții ei, așa că, la întoarcerea fetei, ceea ce socotim azi ca piedecă, nu va mai existà.",
    "Iuliu rămase puțin pe gânduri: ce puteà fi, de nu se putea spune? Stânjinirea mume-si o simțià și nu mai stărui, însă rămase foarte nedumerit și c mult mai doritor de-a aflà ciudata taină.",
    "De-odată îi veni un gând.",
    "— Mamă, ce-ar fi dacă m’aș duce și eu la Paris ca să’mi urmez acolo studiile?",
    "Ortenzia îl privi cu surprindere.",
    "— Tu, Iuliu? să te desparți de noi?",
    "— Coca totuși s’a despărțit de părinți...",
    "— Dragă Iuliu, altă viață duce o fată într’un pension și alta un băeat, la etatea ta...",
    "El avù un zâmbet, căci înțelese de ce se temea mumă-sa.",
    "—În felul cum m’ai crescut tu, mamă, nu pot lua alt-drum care să te neliniștească...",
    "Se făcù puțină tăcere.",
    "Amândoi se gândeau adânc.",
    "— Bine, Iuliu voiu vorbi cu tată-tău.",
    "— Cât ți-ași mulțămi, mamă! Să fiu aproape de Coca!...",
    "În privirile Ortenziei trecu un nor de tristețe: băeatul ei începea să nu mai fie numai al ei...",
    "Dar... era în dreptul lui, era ceva firesc... În fine, va vedeà.",
    "Adoua zi, după masa de prânz, Pruneanu lo pe Iuliu în biurou.",
    "Vrei să te duci la Paris, Iuliu, îl întrebă cu bunătate, dar aproape cu aceeași tristețe ca și mumă-sa.",
    "Iuliu se înroși, dar îl privi, cu adâncul respect ce-i insuflà bătrânul.",
    "— Dacă și dumneata, tată te-ai învoi... îi răs- spunse încet...-",
    "— Eu n’aș avea nimic de zis, Iuliu. Totuși, vrei să discutăm?",
    "—O! din toată inima, tată.",
    "— Știu din ce cauză vrei să te duci, și’ți încuviințez simțâmântul. Coca’mi este dragă par’c’ar fi și ea a mea.",
    "Iuliu îi mulțumi c’o lungă privire de recunoștință.",
    "— Părinții ei au dus-o acolo cu vădită intențiune de-a o depărta de tine...",
    "Băeatul avu un zâmbet trist.",
    "— De te vei duce și tu, vor afla, și s’ar putea s’o ducă în altă parte, unde nu te-ai mai putea duce tu, fără să nu’ți întrerupi studiile, la care de asemenea trebue să te gândești...",
    "— Dar atunci, tată, înverșunarea lor e mai mare de cât o socotiam.",
    "— Pentru viitor nu trebue să te neliniștească; pentru acum trebue s’o ignorezi. În acești patru ani se vor aplanà neânțelegerile care ne-au despărțit, îți garantez. E însă și alt motiv pentru rămânerea ta aici. Coca va sta patru ani; în patru ani tu nu’ți vei termina studiile acolo. Astfel, ea s’ar întoarce, iar tu ai fi silit să mai stai, până să’ți iei diploma. Interesul tău este să te afli aci, când se va întoarce copila... Nu vei avea nici aci diploma încă, dar vei fi aici, înțelegi ?",
    "— Da, tată, înțeleg: ai dreptate, și’ți mulțumesc.",
    "Deci, Iuliu, dragul meu, urmează’ți studiile cu toată inima, fără preocupare străină lor și așteaptă cu răbdare să culegi la vreme rodul muncii și al răbdării...",
    "— Va fi așa, tată: îți promit.",
    "Pruneanu îi strânse mâna, și în acea clipă Iuliu văzù în privirea cu care’l acoperi tată-său, iubire atât de adâncă și dorința atât de vie de-a’l vedea fericit,—că, nu se putù opri să nu’l înbrățișeze și să nu-i sărute mâna, cum de mic nu mai făcuse.",
    "Emoționat, Pruneanu îl sărută pe frunte: era un moment de nespusă duioșie între aceste doo inimi drepte și cinstite, care se simțeau bătând deopotrivă în deplină înțelegere și iubire.",
    "Iuliu ieși de lângă bunu-i tată, adânc mulțumit, cu totul liniștit. Avea să aibă de aci înainte numai emoțiunea corespondenței cu Coca „luiˮ în tăria așteptării, cu răbdare a întoarcerei copilei.",
    "De multe ori familia Arbatovici, al căreea cap era senator ca și Pruneanu, îl invitase cu ai lui la o vie ce avea la Dealul Mare dincolo de Valea-Călugărească.",
    "Doamna Susana Arbatovici, germană de origină, simpatiza mult pe Ortenzia, în care găsea o fire potrivită cu a sa; schimbaserà vizite împreună, dar prietenia nu se hotărâse cu totul încă între ele și între bărbați.",
    "Arbatovici, proprietar de case în București și de moșii, toate arendate, ducea o viață mai mult          de-oparte.",
    "Înzestrat cu mult bun simț nu voise într’adins să se facă prea mult sgomot în juru-i nici să se amestece cu boerimea, spre a nu avea obișnuit prilej, în asemenea împrejurări, de a i se arunca in urmă priviri de dispreț și cuvântul de „parvenitˮ.",
    "În casa lui era bună orânduire in toate, lucruri scumpe dar nu strigătoare, traiu casnic, plin de bună-înțelegere.",
    "Făcea politica obișnuită de partid, dar și aci punea măsură, iar mandatul de senator nu’l ținea ca o mulțămire a vre unei trufii.",
    "În adâncu-i avea însă o mâhnire, fiu-său era cam găgăuță, doritor de sgomot, de a fi cu ori ce preț luat in seamă, fără să fi avut cel puțin însușirea de-a și menține prin ceva pretențiunea de cuceritor în lumea femeilor sau de „boerˮ între aceia cu cari stăruia să fie în legătură.",
    "Nu era nici frumos, nici de spirit, nici instruit într’un ințeles mai apropiat al cuvântului: licența lui în drept fusese o trecere ușoară prin trei ani de facultate, și atât.",
    "Ba era aproape ridicol în felul cum se îmbrăcà și în care își purtă prin lume strălucita-i nesuficiență; era cu adevărat: găgăuțul, — și tată-său se mira cui semănase.",
    "Lucrul erà însă întrucâtva de lămurit. Pe vremea când creștea, tatăl se luptà pentru avere și nu-i dădea toată îngrijirea, nu căutase să vadă ce legături aveà băiatul, nici ce gusturi se desvoltau în el.",
    "Mumă-sa, mult timp nu se deprinsese cu viața românească, munceà și ea apoi prea mult, și  văzându’și cam neascultător băiatul, îl lăsase și mai mult în voe, în loc să caute a avea tăria de a-l struni.",
    "Dimpotrivă când mai târziu avù o fată, — pe Elsa, averea venise, traiul se îmbunătățise, grijile se făcuseră mai ușoare, așà, că, dându-și seama mai bine de mediu, își strânsese toată puterea spre a putea dà fetei creșterea care făcea acum din ea o fată cuminte, poate prea serioasă, dar casnică, și în destul de sentimentală, legată cu duioșie de părinți.",
    "Aveà acum treisprezece ani și promiteà să fie frumușică.",
    "Ștefan, — sau Etienne ori Tonton, — cum îi ziceau amicii de petreceri, pe socoteala lui mai mult, — n’avea nici o dragoste pentru sora lui, care, venise ca „să-i disputeˮ averea lui „papaˮ.",
    "De multe ori îi ziceà, când îi făceà onoarea să-i vorbiască:",
    "— Elsa, tu ești o proastă... Nu știu cum iți vei ține echilibrul în lume și prestigiul familiei!",
    "Copila îl privià nedumerită, fără să înțeleagă altceva decât vorba de „proastăˮ, asupra căreia se gândià apoi ca să'și lămuriască prin ce o merità.",
    "Dar azi așa, mâine așa, ajunsese să’l ocoliască. Astfel, legătura între frați era de-o țesătură cât să putea de rară, prin care se străvedea de-oparte disprețul, de alta sfioșia și nedumerirea.",
    "Domnul Etienne-Tonton avea doozeci și cinci de ani.",
    "La vie, în ajunul Cârstovului sau a începutului culesului, se aflau oaspeți ai familiei Arbatovici : Prunenii, Tunseștii și... Drăgoeștii...",
    "Casa dela vie era adevărat palat, clădire de piatră și de cărămidă aparentă, cu încăperi mari și luminoase, frumos picturate și mobilate.",
    "Era locuința iubită a familiei; iar via, de șaizeci de pogoane, cu viță felurită și cu pomi roditori, era sistematic îngrijită și producea și mult, și bun.",
    "Chiar din stațiunea Valea-Călugărească cele doo familii protivnice, când se zăriră, nu se simțiră la îndemână.",
    "Dacă n’ar fi fost de față Arbatovici, — căci soția lui venise cu doo zile înainte împreună cu fata,—cu siguranță Ecaterina s'ar fi oprit în stațiune până la trecerea altui tren, care s’o aducă în București.",
    "În gară, acolo, se întâlniseră Prunenii, Tunseștii și Arbatovici și se urcaseră într’un cupeu.",
    "Radu și Ecaterina, cu băețelul, veniseră aproape de plecarea trenului și se urcaseră în alt vagon.",
    "Tot timpul drumului, fusese multă veselie între tinerii celor doo familii. Mai ales d-șoara Alisa, care nu văzuse de multișor pe Iuliu, ținea cu orice preț să’l înrâuriască cu fiece cuvânt al ei, acum când știa că „Cocaˮ era departe.",
    "Când dar se zăriră alde Drăgoescu și Pruneanu, pe fețele femeilor, mai ales, se putu citi stânjinire, pe lângă că în ochii Ecaterinei era și ciudă.",
    "Trebuia să se apropie însă mai cu seamă că Arbatovici li se prezintă ca legătură.",
    "Iuliu, întâiul, veni șî salută, cu emoțiune stăpânită, pe Ecaterina și pe Radu cari îi răspunseră, fără ca vorbă să se lege între ei.",
    "— Vă'cunoașteți ? întrebă Arbatovici, întinzin- du-!e mina...",
    "— Cum să nu se cunoască! zise Alisa. Sunt prieteni vechi, — și privi cu ironie la Iuliu.",
    "— Așa? făcù Arbatovici. Cu atât mai bine.",
    "Între prieteni, petrecerea e și mai veselă.",
    "Radu atunci, după ce invită cu o privire repede pe Ecaterina, înnaintă și salută pe vechii prietini.",
    "— Cum s’a făcut, le zise, că nu. ne-am putut întâlni încă în București ?",
    "— Fiindcă am venit prea de curând, răspunse Alexandru, strângându-i mâna.",
    "Ecaterina nu avù încotro și întinse o mină rece Ortenziei.",
    "Ea i-o strânse in așa chip, încât să-i arate ca uitase trecutul.",
    "Puiu era deja de mână cu Iuliu și râdea cu drag.",
    "Alisa, cu spiritul ei de pătrundere, cătă curios  la asemenea rece revedere a unor „vechi prietiniˮ și se mai întreba ce minune putea fi? Și când Coca era în termenii cunoscuți, cu Iuliu, cum se făcea că părinții lor își spuneau că încă nu se văzuseră?",
    "Repede’și promise să lămuriască lucrul, din instinct zicându’și că putea fi ceva, care, ei să-i folosiască.",
    "— Dacă-i așa, rosti Arbatovici, vesel, să mergem la trăsuri. De lucrurile d-vs. nu vă îngrijiți...",
    "Șopti ceva unui fecior, înbrăcat sătenește, cu chip isteț, și invită pe musafiri să’l urmeze.",
    "Doo landouri, cam vechi, dar bune pentru drum de țară așteptau în dosul stațiunii, pe șosea.",
    "Mai venise lume și alte trăsuri, brisce, cărucioare, așteptau, iar cei sosiți, care mai de care da fuga să se așeze și să plece, cu dorul viu de a se vedea mai repede la cuibul lor podgoricesc.",
    "Într’un landou se urcară Drăgoeștii cu băețelul, d-nul și d-na Tunsescu, „impunătoareˮ persoane prin înfățișarea lor pretențioasă, — oameni buni de altmintrelea, iar în celalt Prunenii cu d-șoara Alisa și cu Dan Arbatovici.",
    "Alisa manevrase bine ca să fie lingă Iuliu, dar el ca să nu stinghiriască pe ceilalți se aruncase pe capră.",
    "Alisa se mulțămi să stea între d-na și d-nul Pruneanu, în fund: cel puțin era între părinții lui!",
    "Din când în când Ecaterina schimbà câte-o căutătură de nemulțumire cu Radu, care însă nu răspundea la fel.",
    "El se simția bine dispus că întâmplarea adusese lucrurile așa..",
    "Ecaterina, la urma urmei, nu avea să mai aibă încotro: prietenia trebuia să se lege iarăș.",
    "În așa dispozițiune sufletească, oaspeții d-lui Arbatovici ajunseră la vie și, pentru întâile momente lăsară orice altă preocupațiune spre a fi înrâuriți de plăcuta înfățișare a casei și de priveliștea viei în priveliștea împrejurimilor și a întinderei câmpii dela poalele dealului.",
    "După ce fiecare familie cu ai săi lo în posesiune camerele destinate, bărbații ieșiră spre a face mai de aproape cunoștință cu imediata împrejmuire a casei, — parc minunat ca orânduire,— iar doamnele rămaseră să se ocupe cu găteala ce urmase s’o aibă până după masa de prânz.",
    "Astfel se găsiră la-o-laltă Radu, Alexandru, Tunsescu, Iuliu și Dan, pe care-i însoți Arbatovici.",
    "Radu ardea de dorința de-a vorbi mai îndelung cu Alexandru, însă nu era prea mult timp până la masă, așa că se mărginiră, unul față cu cel-l-alt, să-și uniască laudele cu ale celorlalți cu privire la frumoasa așezare a proprietății d-lui Arbatovici.",
    "Cam după vre-o jumătate oră Alisa se ivi la braț cu Elsa Arbatovici, precedând ivirea doamnelor: Ecaterina lângă doamna Tunsescu, Ortenzia lângă doamna Arbatovici...",
    "Se vedea dar de pe acum intențiuuea Ecaterinei de-a nu se apropia de vechea prietenă. Ea nu voia apropierea și ea suferià din cauza aceasta; Ortenzia simțià numai lucrul, fără să se turbure. Ea avea convingerea soțului ei, că mai curând sau mai târziu trebuià să se facă deplină împăcare între ei.",
    "Alisa păreà că ascultă lămuririle ce-i dà Elsa, și că o urmà; în realitate ea manevrà spre a se apropia de grupul bărbaților.",
    "Până ce înconjurară parcul și se opriră pe la pavilioanele de prin colțuri, de unde priveliștea",
    "se desfășură cu deosebite înfățișări, se făcù ora mesei.",
    "Un fecior, veni să-i poftiască.",
    "Sala de mâncare, foarte naltă în tavan, ieșită dincorpul casei, cu ferestre mari cu geamuri colorate,",
    "cu pereții îmbrăcați cu stejar sculptat, până la o statură de om, cu dulapuri de stejar sculptat ale cărora uși erau de cristal gros săpat în pătrate, cu bolta lucrată artistic și frumos picturată, aveà înfățișare impunătoare, plină de bun gust.",
    "Vasele și celelalte obiecte de serviciu erau de argint și cristal ales.",
    "Totul însă erà astfel orânduit, că, ori cât de cârcotaș să fi fost, nu puteai aveà impresiunea unui lux voit, căutat, spre fală și cu intențiunea de-a lua ochii oaspeților.",
    "După vie, casa; după casă, mobilier și serviciu. Lucruri scumpe dar cu rost și la locul lor.",
    "Chipul în care doamna Arbatovici știa să primească și să conducă convorbirea, făcù să aibă, ospățul caracter de intimitate, de plăcută veselie.",
    "Alisa părea fericită căci fusese așezată lângă Iuliu, și el o servia în chip delicat dacă nu curtenitor, vorbindu-i prietenos însă cu oare care seriozitate.",
    "Radu era lângă doamna Tunsescu: acest lucru mulțămi pe Ecaterina. Dar Pruneanu era lângă ea și se simțea stânjenită. Ortenzia era lângă Arbatovici.",
    "De-avea să se păstreze această orânduire, tot era bine, după dorința Ecaterinei.",
    "Dan nu prea avea ce să vorbiască cu Elsa: copila părea prea sfioasă, iar când o servia și-i vorbia, o vedea că se înroșește.",
    "Se cunoștea că nu ieșise încă în lume. Să nu fi fost însă nici în pension ?",
    "Adevărul era că doamna Arbatovici nu’și dăduse fata în pension. Ea îmbinase așa lucrurile, că fata învățase și urma să învețe acasă cu profesor de limba română, pentru cursurile în românește, cu profesoară pentru limbele franceză și italiană. Ea singură o învăța limba germană și pianul...",
    "În orele libere o lăsa singură, iar Dumineca și sărbătoarea ieșia cu ea la plimbare, nu însă și la puținele vizite ce făcea puținelor familii cu cari era în legătură.",
    "După puțină odihnă, a musafirilor, aceștia se coborâră în salon, ca de acolo să se plimbe prin vie.",
    "Casa era așezată tocmai pe culmea dealului pe un loc șes pe care’l ocupa împreună cu parcul și cu dependințele.",
    "Un gard viu de răchită, cu multe intrări în vie, fără porți, bine tăiat și îndestul de gros, despărția partea aceasta de cuprinsul propriu zis al viei.",
    "De-aci priveala era vrednică de luat în seamă și toți se opriră dintr’o dată.",
    "Toată coasta dealului se vedea bine de-aci și valea cu satele și cu pădurile,—care, părea chartă în relief. Turnurile bisericilor se ridicau sclipitoare d’asupra grămezilor albe și verzi ce alcătuiau satele: șoselele păreau panglici întinse de la un sat la altul, iar în adâncul depărtărei plutia, subțire, ceața pe care o iscă adese ori căldura zilei în aerul necurățit de ploae.",
    "Via, împărțită pe secțiuni după felul vițelor, mergea până mai jos de jumătatea dealului, din tesață în tesață, ca scoborând fiecare ca să fie tare povârnit. Mulțimea aragilor părea o pădure rară de puști iar vițele strânse în jurul fiecăruia păreau unități militare ce prezentau arma, înșiruite în linii cu totul drepte, cu spațiu între ele, cu cărări și cu drumuri ce se întretăiau.",
    "De amândoo părțile care trăgeau hotarul viei; pe căte un loc de un sfert de pogon lărgime iar în lungime până de vale, ierau pomii roditori de tot felul, altoiți, unii cu ramuri întinse pe sârmă groasă, alții lăsați tufe dar bine tăiați.",
    "Era atâta îngrijire, atâta bună potrivire, că ochii se odihneau privindu-le și primeau impresiunea lucrului trăit în rânduială și cu măsură, cu știința de a prețui și rostul muncei, și rodul ei, și frumusețea.",
    "— Dar e minunată via d-tale, domnule Arbatovici, esclamă Pruneanu, care, ca agricultor cu rânduială, își dădù repede seama de valoarea celor ce vedea...",
    "— E singura proprietate de care’mi place să îngrijesc eu, după cum mă pricep.",
    "Priceperea pentru care te rog să primești complimentele mele, îi zise Tunsescu, întru câtva în chip protector.",
    "El avea în cap ideea că se trăgea din neam mare și că negustorimea, ori cât de bogată, îi poți face onoarea prieteniei însă nu și onoarea egalității.",
    "Când să porniască printre rânduri, ceata se despârții.",
    "De astă dată Radu se alese pe un rând cu Alexandru, ca și cum amândoi ar fi fost la un gând.",
    "Doamna Arbatovici și doamna Drăgoescu apucară alt rând; doamna Tunsescu și Ortenzia, altul; băeții și fetele, în șir pe un singur rând, cu Puiu înaintea lor.",
    "Arbatovici rămase să mai vorbiască cu Tunsescu.",
    "Via era replantată de vr'o opt noo, ani, cu viță americană pe care se altoise felurite varietăți de vițe franceze, italiene și românești.",
    "Pe tinerele vrejuri frunzoase, ciorchini de deosebite mărimi, de deosebite colori, își arătau boabele frumoase, par’că ar fi fost pudrate, rotunde sau lungărețe, mai mari sau mai mici, toate chemând ochii, ațâțând pofta, ispitind.",
    "Supt întinsa boltă de un albastru șters, abia ici colo pătată de câte un nor alb care se părea nemișcat, în acel aer curat al înălțimii, în care pe lăngă căldura soarelui se simția și dulcea răcorire a unor adieri, poezia de sus în armonia de jos o simția unul singur numai, dintre toți cei de față: Iuliu.",
    "Toți pândiau cu lăcomie să vadă care boabă e mai frumoasă, ca s’o rupă din ciorchine, sau care ciorchin părea mai ispititor, ca să’l tae și să se grăbiască a’l devora.",
    "Alisa făcea ca toți: părea că uitase pe Iuliu, în fața strugurilor. Se înprietenise repede cu Puiu și dădea asalturi printre rânduri.",
    "Într’un moment Iuliu rămase singur; atunci, se opri și cătând în adincul câmpului desprinse din imensul spațiu un chip drag și’n contemplarea lui se perdù, visător și zâmbind.",
    "În acele momente Radu zicea lui Alexandru :",
    "— Domnule Pruneanu, bunătatea dumitale îmi face azi mai vie mustrarea ce de mulți ani îmi adresez singur. Nu’mi pot da seamă în ce stare mintală mă aflam când am putut făptuì nebunia... Așa cum se purta față cu mine doamna Pruneanu plină de demnitate dar și de blândețe, trebuia negreșit să mă facă să’mi înțeleg în cele de pe urmă rătăcirea...",
    "Ciudată e animalitatea omului!..",
    "— Amice Drăgoescule, să’ți spun. Firește că atunci m’a jignit adânc purtarea dumitale, dar nici un moment măcar nu m'am îndoit de Ortenzia, te rog să crezi...",
    "— Această dreaptă și puternică încredere a .și fost scăparea casei dumitale; și, mai apoi, după ce mi-am venit în fire, te-am prețuit de o mie de ori mai mult, căci de nu ai fi avut-o, nu aș mai fi putut avea nici o liniște... După liniște însă, am nevoe de iertarea dumnitale Alexandre.",
    "— Radule, te-am iertat deja de mult...",
    "— Cu adevărat?",
    "— Cu adevărat, fiind-că ’mi-am închipuit că a trebuit să suferi mai apoi: eu nu’ți retrăsesem cu totul prețuirea mea că aveai calități vrednice de ținut în seamă.",
    "— Îți mulțămesc, Alexandre... îi zise el, emoționat, strângându-i mâna.",
    "— Și să nu crezi, Radule, că eu și Ortenzia nu ne-am gândit adese ori la putința reânprietenirei noastre... Am fi venit prin București să ne fi putut întâlni... Ne-a oprit un lucru: atitudinea Titinei tale. Și vedeam cu părere de rău că în sufletul ei stăruește a fi, îndoeala cea jignitoare pentru noi, că vinovăție a putut fi de partea Ortenziei...",
    "— Nu tocmai de vinovăție, Radule, căci am putut-o încredințà. Din acea întâmplare însă a izvorât pentru Titina un simțimânt ciudat. A rămas geloasă... Gelozia o face să sufere și să fie nedreaptă. E de-o fire care ține ciuda și nu o lasă a se mlădia. Dar.., eu cred că, i-o vom birui.",
    "— O sper pentru binele copiilor noștri, zise Alexandru, atingând pentru întâia oară cestiunea aceasta.",
    "— Știu că Zulnia iubește pe Iuliu.",
    "— Trebue să știi că și Iuliu o iubește. Ar fi păcat să le zădărnicim fireasca pornire, să le lom din viață tocmai ceea ce, când există, dă vieții sigurul farmec.",
    "Erà atâta simțimânt în aceste cuvinte rostite cu simplicitate, că Radu se simțì duios atins: le rostia un om care cunoșteà acel farmec, căruia îi da adevăratul preț.",
    "— Tocmai de aceea m’am învoit să rămână Zulnia în Paris. Numai în lipsa ei mi se închipuia mie putința de-a înpăca pe Titina, și, o voiu înpăcà ori nu mai sunt om, —zise cu căldură.",
    "— Cu o fire ca a Titinei nu trebuie să grăbim lucrul. Să lăsăm natura să lucreze, ca să zic așa. Ne vom mai întâlnì pe ici, pe colo, ca din întâmplare și, pe nesimțite, reapropierea se va face. Totul e, să nu părem că o silim.",
    "— Ai dreptate. Să se pară că vine de la dânsa îndemnul...",
    "Pe altă linie, Ecaterina, înaintând, rămase mai departe de doamna Arbatovici, care, se oprise când dăduse cu ochii de Elsa, singură, la un colț de cărare.",
    "— Bine, Elsa, ți-ai lăsat musafirii? o întrebă desmierdând-o pe cap.",
    "— Aștept pe băetel... Ceilalți sunt prea mari pentru mine, răspunse copila, zâmbind.",
    "Atunci se ivi alergând, Puiu, în mâini cu un ciorchin mare roșu.",
    "Cum văzu pe doamna Arbatovici, se opri, sfios...",
    "Ea îl desmierdă :",
    "— Nu te „jenàˮ, drăguță... Mănâncă...",
    "— Voiam să înpart cu Elsa...",
    "— Inpărțiți... îi zise, râzând.",
    "În acest timp, la alt capăt de linie, Ortenzia se găsi față în față cu Ecaterina.",
    "Amândoo tresăriră... și statură nehotărâte.",
    "Ortenzia ar fi voit să-i vorbiască, ea întâiu, dar se temea să n’o vadă că se depărtează.",
    "Ecaterina își dădù seama că, a nu-i vorbi, ea întâi, — ea, care trecea drept neânpăcată, — era în nefavoarea ei. Și apoi, se aflau in casă străină.",
    "Venì dar spre Ortenzia, și ca și cum nimic nu s’ar fi petrecut de la mutarea Prunenilor în București, — o intrebă :",
    "— V’ați stabilit de mult în Capitală?",
    "— Acum, în toamnă, s’a împlinit anul...",
    "Iuliu se făcuse pentru universitate și n’am voit să’l lăsăm singur într’un oraș așa de mare.",
    "— În adevăr, și băeții trebuesc păziți...",
    "— E în interesul lor... Mihail s’a făcut măricel... și foarte drăguț... .",
    "— Da, și învață de tot bine...",
    "— Coca trebue să se fi făcut mare și frumoasă...",
    "— Are șasesprezece ani aproape.",
    "Am pus-o într’un pension la Paris.",
    "— Știm de la familia Tunsescu...",
    "Ecaterina avù un ușor zâmbet ironic.",
    "Iuliu, coborând, tot singur, le văzù pe amândoo și se opri, mirat, necutezând să înainteze.",
    "Ecaterina, care erà cu fața spre el, văzându-l, el o salută și se apropiă. Chipul Ortenziei se lumină.",
    "— Singurel, Iuliu ? îl întrebă.",
    "— Îmi place acest lucru, în ospitalitatea ce mi se dă: să mi se lase și anume libertate, răspunse el zâmbind.",
    "Apoi, către Ecaterina:",
    "— Mama Tina e bine?",
    "— Ecaterina tresări, la acest nume de odinioară, care legà trecutul de prezent,—și se înroși.",
    "Iuliu urmă:",
    "— E mare plăcerea ce simt că te revăd.",
    "— Nu mai puțin, Iuliu, răspunse ea înfiorată de amintirea plăcerei de altă dată, dar ca un slab ecou al rostirii calde a tânărului.",
    "— Coca v’a scris? E sănătoasă? S’a deprins cu Parisul?",
    "— Cu Parisul, nu cred, cu toate că pensionul e în Paris.",
    "— Îmi faci plăcerea, mamă Tino, când îi veți scri, să-i spui și dela noi complimente ?",
    "— Negreșit.",
    "— Când mă gândesc, zise Ortenzia, că avem fată și băiat, mari... Mă uit la dumneata, Ecaterino, și mă întreb dacă e cu putință.",
    "— O! mai ales, pentru dumneata, Ortenzio... timpul par’c’a stat pe loc... Ești tot așa de tânără ca pe când Iuliu era mic.",
    "În rostirea ei străbăteà acea gelozie care o rodeà și-i făceà glasul tăios.",
    "Ortenzia se înroșise ; cătă însă cu drag la Iuliu și nu răspunse.",
    "Porniră împreună la vale, trecând pe altă tesață.",
    "— Cum ați petrecut, mamă Tino, de când sunteți în București?..",
    "— A! n’am petrecut de fel, Iuliu; Radu e prea ocupat, e și cam retras, de felul lui... Din când în când, la teatru... atâta tot. Relațiuni sociale nu prea avem....",
    "— Ca și noi... Vezi că tot ne potrivim în obiceiuri? zise Iuliu, râzând, însă fără să fi pus vreo intențiune, după cum Ecaterina crezù că înțelege din vorbele acestea.",
    "De aceea, nu răspunse.",
    "Iuliu, simțind trecù la alte subiecte de vorbă și fu vesel interesant, așa că Ecaterina îl ascultă cu vădită plăcere.",
    "Deodată se arăta Alisa, venind cu pași repezi...",
    "— Ah! de când te caut, Iuliu, îi zise cu obișnuita-i vioiciune.",
    "Doamnele o priviră cu mirare; ea nu se sfii.",
    "— Eu, Dan și Iuliu suntem foarte buni prieteni, le lămuri, ca răspuns la atitudinea lor.",
    "Doamnele zâmbiră.",
    "De-aci convorbirea o duseră mai mult Iuliu și Alisa, mai cu seamă ea,—și aceeași impresiune avură amândoo mamele, că domnișoara Tunsescu își nuanțà prea cu mult caracter de intimitate prietenia. Ecaterina văzù în aceasta putința de-a scăpà pe Coca de Iuliu ; Ortenzia, sigură de Iuliu al ei, văzù numai destul de ciudata îndrăzneală a unei fete care nu mai era copilă.",
    "Când se întâlniră, mai jos, cu Radu și Alexandru, Ecaterina încruntă sprâncenele: era prea vădită reânprietenirea lor.",
    "Aproape de hotarul de jos, se întâlniră cu toții...",
    "Elsa și Puiu erau roși la față: alergaseră, se jucaseră ca niște adevărați copii.",
    "Dan venea cu doamna Arbatovici, care-i spunea că pentru a douazi aștepta și pe fiu-său.",
    "De-aci se vedea cât era dealul de înalt și priveliștea, în sus, era alta, — a tesațelor cu rândurile lor de cărări, drumuri și haragi cu vițe, — a împrejurimilor, care apăreau în neregulă, ca ceva sălbatec aproape, față cu locul în care se găsiau oaspeții.",
    "Soarele se apropia de culmea dealului și trimetea aplecat razele lui, dând o strălucire ușor-roșatecă vegetațiunii.",
    "Mai mult sau mai puțin, toți erau mulțămiți de plimbare, toți pe deplin mulțămiți de frumusețea viei și a pozițiunei locului.",
    "A doua zi dimineața oaspeții casei se deșteptară în sunetele unui „marșˮ cântat de-un bun taraf de lăutari din Ploești.",
    "În acelaș timp răsunară glasuri de bărbați și de femei strigând: ura! Trăiască boeru!",
    "Toți alergară la ferestre: locul de sus al viei era plin de lume veselă, iar soarele răsăria...",
    "Se grăbiră deci oaspeții a se îmbrăca și a se coborî; începea sărbătoarea culesului.",
    "Cei dintâi alergară afară, Alisa, Dan, Iuliu și pe urma lor, Puiu.",
    "— Ah! mi se pare că vom și danța azi, esclamă Alisa cătând galeș la Iuliu.",
    "Se ivi atunci și Elsa.",
    "— Elsa,să mă înveți și pe mine sădanțez, se rugă Puiu,cu așa ton, că toți râseră.",
    "— Bine, Puiule. Numai o sî poți?",
    "— Cum nu... Ce? nu’s și eu cavaler? Și își ră suci mustățile absente.",
    "Când îi văzură sătenii, isbucniră cu alt: ura!",
    "După ce veniră boerii de gazdă cu oaspeții ceilalți, sătenii se făcură doo cete, de-i cuprinseră la mijloc și le urară: Bun cules, spor bun!",
    "Lăutarii îi traseră alt „marșˮ, și cu mai mult foc.",
    "Toate chipurile erau voioase, iar soarele se urca și împrăștia lumina cerească peste lumina mulțămirii omenești.",
    "Când lăutarii tăcură, Arbatovici le rosti sătenilor, — toți tocmiți de prin satele vecine, de cu iarnă, pentru cules, — câteva cuvinte de mulțămire și de îndemn la muncă cu rost...",
    "Vierii prezintară boierilor pe o tavă struguri culeși în revărsatul zorilor, cu roua pe ei și le ură: sănătate... Cum era roua pe struguri, așa să fie bunătatea și norocul în inimile tuturora.",
    "Îngrijitorul viei se ivi cu un harag în vârful căruia legase o năframă, și ură boierilor: vin bun și câștig mare...",
    "Arbatovici îi legă într’un colț bacșișul pentru el și pentru vieri...",
    "— Acuma, băeți, în vie, până la un prânz să ne facem: cărstovul, zise îngrijitorul. Să trăiască boerii!..",
    "— Să trăiască!..",
    "Și, veseli, o luară toți spre crame de unde scoaseră ciubere și doi câte doi cu ele pe umăr o porniră de vale, căci de acolo făceau începutul.",
    "— E așa obiceiul locului? întrebă Pruneanu.",
    "— Nu, la toți. Mai mult e obiceiu al viei noastre, răspunse Arbatovici. Culeg până pe la trei după amiază, apoi mănâncă cu toții, și pe urmă se încing la horă.",
    "Peste puțin via începù să răsune de cântările culegătorilor, iar lăutarii să cânte încă vr’o câteva cântece, în fața sasei.",
    "Pe la ora când sosiră oaspeții, în ajun, sosi și tânărul Eftienne-Tonton...",
    "Tatăl, îl prezintă musafirilor.",
    "Alisa când îl văzu, șopti Iui Iuliu:",
    "— Caraghioază mutră!..",
    "— A! domnișoară, îi șopti Iuliu, — de ce vorbești așa...",
    "— Uite, eu am „flerˮ, cum se zice, și o să vezi că nu mă înșel, ne va plictisi...",
    "Tonton rămase după puțin numai cu tinerii, în un colț al salonului.",
    "— A început tămbălăul, pe cât mi se pare... O! n’aș fi venit, dar îmi era să nu se supere papa. Sunt prea ocupat...",
    "— Aveți o profesiune care vă absoarbe mult, de sigur, zise Iuliu.",
    "— Negreșit, domnilor; dimineața mă scol târziu, imediat alerg la șosea, dau o raită pe la club, prânzesc unde se’ntâmplă, cu amici, fac apoì biliard, fac vizite „șarmantelorˮ fetițe care ne înveselesc vieața, și eată seara pe care mi-o ocupă clubul; și iată noaptea pe care mi-o ocupă „supeurileˮ... A! domnilor, e o profesiune grea: a nu face nimic, și totuși a fi ocupat continuu...",
    "Dan și Iuliu schimbară priviri de surprindere: nu’și putuseră încă închipui putința unui asemenea traiu; ei aveau cu totul altă concepțiune de viață și de chipul cum s'o ocupe.",
    "— Dumneavoastră, domnilor, sunteți studenți nu-i așa? adaose el, după ce văzu surprinderea lor...",
    "— Da, răspunse Dan, suntem la medicină, amândoi și în acelaș an.",
    "— O! medicina! știința cea mai ignorantă...",
    "— Dați’mi voe, domnule Arbatovici să vă conving de contrariu, zise Dan...",
    "Iuliu tăcea, dar îl observà trăsură cu trăsură, mișcare cu mișcare amintindu-și de impresiunea ce-i făcuse Alisei.",
    "— A! mă obosesc discuțiunile... Primesc cu plăcere o serie de carambolage... Care din dvs. „iubeșteˮ biliardul ?",
    "Tot Dan îi răspunse:",
    "— Nu sunt maestru, însă...",
    "— A! „ça m’est eagalˮ... Nici eu nu sunt... Dar joc... măcar pentru vanitatea de-a nu mi se zice că nu știu să țiu tacul în mână.",
    "Curiosul „tipˮ se îndepărtă împreună cu Dan. Alisa, rede se apropiă de Iuliu.",
    "— Mă rog, e interesant domnul ? întrebă cu ton lotor în râs.",
    "— Da, domnișoară, îi răspunse în chip glumeț. Ți-l recomand, cu deosebire, ca „desertˮ... adecă la sfârșitul mesei.",
    "— Mulțămesc... Aș digera foarte greu.",
    "Ba nu zău, — relo după o clipă, ce v’a spus și unde s’a dus cu Dan? Erați par’că în admirare înaintea lui...",
    "— În mirare, da... De altfel, nu e timpul pierdut: vei gusta poate din frumusețea ideilor lui...",
    "— Nu „poateˮ, ci „de sigurˮ, căci, de vom danța, precum cred, să știi că eu am să’l invit...",
    "— Nu Aliso, să nu faci aceasta... nici chiar din intențiunea de a-ți râde de el... îi zise el cu seriozitate.",
    "Alisa se înroși, de mulțămirea însă că provocase în Iuliu o mișcare mai pronunțată față cu ea, chiar supt acea înfățișare de seriozitate. El ținea ca dânsa să nu greșiască, deci ea erà mai aproape de inima lui de cât putuse crede pân’atunci.",
    "— Îți mulțămesc, Iuliu, de sfatul tău, îi zise cu drag; să știi că am să te ascult totdeauna.",
    "Iuliu zâmbi, luându-i vorbele drept altă față a felului ei sglobiu de-a fi.",
    "— Ah! ’i-auzi, Iuliu, ce valț frumos cântă lăutarii... Cum l’aș danța... chiar acum... Nu mergi afară să’l ascultăm mai bine ?",
    "— Să mergem...",
    "Pe largul „peronˮ înconjurat de plante agățătoare, lăutarii trăgeau din arcușuri, de foc, — iar dintr’un colț, Puiu, privia la ei țintă și ascultà.",
    "— Îți place muzica? îl întrebă Alisa.",
    "— Îmi place.",
    "— Atunci să ascultăm împreună.",
    "Copila se așeză pe un scaun-leagăn, iar Iuliu se așeză lângă Puiu.",
    "Băiețelul îl privi de câte-va ori în așa chip, că Iuliu ghici din căutătură că avea par’că să-i spue ceva.",
    "Se aplecă dar lângă urechea lui.",
    "— Tu ai ceva, Puiule... nu-i așa?",
    "— Am: voiam să’ți spun că mama a luat seama la gară, ieri, că te-am ținut de mână șì că am râs cu dumneata... M'a descusut mult că de unde te cunosc? că de unde așa prieteșug cu dumneata ?",
    "— Și tu ce i-ai răspuns ?",
    "— Că ne-am întâlnit la Tunsescu...",
    "Presemne că s’a prins minciuna, fiindcă nu m’a mai întrebat nimic... Vezi, Iuliu, că se spun minciunile și fără voe? încheiă copilul, râzând.",
    "— Da. Puiule, împrejurările ne silesc uneori. Destul să nu ne facem obiceiu și să pricinuim rău cuiva cu minciunile ce le-am spune...",
    "Băețelul se gândi puțin la înțelesul vorbelor și răspunse cu seriozitate:",
    "— Negreșit.",
    "Lăutarii trecuseră în sala ce despărțià încăperile din rândul de jos, de marea sală de mâncare, ale căreia uși monumentale rămăseseră deschise cu totul.",
    "La masă mai erau preotul satului, învățătorul, primarul și ajutorul, doi săteni foarte deștepți...",
    "De data aceasta Alisa era lângà Tonton, — și nu nemulțumită, căci își pusese în gând să cam petreacă pe socoteala lui, iar Elsa lângă Iuliu, în acelaș rând.",
    "În timpul mesei nu știu cum Tonton ridică ochii și nu știu în ce lumină i se ivi chipul doamnei Pruneanu, că murmură:",
    "— O! „la bese dame!ˮ",
    "Par’că n’o mai văzuse, atât de puțină luare aminte ce dăduse persoanelor cărora fusese prezintat, la venirea lui.",
    "Urechea subțire a Alisei prinse esclamațiunea în surdină, și ea zâmbi răutăcios.",
    "— E doamna Pruneanu... îi șopti...",
    "El se uită mirat la Alisa, apoi ca și cum ar fi vorbit unei cunoștinți obișnuite:",
    "— „Vraimentˮ... e foarte frumoasă...",
    "Înboldită de neastâmpărata-i fire și uitând respectul ce avea pentru mama lui Iuliu, — îi zise:",
    "— Vă place ?",
    "— Ador blondele... Ce „tenˮ, ce ochi, ce păr... ce bust... ce finețe!..",
    "Alisei i se urcă roșeața în obraz, dintr’un simțimânt tainic de rușine: Totuși îi zise:",
    "— Și o spuneți, brunelor ?",
    "Tonton atunci privi mai de-aproape pe Alisa și par’că’și dădù seama, nu atât de frumusețea cât de prea marea ei tinerețe.",
    "— „O: la, la... își zise în gând „il parait que la petite est un peu trop avanceae..ˮ Apoi, îi răspunse:",
    "— Brunelor o pot spune adoratorii lor... și nici unele nu pierd...",
    "Alisei îi părù cam obraznic răspunsul și hotărî să’și răsbune la moment:",
    "— Doamna e mama tânărului de lângă sora d-vs...",
    "— Ei așa! „Pas posibleˮ...",
    "— Tot ce se poate mai posibil, fiind-că e adevărul, — un adevăr de care vă veți puteà repede convinge...",
    "— „Diable!ˮ Atâta tinerețe... Iar în gând își zise: „voilà fruit bon à mordreˮ.",
    "Descoperirea la care’l dusese Alisa îl făcu să fure cu ochii mereu pe Ortenzia, până ce aceasta lo seama și se simți la neândemână. Privirea tânărului desfrânat era prea semnificativă.",
    "Alisa când văzu acest lucru, fu cuprinsă de părere de rău. Instinctul ei femeesc îi spunea că greșise. Acest instinc îi da întru câtva noțiunea însemnătății acelor priviri.",
    "Tonton nici nu se mai ocupa de Alisa, cum făcuse până atunci, așa că o cuprinse necazul pe acest „tipˮ.",
    "Câtă nerăbdare dar ca masa să ia mai degrabă capăt!",
    "Pruneanu era lângă Ecaterina și se silia, totuși fără să pară, a o înbuna, a o face mai comunicativă.",
    "Începuse să aibă izbânda, căci ea râdea acum cu el, când cătând la Radu care era lângă Ortenzia, cu care vorbia, își dădù în petec: gelozia i se întoarse în undă, și pe furiș nu-i mai pierdù din ochi.",
    "Deja îl ținuse de rău că prea se făcuse prieten cu Pruneanu, după cum văzuse în ajun, acum urma cu „vechea lui pasiuneˮ reânprietenirea!",
    "Iar lăutarii ziceau cântec, după cântec,—aproape cu măestrie ca execuțiune,— ne ținând în seamă că nimeni nu-i asculta...",
    "Mâncau și vorbiau, oaspeții, iar accentele duioase ori vesele ierau ca un fel de acompaniament nepotrivit cu acțiunea în proză, a scenei.",
    "După ce se termină masa, oaspeții trecură în cele doo salonașe despărțite numai prin o bogată draperie, spre a bea cafeaua.",
    "Într’o parte se duseră bărbații, ca să poată și fumá; în cealaltă rămaseră doamnele.",
    "Elsa veni după fecior să înpartă cescile.",
    "Pe Tonton îl servi la urmă, dar dintr’o mișcare greșită, vărsă cafeaua pe haina fratelui.",
    "— Ah! ce-m făcut!.. esclamă copila, înroșindu-se, și răitdmând o clipă încurcată.",
    "Iuliu veni repede să șteargă cu batista haina tânărului.",
    "Acesta, cu asprime, Elsei:",
    "— Când îți spun eu că ești proastă...",
    "— O! domnule Arbatovici, îi zise Iuliu cu inputare blândă, ești prea aspru cu domnișoara. Se întìmplă une ori...",
    "— La ea se întâmplă totdeauna. D-ta nu știi cât e de „goșăˮ...",
    "— Permite’mi să iau cuvintele acestea ca o nedreaptă iritare de-o clipă, îi zise Iuliu... Domnișoara nu le merită. Apoi, repede, pe un ton glumeț:",
    "— Să mergem domnișoară, ca amândoi să servim pe frățiorul care se va înpăcà repede...",
    "Elsa înaintă cu Iuliu, foarte mâhnită că fusese așa de rău umilită.",
    "— Nu te întristà, domnișoară Elsa, îi șopti el cu prietenie dulce. Frații mai mari ne ceartă dar ne iubesc...",
    "Ea îl privì sfioasă, dar plină de recunoștință pentru apărarea ce-i luase, — fără să-și deà seama că acest moment era să însemne mult în viața ei.",
    "Iuliu se întoarse cu o ceașcă cu cafea iar Elsa i-o înmână, șoptindu-i cu blândețe:",
    "— Iartă-mă, Fănică...",
    "— Altă dată să fii mai cu atențiune, îi răspunse el, tot contrariat.",
    "Iuliu privì la Elsa ca și cum i-ar fi zis: nu lua în seamă, — și-i zâmbi.",
    "Ea, îi răspunse cu o privire la fel și se retrase.",
    "Iuliu se așeză lângă Tonton, care își aprindea o havană, răsturnat fără păsare, în jilț.",
    "— La etatea domnișoarei, copilele se sfiesc când se văd între mulți musafiri, îi zise. Nu vi se pare că îngăduirea e o calitate a celor mai mari ?",
    "El aruncă un val de fum și răspunse cam plictisit:",
    "— Eu fug de monotonia petrecerilor de familie... tocmai ca să nu uzez de calitatea aceasta...",
    "Apoì, fiindcă’și avea privirea ațintită dincolo, unde se încondeia, ispititoare pentru el, ființa doamnei Pruneanu, — și uitând ce-i spusese Alisa, — rosti către Iuliu:",
    "— Frumoasă, delicios de frumoasă...",
    "Surprins, îi urmărì căutătura, însă nu-și închipui că era privitor la mama lui.",
    "El văzù mai degrabă pe doamna Drăgoescu, de unde ședea el.",
    "Totuși, îl atinse în chip neplăcut acele cuvinte.",
    "— Eu cred că femeea frumoasă, dacă este măritată, este frumoasă pentru bărbatul ei, îi zise cu. seriozitate.",
    "Iar Tonton, râzând:",
    "— „Vous faites trop le moraliste, mon amiˮ. Ce e frumos place oricui. Deosebirea e că eu o spun și alții o cugetă fără s'o spuie.",
    "Chiar dacă v’aș admite admirațiunea, mă lovește totuși dorința ce se cuprinde în admirațiune.",
    "— Dar e naturală dorința, căci admirațiune n’aș putea să am pentru frumosul pe care nu l’aș dori...",
    "— Dar a dori ce este al altuia...",
    "— Tocmai ce este al altuia e de dorit. De ce este al tău te plictisești repede... „Voilà la vraie moraleˮ...",
    "Se ridică, râzând un râs deșănțat care făcu rău lui Iuliu...",
    "— Până când să lăsăm singure cu bărbații lor pe aceste doamne? Aruncă țigara într’un vas frumos de porțelean ce închipuia un trandafir și se îndreptă dincolo, socotind că Iuliu îl urmează.",
    "Dan se apropiă de Iuliu.",
    "— V’am ascultat convorbirea. E desgustătoare secătura aceasta...",
    "— E de revoltat...",
    "Când îl văzù Iuliu că se apropie de mumă-sa simți ca un junghiu, și se ridică iritat.",
    "— Ce ai Iuliu?",
    "— O! ce am!...",
    "Și repede trecù dincolo... Abia individul se așezase lângă Ortenzia, că Iuliu se și ivì înaintea lor.",
    "— Mamă, ești bună, te rog? Domnul permite?",
    "Ortenzia se ridică și ieși cu Iuliu, în timp ce Tonton, cu gura puțin căscată, se uită după ei, cam tâmp.",
    "— „O! la, la!ˮ. „C’est vrai... sa mère...“ își zise în gând...",
    "Atunci se apropiă doamna Arbatovici de el:",
    "— Fănică, datoria ta începe. Orânduește pentru danț și invită apoi pe oaspeții noștri în salonul verde.",
    "— Bine, mamă...",
    "Și pe când ieșia să urce în catul de sus, își zicea:",
    "— „La mere...ˮ Drace! Și par’că nu'mi vine a crede... Și ce apărător, tânărul... al unei virtuți necunoscute... ori cum... am să danțez cu ea... „Ese m’a tapea dans l’oeilˮ.",
    "Pentru danț nu prea erau dispuse doamnele, afară de fete, și ele erau numai doo.",
    "Dintre bărbați nici atâta; Tineri erau numai trei.",
    "Totuși, ca să facă plăcerea doamnei de gazdă nu se opuseră.",
    "Tonton își făcu cheful și începu valțul cu doamna Pruneanu, dar nu cuteză să-i înșire floricele...",
    "Iuliu, necăjit în inima lui, nu se mai apropia de Tonton. Danță întâiu cu Elsa, și copila se simți aproape fericită. Pentru întâea oară avea asemenea sensațiune și, cu toată sfioșia ei firească, nu se putea opri să nu cate cu plăcere la Iuliu.",
    "Alisa danță cu Dan, nemulțămită întru câtva că Iuliu nu se gândise la ea întâi.",
    "Pe urmă Iuliu invită pe „mama Tinaˮ...",
    "— Danțezi de minune, Iuliu, îi zise zimbind...",
    "— Când erai mic, te gândeai că vei danța cu mine?",
    "— De unde! Dar îmi face plăcere.",
    "În acel moment Radu danța cu Ortenzia. Cum zări lucrul, mulțămi lui Iuliu, și acesta ducându-se la Alisa, Ecaterina se puse să’și observe bărbatul.",
    "Pruneanu veni însă la ea.",
    "— Îmi dai voe să’mi amintesc că încă n’am înbătrânit?",
    "— Ca și Ortenzia, te bucuri de tinerețe fără bătrânețe...",
    "Iuliu nu înceta de-a urmări mișcările lui Tonton.",
    "Acesta cu tot dorul lui de-a „ciupiˮ puțină curte „admirabilei blondeˮ, se mirà că nu are curajul      și-i era necaz pe el.",
    "Nu’și putea da seamă că adevărata femee plină de demnitatea și de dragostea casei sale, impune și se face a fi respectată, fără voea acelora ce-o înconjoară.",
    "Destul că, până se termină danțul el, cu tot prilejul ce avu de a se apropia de Ortenzia, îi vorbi foarte cum se cade, foarte discret în curtenire,— lucrul de neașteptat de la el.",
    "Să’l fi auzit careva dintre prietenii lui, să-i fi văzut seriozitatea de porunceală, dar ori cum, seriozitate, — l’ar fi declarat „pierdutˮ pentru veslea și neroada tovărășie.",
    "În timpul serii se făcu partidă de pocher, între bărbați, dar Tonton, cu toată patima de joc de cărți, nu primi, așa că fură siliți să permită lui Dan a se așeza la joc.",
    "Doamnele, fetele și Iuliu, pe lângă care se alipi Tonton reinviară vechea petrecere cu „gajurileˮ, se poate închipui că Tonton, cu răbdare de inger, cu nerozia-i caracteristică, fu mare cal de bătae mai ales al Alisei...",
    "Nu maì puțin însă, se distrară cu el, și Iuliu își mai micșoră resimțimântul în contra lui.",
    "Totuși, ori cât era de nerod intrà și oarecare socoteală în atitudinea lui; să adoarmă acel resimțimânt pe care’l prinsese de veste, să nu prea dea de bănuit intențiunea lui, doamnei Pruneanu.",
    "Pentru întâia oară în viața lui deșănțată simțea că altfel de impresiune îi făcea „adorabila blondăˮ, de dinaintea frumuseței căreea dispăreà timpul care măsoară etatea.",
    "Nu că nu i s’ar fi putut întâmpla acest lucru și față cu altă femee, dar nu intrà prin saloane de ale familiilor, dar nu se ivià nici în salonul de acasă când mumă-sa primia.",
    "Acum pentru întâia oară cedase stăruinții lui tată-său și... vorba lui: „il etait dedansˮ...",
    "Când fu singur în odaia lui, în loc să se culce începù să se plimbe și să fumeze, supt imboldul unui gând unic: să se apropie de „blondaˮ, să i se facă plăcut, să-i fie „cavalerulˮ pretutindinea...",
    "În nerozia lui nu aveà noțiunea datoriilor adevăratei femei de casă: întâlnise ori mai mult auzise că în multe case bărbatul nu joacă nici un rol și în planurile lui viitoare, lăsà cu totul deoparte pe Pruneanu...",
    "Se „jena“ puțin „băiatulˮ, — dar sperà să’l arunce ca pe o minge în mâinile amicilor lui din lumea plăcerilor, — așa ca să nu’l aibă în cale în anume momente, pe care începea să le întrevadă.",
    "A doua zi, după obiceiu, se sculă târziu, cerù cafeaua în biuroul lui, care venia spre vie, și plimbându-se, vorbià și își aruncà ochii pe fereastra întredeschisă.",
    "Aer curat îi venea de-afară și soarele-i umpleà încăperea de lumină. Cântecele culegătorilor se urcau din vale cu răsunet plin de viață, râsete și glume îi veneau de la cei ce cărau ciuberele cu struguri la tocitoare.",
    "Oare să fi fost musafirii în vie?",
    "La ideea aceasta aruncă țigara, trecù în odaia de culcare unde se îmbrăcă repede, se spilcui, se dichisi șì ieși...",
    "De vale, în colo, fluturau rochii roșii, se iveau capete goale și capete cu broboade ale căror colțuri erau aruncate pe spate.",
    "Redeveni ștrengarul; uită pe „blondaˮ și coborî. Peste puțin glumià, aproape în chip țărănesc, cu fetele și cu nevestele, făcând haz de cele ce se supărau și cu ochiul celor cari nu o mai făceau pe supăratele dar râdeau hoțește.",
    "Erà cu totul dat unei asemenea ocupațiuni, când se iviră Alisa și Iuliu...",
    "— Ah! ia te uită, Iuliu, ce face găgăuțul.,..",
    "— Te rog, Aliso, să ne întoarcem..",
    "— Ba nu zău, stai că are haz să privim...",
    "— Te pot interesà asemenea scene? întrebă el cam apăsat.",
    "Ea îl privì, se înroși, — făcu stânga’mprejur și se depărtă urmată de Iuliu.",
    "— Mă cerți mereu, Iuliu, murmură ea, nu fără oarecare mulțumire...",
    "— Nu te cert, Aliso... îți amintesc ce n’ar trebui să fie...",
    "Ea, zâmbi... și nu voia să lase prilejul :",
    "— Ași fi fericită dacă asemenea grije de mine ar însemna că...",
    "Se opri repede înroșindu-se.",
    "Iuliu lo seama și par’că înțelese... La rândul lui se înroși, nu pentru simțimântul ce l’ar fi avut dar pentru simțimântul ce i se părea că’l ghicește la Alisa.",
    "— Cum adecă? își zise în gând. Alisa crede că am uitat pe Coca?",
    "Alisa își ziceà; s’a turburat: mă iubește, — șî’n privirile ei sclipi mulțămirea că aveà și ea, în fine, o dragoste..:",
    "Merseră câtva timp alături, fără să’și vorbească, — ea cu dorința de-a auzi declarațiunea de amor, pe care știa că și-o fac îndrăgostiții,—el cu gândul la Coca, — gând și mai într’aripat, față cu năzuința, de-al iubi, a Alisei.",
    "Ea îl fură de câteva ori cu ochi galeși provocători, — dar când își dădù seama cât erà de preocupat, simți că erî departe de ea și se înciuda... apoi cotì pe altă cărare și’l lăsă fără ca el să fi prins de veste atunci.",
    "Se deșteptă ca din vis când auzi râsul copilăros al lui Puiu și cată cu surprindere în jurui...",
    "Alisa nu mai ierà.",
    "Puiu și cu Elsa veneau spre el din vale, iar din dreapta văzu pe Tonton că se apropie.",
    "— Bună dimineața, domnule Iuliu, îi zise Elsa cu drăgălașa ei sfioșie, întinzându-i mâna.",
    "— Bună-dimineața, domnișoară, îi răspunse, cu zâmbet prietenos, strângânu-i-o ușor.",
    "— Ce mult mă face Puiu să râd.",
    "— A! Puiu e o grădină de băiat...",
    "— Mi se pare, Elsa, că râzi mai mult de cât trebue... zise Tonton... Buna dimineața, amice se adresă lui Iuliu.",
    "Iuliu îi răspunse numai din cap.",
    "Elsa se întunecă la chip.",
    "— Totuși, Elsa, în „companiaˮ d-lui Puiu ți se potrivește... Deci... „filez, tous les deuxˮ..:",
    "Puiu îi făcu mutră, lo pe Elsa de mână și trecù în stânga pe linia pe care apucase Alisa.",
    ":— Eu știu ce’ți zici acuma, amice, că: iar sunt aspru cu Elsa... Ce vrei! nu’mi place să se amestece copiii, cu oamenii mari...",
    "Îi petrecu pe după un braț brațul lui și’l lo la vale:",
    "— Amice presimt că nu ți-am făcut tocmai bună impresiune, cu felul meu „d’etreˮ... E de explicat, căci te-am socotit deopotrivă cu toți tinerii noștri...",
    "Îți cer iertare că poate ți-am ofensat anume sentimente.. Să nu crezi apoi că nu’mi place și seriozitatea, că nu doresc să am și prietenia tinerilor studioși... Vrei să fim amici... amici buni ?",
    "Mirat întru câtva, dar nebănuind buna credință a lui Tonton, îi răspnnse mai prietenos:",
    "— Bucuros... Drept e că, așa cum mi-ai vorbit...",
    "— Vezi că am ghicit? zise el râzând; cănd mă vei cunoaște, mă vei aprecià mai favorabil. Ne vom întâlni adese ori... și...",
    "— De sigur însă că nu pe la cluburi.",
    "— O! de sigur, și nici nu văd altfel..., cu toate că și la cluburi nu sunt numai oameni cari petrec... Sper să te duc să le vezi măcar din curiozitate...",
    "Eată ce nu’ți pot promite...",
    "— Mă rog, să nu zicem nu, după cum să nu zicem da, în mod hotărâtor, zise el, serios.",
    "Și se mirà însuși, de asemenea chip serios de-a vorbi aproape o renegare a unui întreg trecut...",
    "Tonton venise cu hotărârea de’a stà numai o zi la vie și stătu patru zile întregi, cât stătură musafirii casei...",
    "Fu atât de deosebit de felul lui de-a se purta că d-na Arbatovici nu-și putea stăpâni mirarea. Tată-său erà încântat. Până și Elsa se simți mai apropiată de el, căci și față cu dânsa Tonton se făcu drăguț...",
    "În nevinovăția ei putù să atribue observațiunilor lui Iuliu schimbarea fratelui ei și-i păstră și mai dulce prietenie lui Iuliu, pe care, la plecare, i-o arătă în privirile ei de-o neântrecută curăție.",
    "De astădată oaspeții, însoțițì de Tonton, se întoarseră într’un vagon.",
    "Singură Alisa, în veselia tuturora, era o notă mai nepotrivită, cu ciuda ei pe Iuliu.",
    "Timp de-o săptămână domnul Tonton, se gândi numai la „adorabila blondăˮ și își plimbă preocuparea și lipsa de chef pe la club și pe la „gentilele fetițeˮ, spre marea mirare a tuturora.",
    "Erà aproape un eveniment, schimbarea aceasta, și toți se întrebau: „ce aveà oare veselul Tontonˮ? Una singură, asvârli c’un cuvânt bomba care făcù explozie grozavă:",
    "— Tonton e amorezat!...",
    "Și ecoul exploziei se auzi în toate cluburile pe unde se ducea „eroulˮ.",
    "— Care e „damaˮ gândurilor tale, ilustre Tonton? îl întrebă un nu mai puțin ilustru bărbat de cafenea.",
    "Tonton avù buna-cuviința să închidă dintr’un ochiu și să răspundă misterios:",
    "— În tot cazul... nu e una din „cele patruˮ...",
    "Și cuvântul fu considerat ca foarte de spirit, și făcu în conjurul lumei... care petrece.",
    "Nici un amic, nici o amică nu putù însă a’l face să’și trădeze obiectul pasiunii... Astfel, Tonton dobândeà o însemnătate ce niciodată n’o avusese.",
    "În dumineca ce încheiă săptămâna... lui de patimi, Tonton, într’un cupeu tras de mândri armăsari negri, se opri la ușa Prunenilor.",
    "Odată ce’și amintise că trebuià să fie bine crescut, Tonton întrebă de domnu Iuliu Pruneanu...",
    "Acesta, tocmai terminase de citit scrisoarea ce primise da la Coca și erà in dulcea dispozițiune sufletească pe care o dă visul mereu retrăit.",
    "Când i se aduse carta de visită și i se spuse că „domnulˮ iera în salon, Iuliu se simți nemulțumit, însă nu și înciudat, pe turburător.",
    "Întrevederea amândurora fu cordială, dar se mărgini numai la ei: „adorabila blondăˮ nu se ivi,  căci Iuliu nu o vesti.",
    "Tonton plecă contrariat și se hotârî la o vizită cu mumă-sa... pentru întâea oară...",
    "Astfel mult timp Tonton o duse între recăderi în trecut, urmate de disparițiuni depline din lumea lui...",
    "Îl chinuià amorul fără speranță, dar acest simțimânt era menit să ia altă față în viitor și să contribue la punerea lui pe o cale cu totul noo.",
    "Între acestea, spre mirarea lui Dan, Alisa devenise rece față cu amicul lui, lucru ce-l întrista, fără totuși să’l facă să alerge după lămurirea tainei. Îl vedea pe Iuliu, neschimbat față cu el, și-i ajungea.",
    "Îl interesa apoi schimbarea d-lui Arbatovici junior și prietenia ce se făceà tot mai strânsă între el și Iuliu, la care se alipià și dânsul.",
    "Numai între Ecaterina și Ortenzia prietenia nu venià la vechea matcă; Se întâlneau la Arbatovici, la Tunsești, la teatru,—vorbiau de cele mai multe ori cu indiferență, — dar una alteea în casă nu-și calcà.",
    "Când ceilalți amici se adunau la Pruneanu, lipseau Drăgoeștii; când se adunau la Drăgoeștii, lipseau Primenii.",
    "Firește că se bănui ceva, dar acele familii fiind cuminți în legătura lor unele cu altele, nu avură netăinicia supărătoare de-a căuta lămuriri și urmară a’și iubi amicii... cu defectul acesta."
  ]
}