{
  "1": [
    "4 Octomvrie",
    "Eri a trebuit să stau timp de zece minute, într’o trăsură, buchet, pe genunchii unui domn tânăr.",
    "Lucrul nu e tocmai comod!",
    "Dela gară el s’a oferit să ne ducă până acasă. Mama atât așteptà și i-a surâs îngerește.",
    "El mi-a lăsat locul din fund, pe care n’am vrut să’l primesc cu nici un preț.",
    "În drum am fost turburată și am simțit curenți reci prin tot corpul...",
    "La despărțire, când i-am mulțumit, el erà palid, eu îmi simțeam obrajii înflăcărați... Nu pot să-mi lămuresc bine de ce?",
    "O să’ntreb pe tanti Sevastia!",
    "5 Octomvrie",
    "Mama are un obiceiu urât: ține să-i spui orice lucru de doo ori, măcar că l’a prins destul de bine dela început.",
    "Apoi are o curiozitate bolnavă! Răsare așà din nimic: o aud: «Dorino, ce ziceai tu alaltăeri, când vorbiam cu Sofia, despre mesele ei de cărți...» Sau: «Ce spuneai că ți-a zis Cora, pe când vă întorceați dela curse»?",
    "Odată m’a deșteptat la miezul nopței, să mă întrebe dece Margareta Donici nu vorbește cu locotenentul Sandu Chelaru?",
    "Când sunt în toane bune i le rabd, dar câte odată îmi vine să-mi iau lumea’n cap!",
    "De aceia mult m’a mirat că, la nerăbdarea ei, abià azi mi-a spus că domnul de eri e advocat, se numește Petrișor Columbaru și face practică pe lângă maestru Radu Vioreanu, soțul vechei ei prietene Sesila Vioreanu.",
    "14 Octomvrie",
    "Știu bine că una din cauzele pentru cari sunt depreciată, în socotelile matrimoniale ale unora și altora, e slăbiciunea mea pentru ofițerii de cavalerie.",
    "O mărturisesc fără ocol și față de oricine!",
    "M’am întrebat deseori pentru ce? și, drept să spun, nici eu nu știu! Și lucru curios, mă lovesc la fiecare pas de băeți frumoși, încondeiați, bine făcuți, cu situații strălucite... dar mă lasă toți rece!",
    "Chiar printre ofițeri, nu'mi plac taliile de operetă, drepte și pline, dar mă înebunesc cei mititei, slabi, strâmbi, cu chipiul înfundat pe cap, cu picioarele subțiri și aduse puțin, cu cizmulițe ca de copil, cu spinarea încovoiată și cu figura suptă de nopți albe și desfrâu!...",
    "O prietenă îmi spuneà: «Gândește-te că'l vezi în cămașe de noapte, e îngrozitor!»",
    "Vorbele ei nu m’au mișcat.",
    "Hotărât, trebue să am cevà pervertit în mine, sau mama când m’a zămislit, aveà sub ochi desenuri în caricatură!",
    "23 Octomvrie",
    "Mai lesne te împaci cu străinii, decât cu rudele!",
    "Ce ar fi fost mai firesc, decât să am confidentă pe vara mea Olguța? Dar ea e prea apropiată de normal, are prea mult din fata clasică și nu ne lovim deloc la fire!",
    "Cu totul alta mă simt alături de Cora Livezeanu, o drăcoaică ca și mine, cu aceleaș înclinări!... Poate unde am fost tovarășe de bancă la «Notre-Dame», sau poate pentru că face și ea haz pe cei dela al patrulea, ca și mine.",
    "Între ea și Fufu Mirașcu, legăturile de inimă sunt din acelaș bal ca și ale mele cu Vasile Tronaru…",
    "Ah, ce nume are și ăsta: «Vasile»! Nu’mi place, prea e comun! De azi încolo o să-i zic «Vovo»! C’est plus doux!...",
    "25 Octomvrie",
    "Îmi pare rău că nu cunosc pe simbolistul Minulescu, autorul romanței celor trei corăbii.",
    "L’aș rugà să scrie pentru mama romanța celor «Trei săpunuri».",
    "De când m’am pomenit—să fie superstiție sau manie, nu știu—dar mama nu se socotește spălată, fără a da de trei ori cu săpun, indiferent de e obraz, mâini sau corp.",
    "Am încercat să o încredințez că primul e totul, celel’alte sunt de prisos... Zadarnic!",
    "...Unul dintre cei cari se folosesc de întârzierea mamei la toaletă, e Fotea, proprietarul, care, nu știu prin ce minune, tocmai la ora săpunurilor, e suit pe casă și’și găsește de lucru în dreptul camerei de toaletă a mamei.",
    "Fotea știe tot și vede tot!...",
    "Mama se lasă admirată, mândră că proprietarul o dorește în tăcere!",
    "Oare zefirii nu mângâiau în taină corpul neasemuit al Venerei? Și zefirii nu erau proprietari de case, iar Venus nu plăteà chirie apelor spumoase ale mărei!...",
    "3 Noemvrie",
    "M'a cerut locotenentul Armașu, dela 3 călărași. E un băiat cu avere, dar nu’mi place, prea e mieros, dulceag, și vorbește moldovenește.",
    "Mama nu m'a lăsat să-l refuz imediat, așà că am lungit lucru, lăsând să se înțeleagă că tata deliberează cu el însuș.",
    "A fost îngăduit să-mi facă curte. Primesc mereu dela el flori, bomboane și sticle cu parfum. Eri mi-a trimis câtevà sticle de Cointreau, Benedictină și Anisetă, pe care le bea Vovo când vine, în sănătatea camaradului său!",
    "12 Noemvrie",
    "Nașului, nenea Nae Rămureanu, despre care se povestesc isprăvi mari în tinerețe, i-a venit gust să-l sărut, așà, din senin!...",
    "Nenea Nae, poate să aibă vre-o 68 de ani, e alb la păr, scurt și îndesat, dar se ține bine, de vreme ce toată viața a avut noroc cu petrolul, fără să muncească.",
    "— Pupă-mă, neică, tu știi boala mea, am credința că întineresc!... Eu ’ți sunt naș, îți sunt ca și tată... Fă-mi damblaua și te duc la șosea, la teatru, unde vrei!...",
    "Cu prețul ăsta l’am pupat într’una!...",
    "Finele lui—are aproape o sută — toate îl pupă. Mi-a spus ieri că are una în provincie, grozavă! Nici una din finele de acì nu’l sărutà ca Aglaița Petrovici din Pitești!",
    "— Când mă’ncinge dorul, iau neică trenu... Mă primește ca pe Dumnezeu, nu mai știe ce să’mi facă! Când am măritat’o i-am dat cincizeci de napoleoni de aur!",
    "Cora, de câte ori mă vede cu nașu la șosea, îmi strigă:",
    "L’ai pupat, hoațo!...",
    "16 Noemvrie",
    "Ah! mama iar și-a arătat piciorul! De rândul ăsta îmi veneà s’o strâng de gât!",
    "Erà Vovo la mine, ca de obiceiu când tata e la minister. Dumneaei intră și după ce-i dă bună ziua, ridică rochia și mă întreabă:",
    "— Dorino, îți plac pantofii mei dela Anglo- American?",
    "Înainte de a răspunde eu, Vovo zice:",
    "— Ce picior frumos aveți, conița mea!",
    "Mama încântată și făcând pe distrata, sue rochia până la jartieră.",
    "Mi-a venit amețeală și i-am strigat:",
    "— Și ca isprăvește mamă, nu ți-e rușine?",
    "Iar lui Vovo, care se aplecase să vadă mai bine, i-am dat una între coaste, de s’a încovoiat de durere!",
    "Apoi am trecut dincolo și am plâns...",
    "Pe el nu l’am mai primit doo zile; ei nu i-am vorbit o săptămână.",
    "5 Decemvrie",
    "Petrișor Columbaru, advocatul acela care m’a ținut pe genunchi în trăsură, ne-a lăsat azi cărțile.",
    "Am înțeles!...",
    "Pe seară, nașu Rămureunu, după ce l’am pupat bine și eu și Cora, ne-a plimbat cu sania.",
    "Dela Capșa s'au agățat la spate Vovo și Fufu.",
    "Mutra lui nea Nae, când i-am prezintat pe cei doi ofițeri, erà adorabilă!...",
    "6 Ianuarie",
    "Toți dela al patrulea erau azi la patinaj. Am petrecut ca niște draci!",
    "Am făcut un lanț mare, condus în cap de Duți Muntenașu.",
    "Veneau apoi: Scipion Lăzureanu, vara mea Olguța, Tilică Pegoi, Cora Livezeanu, lângă Fufu Mirașcu — se puteà altfel?! — Toma Cucuzel, Luchi Dărău, Vovo și eu.",
    "Mie mi-au dat drumul, și am ocolit singură lacul, ca o săgeată...",
    "Muream de plăcere!",
    "Am zărit și pe domnu Petrișor Columbaru, în șoșoni, urmărind serios evoluțiile noastre!",
    "30 Ianuarie",
    "Stam tristă cu ochii pe fereastră și îmi veneà să plâng...",
    "Vovo erà închis!",
    "La demimondena din față, al treilea comisionar intră cu flori. Dela Capșa i-au sosit multe pachete.",
    "Desigur are vre-o aniversare.",
    "Ce fericite sunt ființele astea, și cât dispreț în sfidarea lor aruncată lumei! La picioare au averile și inimile tuturor! Cu aurul ele triumfă în viață și în focul briliantelor își întăresc a tot puternicia lor, iar inimile proștilor le strivesc subt picioare și bine fac!",
    "Ele ne răzbună pe noi, cari, ca miile, ne așteptăm zadarnic norocul!...",
    "Un cupeu oprit la poarta noastră, îmi curmă șirul gândurilor. La vederea celei care coboară tresar: e Cora!",
    "Alerg la ușă și o primesc cu figura îngrijorată.",
    "— Dorino, aruncă ceva pe tine și ai să mergem!",
    "— Unde?",
    "— La Sandu Chelaru acasă...",
    "— Ești în toate mințile?",
    "— Da dragă... Prea mă plictiseam și mi-am zis: de ce n’ar face și fetele vizite băeților?...",
    "N’ai teamă, e om subțire și apoi noi suntem doo și el unu!...",
    "Argumentul m’a convins și iată-ne răsfățațe în cupeu, picior peste picior. In drum mi-a mai spus: «Am primit dela tanti un pol de aur, și mă gândeam ce să fac cu el. De păpuși nu mai sunt, pentru vreo găteală e prea puțin, dar pentru ce fac acum, ajunge... Mă mai duc la Sandu și pentru că sunt informată că Fufu s’ar fi întâlnind la el cu vechia lui dragoste, cam pe vremea asta...",
    "Vreau să mă încredințez!...»",
    "Cora îl place puțin și pe Sandu. E un băiat înalt, cu mustață mică neagră și se peaptănă cu creastă. Cora e nebună după talia lui și găsește că are mult talent când flueră. Mie nu-mi place, deși l’am lăsat să mă sărute când a putut; erà dreptul lui, fiind din cavalerie!",
    "Am oprit cupeul o casă mai sus, iar noi am intrat înfofolite, fără să mai batem la ușă. El s'a speriat când am strigat într’un glas, de sub broboade:",
    "«Teme-te de noi tinere, suntem ursitoare!... Teme-te de puterea noastră mândrule ostaș!»",
    "Apoi ne-am descoperit.",
    "El s’a repezit să ne sărute mâinile, dar când s’a apropiat, un miros pătrunzător ne-a făcut să ne strămbăm urât:",
    "— Fugi, fugi că miroși a grajd!",
    "El îngână zăpăcit:",
    "— Mă iertați, acum am sosit dela escadron... un moment!",
    "Trecù dincolo, își schimbă tunica, se spălă pe mâini, se parfumă și reveni lângă noi mai cu curaj.",
    "Apoi a închis ușile, a spus ordonanței că nu primește pe nimeni și am petrecut doo ore vesele...",
    "Sburdalnica de Cora, fericită că bănuelile ei nu erau întemeiate, se foloseà foarte larg de ospitalitatea lui Sandu, dar, ca fată bună, se mai gândeà și la mine.",
    "El însă nu erà la largul lui și erà firesc: un bărbat între doo fete, e stânjenit cu fiecare, din cauza celeilalte.",
    "Atunci m’am gândit să ne jucăm de a florile: eșeam pe rând în vestibul și cea rămasă, împreună cu el, își alegeau câte un nume de floare. Apoi striga: gata!",
    "Cealaltă intrà și ghiceà.",
    "Jocul erà delicios, iar Sandu în intimitate erà adorabil!...",
    "Atâta ne străduiam să găsim nume de flori rare, încât coafura noastră își perdea àcele și părul ne lunecà pe umeri! Nu ne mai jenam, absorbite cum eram de joc și ambițioase ca să nu fim ghicite una de alta. Cora, din pricina interesului cu care urmăreà jocul, își scoase corsetul, care o înăbușà... Eu nu am avut nevoie s'o imit, fiindcă venisem fără el!",
    "Jocul a urmat neântrerupt, până când sau isprăvit florile, iar bietul ofițer îți făceà milă cât erà de obosit! Ne-am dat seama că prea abuzasem de el, ei, bieții copii, nefiind deprinși cu sforțările de imaginație.",
    "Înainte de a plecà, l’am rugat să ne fluere un tango și amândoo am dansat la melodia buzelor lui țuguiate...",
    "Acasă am ajuns ca prinsă după gârlă; noroc că tata nu venise încă.",
    "8 Fevruarie.",
    "Vovo a fost mutat la regimentul de escortă.",
    "Aseară sărbătorindu-l, am destupat ultima sticlă de liqueur, dela locotenentul Armașu.",
    "Am admirat apoi coiful de argint și penajul de ofițer în escortă, sosite dela Berlin într’o ladă mare. Totul a costat opt sute de lei.",
    "Bietul Vovo, l'au uscat!...",
    "Mama, care se cum ciupise, și-a pus coiful pe cap, spunând că reprezintă imaginea republicei franceze, pe când tata, înveselit și el, începù să cânte Marseiseza, făcând dintr’un șervet boneta frigiană!...",
    "27 Fevruarie.",
    "Nu, nu mai pot răbdà, pornirea mamei spre economie, m’a exasperat!...",
    "De mine nu ar fi nimic, eu trăesc din sărutări și bilete dulci, dar bietul tata, când vine dela minister, face o mutră de mi-e milă. Dumneaei ce-i pasă? pleacă dimineața și vine seara. Prietenele se bat să o aibă la masă, unde mănâncă și pentru noi. Tata săracu, de n’aș mai aveà eu rezerve de prăjituri, din cartoanele ce-mi ploo, ce s’ar face?",
    "De ne-ar rămâne cel puțin mângâierea că, din traiul nostru cumpătat, cresc economiile! Dar nici atât, mama joacă zilnic și pierde mereu!...",
    "3 Martie.",
    "Azi sunt enervată, am plâns mult!",
    "Cora Livezeanu, buna mea tovarășe de nebunii, se mărită cu un inginer văduv din provincie... Am rămas înlemnită!",
    "— Te înduri tu de locotenentul Fufu Mirașcu?",
    "— Cu voia lui dragă!...",
    "Fata s’a răsgândit: inginerul ei câștigă bine, acolo viață tihnită, liniște, provincialii sunt idilici și se lasă iute îmbrobodiți...",
    "Am rugat-o să «verifice» și ea din tainele căsătoriei și să-mi împărtășească printr'o scrisoare, în cele mai delicate amănunte, lămuriri clare asupra lucrului, în privința căruia, de ani de zile, cercetăm și ne documentăm dela înaintașele noastre!",
    "Îmi pare rău că pierd un suflet de soră!",
    "11 Martie.",
    "Mama a avut cucoane la cărți.",
    "Din colțișorul meu, unde croșetam, m’am cutremurat de câte am auzit!",
    "Maioru Mircea Vranovici, dela grăniceri, trăiește cu Irina doctor Gârlici. Soția lui, Lizeta, aflând, a devenit «din răzbunare» amanta lui Dudu Nănescu, pe care-l toacă cu toaletele și muscalii. Mama lui Dudu, coana Rafira, a intervenit furioasă, insultând pe Irina...",
    "Doctorul a trimis martori Maiorului Vranovici, care i-a răspuns că nu se bate cu toate căzăturile!...",
    "Mimi Darie, nici nu și-a scos doliul, și a anunțat căsătoria ei cu arhitectul Tuciuriu, pe care-l plăceà de mult. Tuciuriu are o femeie, care l-a amenințat cu vitriol!...",
    "Prietenul nostru, generalul Mugurel, văzând că-i rămân casele neânchiriate, le-a dat unei cocote, și e mulțumit că nu i-a mai cerut nici o reparație. Fiica sa Lili, e revoltată, din pricină că locatara are trei căței, cari vor îmbibà egrasia în imobilul destinat ei ca dotă. Soția generalului, Penelope, e furioasă, bănuind că soțul său nu va mai pretinde chirie cocotei, din motive pe cari sunt presupusă că nu le pricep!...",
    "5 Aprilie.",
    "În sfârșit, după atâta așteptare, Cora mi-a scris!",
    "Înainte de a desface scrisoarea, când i-am cunoscut slova, am început să tremur și m’am simțit înghețată toată!",
    "Nici bilețelele albastre ale lui Vovo, nu m’au mișcat atât!",
    "Rup iute plicul: înăuntru șase coale pline.",
    "Mă reped în salon, închid cu cheia ușa după mine, mă trântesc pe canapea, și cu inima svâcnind, citesc:",
    "Incepe cu banalități asupra fericirei, descrie primele emoții, biserica plină de ofițeri, ea mireasă modernă, cu ochii în toate părțile...",
    "Zâmbete și saluturi tainice, în rândurile ofițerimei!",
    "La dreapta ei, «el», tresărind de fericire!...",
    "Rudele lui prevenitoare...",
    "Îmi înșiră cavalerii de onoare, îmi descrie cum îi veneà rochia, cu trena ținută de doo nepoțele buclate; cum ocolind biserica și trecând printre uniforme, a lăcrămat puțin când l-a zărit pe Fufu Mirașcu și abea s’a ținut să nu dănțuiască cu el, în loc de Isaia!...",
    "Apoi plecarea la Sinaia...",
    "Partea cea mai dorită a scrisoarei, urmează: patru fețe de amănunte...",
    "Am sorbit literile, dar am constatat cu desamăgire, că proza Corei nu a contribuit cu nimic la înzestrarea celor știute mai dinainte.",
    "Chiar ea trăgeà concluzia că, noua ei ipostasă, nu i-a adus surprinderi plăcute, mai mult un sentiment de desgust!",
    "«Poate că dacă erà „celalt\" lucrul s’ar fi schimbat!... Cred că voi trăi să'mi văd și visul ăsta împlinit!» erau cuvintele cu cari se încheià partea mijlocie a scrisoarei.",
    "La sfârșit e un episod hazliu, pe care-l copiez întocmai:",
    "«După o ședere de șase zile, într’o Sinaie pustie, iată-ne acasă la noi, un colț în strada cea mai de seamă din oraș. Soacră-mea, femeie gospodină, ne întemeiase casa până în cel mai mic amănunt, așà că eu am intrat ca un mosafir, ca o regină! Totul erà pregătit, ai fi zis că sântem gospodărie veche. Nu am luat decât osteneala de a’mi spânzurà rochiile, în dulapurile ce mă așteptau deschise și grija de a’mi ascunde la loc sigur, caseta cu scrisori, fotografii—amintiri dulci dela «ei», micii mei husari — și multe mărturii mai vechi, rămășițe sfinte din timpurile primelor bătăi de inimă...",
    "Soacră-mea s’a despărțit de noi cu calde îmbrățișeri, după ce mi-a jilăvit fața cu lacrimile ei acre, iar eu, cuprinsă de o teamă neânțeleasă, m’am grăbit să adorm mai repede, gustând din farmecul primei nopți, în liniștea adâncă și odihnitoare de provincie!",
    "A doua zi am dejunat singuri.",
    "Masa aceea în doi, față de un bărbat care’mi erà încă străin, îmi apăsà sufletul!",
    "El, în haină de casă, îndemnat de foame, îmbucà cu poftă, sugându’și des mustățile-i stufoase și vorbindu'mi numai de planuri, interese și viitor... Eu îl ascultam dusă, dusă cu gândurile la tine, la nebuniile noastre și la libertatea pe care o regretam... când, ca prin vis, îmi gâdilă parcă urechile un sunet curios și îndepărtat de trâmbiți!...",
    "Îmi ascuții auzul și deslușii un ton prelung de marș tărăgănat, ai fi zis o trupă de cavalerie. Il întreb:",
    "— Ce regiment de cavalerie aveți în oraș?",
    "mi răspunde scurt și tăios:",
    "— Nici unul!",
    "Mirarea mea îmi da neastâmpăr...",
    "Sunetul se apropia, capul coloanei se ivì în dreptul casei noastre.",
    "Săr la fereastră și dau cu ochii de roșiorii cu albastru! Erà al patrulea!",
    "Trântesc șervetul și, nebună, țâșnesc pe ușe, așà cum eram, în rochie de interior și mă opresc la poartă, roșie de emoție, strigând după ai noștri:",
    "— Scipioane!... Muntenașu!... Cucuzel!... Pegoi!... Chelaru!... Dărău!... bine ați venit prietenilor!",
    "Erau dragă toți ofițerii, regimentul erà întreg și treceau într’un marș de rezistență de cinci zile. Am vorbit cu toți pe rând, întrebând de voi toate...",
    "Când a trecut «el», îmi veneà să cad jos!... A stat puțin, calu-i jucà nervos, eu eram moartă, el palid.",
    "Atât am putut să-i spun:",
    "— Îmi pare rău, îmi pare rău de tot ce am făcut!...",
    "El mi-a răspuns sec:",
    "— Și mie, mica mea Coreta!...",
    "Apoi mi-a sărutat mâna și s’a dus!",
    "Când ultimul soldat trecù, fără să știu ce mai fac, m’am lăsat pe treptele de piatră ale antreului, sguduită de plânș!...",
    "Intrând în odaie, i-am citit în față cât suferise și mi-a fost milă. Câtevà ore nu ne-am vorbit, în urmă ne-am împăcat, recunoscându-mi greșala și făgăduind solemn că nu voi mai fi atât de ușuratică...",
    "Ceilalți nu s’au mai întors pe la noi».",
    "Isprăvind scrisoarea m’am ridicat amețită, am descuiat ușa și am eșit din salon murmurând :",
    "— Biată Cora!",
    "21 Aprilie",
    "Viu dela Mimi Darie.",
    "Ea e văduvă de câtevà luni. Soțul ei, om eu frumoasă poziție socială, drăguț cu ea, nostim la înfățișare și stimat de toată lumea, aveà un singur cusur: îi plăceà să petreacă. De acì multe acte de necredință, foarte multe chiar, dar ce erà mai plicticos pentru ea, complicele lui erau cele mai bune prietene ale ei, așà că Mimi șimțeà și vedeà tot.",
    "Femeie inteligentă însă, măcar că lucrurile se petreceau sub ochii ei, erà preà mândră ca să arate o cât de mică preocupare, ci le socoteà ca cevà firesc și chiar o arătà.",
    "Așà, actele de necredință ale lui, ea le însemnase, și se slujeà de ele ca indicări cronologice, ale vreunui fapt divers ce povesteà.",
    "În loc să zică, bunioară: în toamna anului cutare..., ea începeà: «Pe când se țineà Bibi cu Angela»... sau «Inainte de a o rupe Bibi cu Lizeta»...",
    "Cât timp trăià Bibi Darie, erau bune aceste ironii, cu cari biata Mimi își mai răcoreà sufletul, dar aseară a început iar:",
    "— Dorino, nu e așà că port bine rochiile? Uite, asta o am demult, decând trăià Bibi cu Titina!»...",
    "Mi s’a părut o cruzime!",
    "12 Mai",
    "Azi am luat masa la Sesila Vioreanu.",
    "Când am ajuns la cafea, iar m’au dat afară, ca să poată vorbì mai liber!",
    "Îmi vine câte odată să le strig :",
    "— Naivi mai sunteți!... Lăsați-ne în pace, știm totul!... Prudența asta e ridiculă, cât timp nevestele voastre ni se spovedesc cu amănuntul!...",
    "Am tăcut, m’am așezat la pian și am început o variație pe ariile dela Majestic, atât de plăcute lui Vovo!...",
    "27 Mai",
    "Mama are 51 de ani; prietena ei veche, Sofia Pătrașcu 57. O viață întreagă și-au zis «Marie» și «Sofia».",
    "Anul trecut, când mama a sărbătorit o jumătate de secol, s'au învoit ca mama să-i zică «Fifi» și ea să-i zică mamei «Mariette»!",
    "De atunci se țin de învoială!...",
    "Când le aud, îmi vine să țip!",
    "3 Iunie",
    "— Ce ne-am face fără telefon, Olguțo dragă?",
    "Așà am izbucnit, după ce râsul nebunesc, care ne cuprinsese, ne-a dat puțin răgaz!",
    "În adevăr, cea mai de seamă invenție din sfârșitul veacului trecut e, după noi, telefonul!",
    "Și mult doream să-l am! Dar la mine nu erà cu putință, la Mimi Darie eram stingherite, norocul însă ne-a ajutat:",
    "Avocatul Vioreanu s’a instalat în București și buna prietenă a mamei ne lasă să vorbim cu cine vrem, cât vrem și ce vrem!",
    "Deseori mă întâlnesc cu Olguța, pe la amiază, la pâlnia telefonului, de unde vorbim cu escorta, roșiorii, aviația și chiar cu garda pieții, când «mititeii» sunt închiși!",
    "Cum le cunoaștem toate «simpatiile» le facem farse și ei le cred.",
    "Îi trimetem pe la întâlniri spre șosea, Cotroceni, Cișmigiu, Parcul Carol...",
    "Ei se duc!",
    "Când aud voce de femeie și amănunte pe cari numai noi le știm, nu-și dau seama și cred tot!",
    "Dacă le mai vorbesc și franțuzește i-am dat gata!",
    "10 Iunie",
    "Toate astea le-am povestit unui prieten civil — rara avis! — publicistul X..., care ne-a surprins la telefon.",
    "Dânsul ne-a întrebat:",
    "— Cunoașteți anecdota lui Schopenhauer și ofițerii?",
    "— Să v’o spui:",
    "Bătrânul filosof german, care trăiă în Francfort pe Mein, luà masa la aceiași ospătărie unde se strângeau zilnic mulți ofițeri ai trupelor de cavalerie din localitate.",
    "Ofițerii aceștia observau că, de câte ori Schopenhauer se așezà la masă, scoteà din buzunarul vestei o monedă de aur și-o puneà pe pânză alături de el.",
    "La plecare o ridicà și o băgà la loc în buzunar!",
    "A mers așà mult timp, bătrânul făceà zilnic acelaș gest, cu moneda lui de aur.",
    "Până când, într’o zi, militarii intrigați, delegară pe unul dintre ei, care se prezintă filosofului și îl rugă frumos să le tălmăcească gestul lui enigmatic.",
    "Schopenhauer răspunse :",
    "— E foarte simplu, domnul meu, eu în fiecare zi fac o prinsoare cu mine însumi.",
    "Prinsoarea e asta:",
    "Dacă simpaticii mei vecini — d-ta și camarazii d-tale — veți aveà vreodată altă conversație decât despre cai sau femei, atunci eu pierd prinsoarea și aurul rămâne pe masă!...",
    "...Precum ați văzut însă, de atâta vreme câștig mereu!",
    "Și publicistul adăugă :",
    "— Domniile-voastre, trăind în atingerea ofițerilor de cavalerie — cari sunt aceiași pretutindeni — le puteți face la telefon oricâte farse voiți.",
    "Cât timp vor auzì voce de femeie — doritori cum sunt de aventuri galante — totul se va prinde!...",
    "20 Iunie, ora 1 noaptea.",
    "Abeà ne-am îndurat să părăsim canotajul...",
    "Luna e încă în plinul ei, afară e o noapte de poveste!",
    "Toată seara am plutit în cântece și glume. Dacă acum câtevà minute nu veneà tata să ne ià, eram încă în mijlocul lor, dragii noștrii prieteni!",
    "Am plecat în bandă, așà cum ne fusese învoiala. La debarcader, am luat cea mai mare barcă, unde am încăput toți: la proră a luat loc mama, la cârmă eu și Vovo, iar pe bănci Olguța și ceilalți ofițeri.",
    "Fufu, adusese mandolina; Duți Muntenașu, își dregeà vocea de tenor; basul Toma Cucuzel, se pregăteà de replică ; Scipion, venise cu un cimpoi; Olguța, lângă Tili Pegoi, țineà pe un băț doo lampioane roșii, iar Sandu Chelaru și Luchi Dărău, se schimbau la lopeți la fiecare jumătate de oră.",
    "În larg, Fufu Mirașcu, călăuzit de lună până departe, lângă draga lui Cora, începù în surdină o napolitană, ce picurà limpede din coardele fine ale mandolinei...",
    "În acest timp, mama, pierdută de plăcere, își desvăluì «întâmplător» piciorul ei stâng...",
    "Glasul cântărețului șovăì, apoi tăcù și, lovit subit de inspirație, schimbă melodia, privind ca în extaz piciorul mamei:",
    "«Combien je regrette",
    "Mon bras si dodu,",
    "Ma jambe bien faite",
    "E le temps perdu»!...",
    "Olguța râse cu atâta chef că își stinse lampioanele.",
    "Apoi toți ascultarăm o serie de cântece și romanțe sentimentale din voce și mandolină.",
    "Lumea care erà în insulă și la Monte-Carlo, invidià grupul nostru vesel.",
    "Sandu Chelaru mai flueră o doină de răsună lacul, iar când Scipion zise un solo din cimpoi, o furtună de aplauze îi răspunse de pe mal!",
    "Pentru odihna lopătarilor, acostarăm lângă punte, unde Sandu, nababu bandei, ne trată cu bere proaspătă.",
    "Apoi susținurăm o luptă navală cu un corsar, locotenentul Sergiu Topoveanu, din artilerie, care, fiind la garda pieții, își făceà închisoarea pe lac, conducând ca o săgeată barca «Ovidiu».",
    "Corsarul, eșit învingător, îmi strigă :",
    "— Domnișoară Dorina ai văzut ce poate artileria?",
    "Nu i-am răspuns, și cum treceam pe la întunerecul podului de beton armat, am luat între mâini capul lui Vovo și l’am sărutat pe frunte, între ochi, pe când vocea lui Muntenașu răsunà:",
    "«C’est sous le ciel de l’Argentine!...»"
  ],
  "3": [
    "Vila Albă, 23 Iulie",
    "Suntem acì de trei săptămâni, găzduite de Sesila Vioreanu.",
    "n mijlocul unei păduri, o clădire masivă și singuratecă, înconjurată de un parc frumos, împădurit cu brazi, care’și revarsă în amurg adierea lor de mireazmă, vila e un cuibușor plin de farmec!",
    "Pensionarii suntem numeroși, veselia nu lipsește, dar mă îmbie dorul unei singurătăți în doi, gândul la o lună de miere delicioasă, petrecută acì în răsfățuri, alături de o ființă scumpă!...",
    "Odăile sunt mari, pline de sofale, divanuri, jilțuri și canapele...",
    "Un colț de odihnă, de dragoste și visare!...",
    "Acum ploo...",
    "Tristeți se lasă din unghere și gândul meu vagabond nu’mi dă răgaz o clipă!...",
    "Ce-or fi făcând «ai mei», pe unde or mai fi?... Desigur mișună prin stațiuni balneare, delicați și mititei, în fruntea cotilioanelor!... «Grand rond!»... «Formez la corbeise!»...",
    "«Promenade à droite!»... Mă furnică răsunetul lor!... Mi-e dor de iarnă!... Inebunesc!...",
    "...Ah! iar Petrișor Columbaru, cel cu trăsura de astă toamnă! Ce plicticos e și ăsta, dar trebue să’l ascult, mama a zis «trebue»!...",
    "...Norii s’au despicat și soarele lucește o clipă, aruncând spre răsărit semi-cercul unui curcubeu imens. Florile râd, în marele rond din fața terasei.",
    "Pe domnul Petrișor l’au chemat la telefon, pentru un moment am scăpat!",
    "Altfel e un băiat curățel, fizic plăcut, brun, ras de mustăți, subțirel, dar... civil!",
    "Practică meseria alături de patronul vilei, advocatul Radu Vioreanu.",
    "Domnu Petrișor e aprins de ochii mei de când m'a cunoscut, dar a suferit în tăcere! Dragostea lui a crescut îngrijitor de când suntem acì. Cauza sunt eu, recunosc, care, fără să vreau, i-o întrețin.",
    "Acì îi arăt dispreț și-l umilesc, acì îl încarc cu favoruri excepționale!...",
    "Deseori poposesc la noi, știindu-mă pe mine, ofițeri de cavalerie din al zecelea de roșiori, descălecând «în treacăt» pentru omagii. Atunci îl fac gelos până la sânge!... In urmă îl împac ușor; amorezații sunt destul de idioți!",
    "În momentele când sunt bună cu el, e plin de veselie, cântă, declamă crâmpeie din poeții consacrați, spune aforisme celebre și dictoane latinești...",
    "I-am dat ideia să se îmbrace în roșior. Sunt sigură că o va face, deși nu a fost și nu va fi militar.",
    "Vila Albă, 14 August",
    "Criminală! Sunt o criminală!...",
    "Ce fac cu băiatul ăsta e revoltător!",
    "M’a cerut, l’am respins. De atunci, în loc să mă port cu el demnă și rece, țiu să-l înebunesc mai mult. Nu știu cum mă va răsplătì soarta, dar merit cea mai grozavă ispășire!",
    "Mă plimb cu el prin parc, prin pădure, îl ascult înșirând multe prostii, îi smulg jurăminte, îl las să-mi prindă mijlocul, dacă’mì cere buzele i le dau, și cu ochii mei frumoși știu să-l turbur până la lacrimi!",
    "Apoi, în plină lume, îi arunc câte un cuvânt de dispreț care-l îngheață!...",
    "Cei de acì urmăresc jocul meu și fac haz de eșirile lui nervoase! Câtevà glasuri, prinse de milă, mi-au cerut îndurare pentru el! Eu aș fi înclinată une-ori să-i ascult și să-l iert. Mama însă, în vederea toamnei care vine, interesului cu mutatul și nevoilor de advocat, îmi dă alte sfaturi. Tot ea adună darurile lui, pe cari eu le refuz de formă. Bonboanelor, micilor obiecte de găteală, atențiunilor concrete, făcute cu jertfe pentru el, mama devine sacra depositară!",
    "Și ciudat! când lipsește, aș vreà să-l am, iar în zilele când îl știu aci, mă cobor de sus mult mai cochetă ca de obiceiu!",
    "Și totuș nu-l vreau, o simt de vreme ce, când mă închipuesc femeia lui, râd singură ca o nebună!",
    "Vila Albă, 16 August",
    "În sfârșit, după atâtea săptămâni de mâncare zdravănă, mama a căzut la un tratament de sare amară!",
    "E palidă, suferă, și perspectiva câtorvà zile de post i-a luat toată dispoziția!...",
    "Să o auzi cum jelește masa întinsă și plină de lucruri bune, ți se rupe inima!",
    "Vila Albă, 20 August",
    "Domnul Petrișor Columbaru a venit aseară dela București, cu un colier de perle dela Belmont. Am fost măgulită și mișcată de darul său, totuși l'am refuzat.",
    "Mama însă l’a primit cu surâsul ei îngeresc!",
    "Vila Albă, 4 Septembrie",
    "E frig azi, miroase a iarnă, mi-e dor de baluri și nebunii!",
    "Acum un an, am pricinuit un mic scandal, la balul mascat al Crisantemelor.",
    "Din vreme, Vovo fusese la mine, ca de obiceiu, pe înserate. De teamă ca să nu dea tata peste noi, am stat în salon pe întunerec aproape, felinarul din stradă aruncà numai câtevà raze rari și sfioase.",
    "El erà trântit pe canapea, eu, lângă el, îi plimbam mâinile prin păr.",
    "— Ce faci diseară ?",
    "— Mă culc devreme, sunt foarte obosit de călărie!",
    "— Parol?",
    "— Parol!",
    "Cora îmi spusese de cu zi, că Fufu al ei, se duce la balul Crisantemelor cu toți ai lor, între cari și Vovo.",
    "Am tăcut și îndată ce a plecat, am căzut în genunchi mamei, ca să roage pe Mimi Darie, să mă ia și pe mine la bal.",
    "Telefonul a sbârnâit puțin și lucrul fu hotărât, cu condiție să nu scot masca de loc. Mi-am trântit un domino roșu, și mi-am tras pantalonii și cismele ofițerești ale lui Scipion, cu care mă potriveam mai mult la picior.",
    "...Teatrul era feeric. M’am distrat ca o nebună! Nu mi-a rămas bărbat «netachinat» și loje nerăscolită, dar ce mi-au auzit urechile nu pot spune decât... între fetele noastre.",
    "La tombolă am câștigat o potcoavă și un chipiu de carton.",
    "Am băut șampanie cu civili burtoși, cari m’au jucat pe ghenunchi... Am intrigat pe toți ofițerii cunoscuți și necunoscuți.",
    "O mare mulțumire sufletească simțiam:",
    "Vovo nu erà în bal!",
    "Tocmai mi-l închipuiam, mititelul, cum doarme acasă obosit, când, pe la miezul nopții, îl zăresc la bufet, între ai lui, ținând după gât o cadână!",
    "Am văzut roșu, și când treceà pe lângă mine, am sărit în sus și i-am tras o palmă.",
    "Apoi am fugit iute pe scări drept în loja protectorilor mei, de unde n’am mai ieșit!",
    "...A doua zi aveam sânul plin de ciupituri și inima frântă de durere!",
    "București, 17 Septembrie.",
    "Tot timpul la vila albă n’am avut nici o veste dela Vovo. Acasă n’am găsit nimic, deși știà ziua când sosesc.",
    "Spunând mamei că mă duc să văd pe Mimi, care stă în apropiere, am eșit, m’am aruncat într’o birje și m’am oprit la Vovo acasă.",
    "Unchiul său mă întâmpină cu o mutră mirată. El nu știà de legăturile noastre.",
    "— Domnule Tronaru, viu din partea mamei să învit pe Vasile la o partidă mică de pocher.",
    "— Cam greu domnișoară, el a făcut o altă partidă, cevà mai mare, s’a logodit cu domnișoara Frunză, zilele trecute la Constanța, și e acolo, unde mai stă o săptămână.",
    "M’am simțit amețită, nu mai puteam vorbi nimic, dar am avut răbdarea să ascult pe bătrân, care, în mulțumirea lui de rudă, îmi înșiră o mulțime de amănunte:",
    "Fată frumoasă, zestre mare, legături alese, perspectivă de ocrotire în cariera lui militară... Apoi istoricul «afacerei». Un an de muncă, stăruințe, modul de a impresionà fata, lupta cu ceilalți pretendenți... succesele... triumful!...",
    "Am felicitat pe bătrân pentru isprava nepotului său și am sosit acasă zăpăcită!",
    "M’am închis în salon și am căzut pe gânduri.",
    "Acum îmi lămuream totul: viața lui retrasă dela o vreme încoace, cumințenia, îndemnurile ca să mă mărit!...",
    "O ușoară bătae în ușe și glasul domnului Petrișor:",
    "— Putem intrà domnișoară?",
    "Mi-am îndulcit vocea și când intră îl întrebai cu un zâmbet amar:",
    "— Domnule Columbaru, mai stăruești în intențiile dumitale?",
    "— Mai mult ca totdeauna, domnișoară?",
    "— Te previn că sunt foarte pretențioasă, vreau viață, lux mare, automobil!...",
    "El răspunse solemn:",
    "— Le vei aveà!... O jur!",
    "— Vreau bijuterii, toalete, petreceri, casă deschisă, spectacole!...",
    "— Le... vei... a... veà!",
    "Și cum se uità lung, căsnindu-se să priceapă de e lucru serios, sau e iarăși victima , capriciilor mele, eu am lăsat capul pe umărul lui și am început să plâng!..."
  ]
}