{
  "1": [
    "Erà în început de Mart, în zăpadă, în tristețe și vânt. Inimile soldaților tremurau. Aripi de îngrijorare băteau lungul satelor acelea moldovene. Cuvintele nădejdii mureau ca niște pași pe cari îi șterge vântul. Și Moartea Albă secerà spicurile bogatei tinereți...",
    "Venisem de pe frontul Cașinului, după, luni de amorțire în zăpadă, spre a fi repartizat unui nou regiment cantonat pentru reorganizare în câteva sate vasluiene în cari epidemia de tifos     exantematic împrăștiase unitățile sleite de agonii nesfârșite.",
    "Un sat împrăștiat sărac într’o râpă roasă de șuvoaiele sfârșiturilor de iarnă: câteva zeci de case de mizerie dominate de bogăția unui conac, al cărui vast parc cu castelul de apă, alcătuia centrul unui platou din cari se sfâșiau văi spre drumurile bătute odinioară de arcașii lui Ștefan cel Mare. Și în conacul Racoviță din Șurăneștii de Vaslui viața trecea potolită și legănată în brațele grase ale abundenței surde și oarbe, în vreme ce, în mizeria caselor-morminte, se stingeau, mute, vieți de jertfă nerăsplătită.",
    "Soseam într’o vreme când încercările de luptă împotriva epidemiei erau încă sfioase, ca amorțite de iarna târzielnică, când lipsa mijloacelor și indiferenta care urmà după tragedia unei retrageri ce obosise toate energiile, nu aveau cu ce contribui la ridicarea unei baricade împotriva răului năvalnic.",
    "Se reorganizau oare îu adevăr unitățile viitoarelor lupte? Dar, înnainte de a se face asta, trebuia o reunire a fragmentelor acelea de unități culcate în infirmerii; dar, pentru a organizà, îți trebuià să faci oameni vii din muribunzii cari se topeau în umbra colibelor reci ca zăpada de pe stufurile bătute cu zgârcenie de soare.",
    "Am intrat în satul acela ca într’o morgă; am intrat în casa, ce trebuia să’mi servească drept locuință, ca într’un mormânt. Mormânt fusese în adevăr pentru cel ce mă precedase, mormânt ar fi putut fi, pentru mine, o lună după aceea, dacă fantoma boalei m’ar fi prins mai bine în brațele-i descărnate.",
    "Am avut acolo cele mai triste zile din viața mea; stam ceasuri întregi nemișcat în scunda odaie țărănească, ca și cum ași fi putut aflà acolo vreun secret. Atâtea puteri erau reunite în juru’mi: răutatea naturei, formidabilele amintiri ale războiului, atracția singurătății după viața zbuciumată a frontului, gândul morților ce se îndrumau zilnic spre groapă. Serviciul erà redus la a mă înfundà odată pe zi în noroaie imposibile, a alunecà pe râpele lutoase, spre a duce din casă în casă, cuvânt de încurajare și de dezamorțire la nenorociții ostași-umbre, cari vegetau pe pământ sau pe laviți roase, așteptând fiecare într’o apatie care erà deja un prim simptom al boalei, rândul său la targa care îl va duce, făcând dublă întrebuințare, mai întâi la infirmerie și curând după aceia la groapă.",
    "Încercările de deparazitare cu mijloace rudimentare erau începuturi ce mureau în ou. Populația satului, Moldoveni cari nu se înțelegeau îndeajuns eu Oltenii aceia storși de vlagă după șapte luni de silințe și lipsuri, părea că’și astupă urechile la sfaturile ce i se dedeau; soldații preferau, în indiferența slăbiciunei lor fataliste, să aștepte mai bine sfârșitul firesc al răului decât înlăturarea lui prin ceece li se părea o forțare. Vremea dușmănoasă se împotrivea tutulor intențiunilor bune de devotament. Controlul era nul; se procedà cu rapoarte-fițuice, trimise prin curieri din liniștea unei camere calde la cutare reședință, unde erau primite la un pahar de ceai cu rom și pezmeți fini.",
    "Soldați ce se lăsau să moară, fără răgetul bestiei învinse, ofițeri tineri ce târau în întunerecul   bordeelor de molimă, povara unei datorii plictisite până ce cădeau la rândul lor victime ale geniului epidemic, comandamente pentru cari instalarea unei telegrafii fără fir devenea o necesitate, autorități comunale cari abdicau drepturile lor în fața autorităților militare, proprietari de domenii, cari în chietudinea conacelor lor bine încălzite și ermetic închise, erau prea departe de orice strigăt care cheamă ajutorul bunilor Samariteni: iată ce’mi oferea în luna Mart 1917 întinderile încă înzepezite ale unui colț de pribegie."
  ],
  "2": [
    "Soarele voalat pe cerul plumbriu, părea o lampă mortuară. La trista-i lumină citeam într’un carnet de note legenda următoare:",
    "«Ciuma, după ce a bântuit pe pământ, ajunge în iad, împingând înainte o turmă de victime.",
    "«Cineva care a văzut-o trecând și a auzit vorbindu-se de pustiirile sale, se miră de micul număr al acestor victime. Și Ciuma răspunde: «Aștepată «puțin; ai să vezi venind restul. E mult mai numeros. Soră-mea îi duce, că ea i-a omorât. O «chiamă Frica!»",
    "Căutam să văd cât corespunde apologul acesta cu realitatea aplicată la clipele în cari trăim. Dacă Ciuma e tifosul, cine-i atunci Frica?.... Apatia? Neglijența? Lipsurile? Și mă gândeam că Geniul epidemic, bătrânul translucid și scheletic eu degete ascuțite, nu mai era subtila fantomă care transportă moartea din culcuș în culcuș. Alegoriei acesteia poetice, realitatea opunea acum o întrupare redusă la proporțiuni meschine, vulgare, murdare: un păduche...",
    "Vântul începù să târască în remorcă zdrențe urâte, cenușii și murdare de noroi, zbuciumând cerul. Părea că-i gemătul uriaș făcut din toate gemetele înăbușite în odăi sărace pline de umbră în care domnește durerea. Moartea putea să-și înceapă din nou apelul în lugubrele dormitoare în cari suflete ședeau așezate uluite pe rămășițele trupurilor lor. Moartea putea să bată și la ușa noastră. Tot ce ni se cerea era să știm să suferim. Arborii cari îngălbenesc toamna, și ale căror frunze cad una câte una pe pământul de noroi, primesc vântul, ploaia, frigul și cea mai rea mizerie, fără să se sfărâme. Avea-vom noi oare mai puțin curaj ca arborii cari presimt iarna?",
    "Ordonanța mi-a aprins o lumânare de ceară subțire vândută de popa satului din pomenile primite. (Era vesel popa că, îngropând în fiecare zi 2-3 morți, putea să-și acopere din nou casa și să dreagă patului. Lumina palidă, și fumegândă n’avea, așa cum credea bietul Grigore, prețioasa putere de a goni primejdiile.",
    "Afară totul pocneà, șuerà, tremurà. Ferestrele se zguduiau sub violența nemiloasă a vârtejului. Strecurări de aer rece mișcau o fustă de borangic atârnata lângă fereastră. Nu se vor ști niciodată toate durerile și agoniile din noaptea aceia..."
  ],
  "3": [
    "Orizontul era învăluit în ceață deasă. O ploaie fină și rece cădea fără zgomot, una din ploile acelea neâncetate cari par în acelaș timp trăsăturile unei mâini nesecate și lacrămile unei dureri nestinse. Nori groși ca niște pești gigantici se plimbau încet în vale. Cerul, de un cenușiu uniform, distila plictiseala și tristeța. Gândurile-mi erau de culoarea timpului; ele alcătuiau un peisaj lugubru în care defilà tăcut un lung cortegiu de sumbre plictiseli și sinistre temeri, cortegiu asemănător norilor joși cari rătăcesc....",
    "Un vânt înghețat începù apoi să alerge pe cerul, posac și fulgi de zăpadă se agățară de arbori.",
    "După câteva ore natura semănà cu cadavrele acelea părăsite de curând morții ale căror forme nu mai sunt trădate decât de cutele giulgiului.",
    "Un acelaș lințoliu acoperea coline și văgăuni. Vălurile cenușii ale cerului se plecau pe pânza aceasta mortuară și ne strângea într’o regiune de monotonă groază. Soldați treceau în glod, cu capul în pământ. Cuvintele tremurau pe buzele lor când îi întrebam și delirul părea că pune luminele lui aponizânde în ochii lor. Nu-mi venea să înțeleg că-s oameni cari vor muri poate. Cele mai multe din catastrofele umane sunt aparațiuni cari, în clipa când se arată, ne găsesc increduli.",
    "— Domnule Locotenent, îmi zise unul mă simt prins! E lingoarea a neagră....",
    "Cuvântul acesta fu repetat de multe guri uscate. Lingoarea era pentru ei ca regele Ielelor pe care îl cântă balada, un dușman ocult, un demon nevăzut care trăgea la el sufletul nenorociților acelora...",
    "Am intrat în casa în care un sergent zăcea bolnav din ajun numai. Ce schimbare grozavă în 24 de ore! Nenorocitul avea aparența unei cârpe, horcăià, cu degetele convulzate în cutele aspre ale scoarței care îl acoperea, cu gura șuerândă, cu pleoapele întredeschise. Se sculà uneori ca sub o lovitură de bici, apoi recădea inert pe perna udată de sudoare.",
    "Mirosea greu. Am deschis o fereastră: o rază palidă de soare goni umbra funebră în care aveai impresia că cineva vegheà în așteptarea unei prade. Masca aceea de ceară cu pometele ieșite, cu nările ascuțite, cu dinții strânși cari luceau în rânjetul buzelor, fața aceea suptă, sinistră, ochii stinși, ca înnecați într’o apă săpunoasă, erau îngrozitori.",
    "L’am pornit imediat la infirmerie."
  ],
  "4": [
    "Erà într’una din zilele acelea de încredere neraționată, — zile bine cunoscute de soldați, — în cari te crezi imunizat contra suferinței și în care sufletul înflorește ușor fără griji....",
    "Soarele sângerà la orizont ca o mare inimă rănită; era inima cerului care visà blând, pompos de roșie din sângele inimelor sfărâmate. Soarele, cu lacrămi grele plângea plânsetele sufletelor noastre roșii, nădejdilor noastre surde; față în care nimic nu se mișcă, al cărei sânge, înțepenit, făcea un vis vast, etern și roșu....",
    "Priveam pe fereastra deschisă asupra amurgului acela cald de primăvară. Un cântec jalnic de trompetă veni de departe, rar, egal, obosit: do, sol, re, do, sol, re, sol, re, re, si, sol, sol, sol, sol, re, re, si, sol,, re, re, sol....Cântec de îngropăciune așa de trist în înfrângerea sângeroasă a luminilor! Privi spre cimitirul sărac al ostașilor, ale cărui cruci noi de lemn, se urcau pe coasta noroioasă pe care nu se uscà la soare nici un tufiș, nu-și plecà ramurile nici un arbore; cimitir al grabei, al indiferenței și al uitărei, simbol tragic al vremurilor acelea crude.. Morții mi-erau vecini de aproape; și gândurile îmi zburătăceau fără încetare în jurul mormintelor..",
    "Un convoi jalnic în simplitatea lui, urcà spre cimitir: un soldat cu o cruce rudimentară, un preot țăran, mortul dus pe o brancardă, fără pantaloni, nici bocanci, nici tunică, un caporal cu șase oameni ca gardă de onoare! Ai fi zis aparatul grabei de a te scăpa de o sarcină primejdioasă, făcând din «ultimele onoruri» o parodie de o sinistră nesimțire. Și totuși morțile astea aveau un caracter dublu religios: era în același timp moartea câmpului de luptă precum și moartea aceia noo, care în loc de a fi radioasă ca gloria, e umilă ca devotamentul și ignorată ca virtutea?",
    "In vreme ce soldații săpau groapa, popa ceti rugăciunile, grăbit, într’un mormăit nerăbdător. Nu’mi plac rugăciunile în aer liber, întâi fiindcă ele mă fac să mă gândesc la fade descripții, al  2-a fiindcă am groază de opinia aceia filozofică, că natura e singurul templu care convine Ființei supreme. Niciodată religia nu murmură în urechile mele vorbe mai înfiorate ca sub bolta bisericelor; suflul divin, când se închide într’o locuință pământeană, produce acolo o atmosferă care ridică sufletele.",
    "Gropașii improvizați părură a fi isprăvit de săpat. Popa stropi mortul și făcù un semn. Trompetul sună rugăciunea, lung, tânguios, în tonuri joase. Cadavrul fù aruncat în groapă; apa care se strânsese in pământul îmbibat, sări peste marginile groapii. Se vede că adâncimea reglementară nu era deloc atinsă, căci cei doi gropași se aplecară, traseră mortul afară ca pe un manechin rigid scăldat în noroi, și începură din nou să sape. Popa închise cartea și o puse subțioară, apoi scoborî repede spre sat unde îl așteptà o nuntă. Rămași singuri între camarazi, gropașii aruncară din nou cadavrul în groapa adâncită, vărsară peste el pământul noroios îngrămădit pe laturi și înfipseră în movila noo o cruce făcută din doo crăci de arbore abia curățite, sălbatice, sucite; era în lemnul acela ciudat de sucit, care reeșea pe o pată de zăpadă uitată, un fel de violență mistică ca aceia a unui suflet care se sucește în jăratecul rugăciunei.",
    "Cei șapte soldați cari daseră onorurile ultime scoborau tăcuți. Sărbătorind pe mortul acela, ei aveau presimțirea că celebrează poate, cu anticipație, sărbătoarea propriei lor morți; și găseau, desigur, că e prea jalnic de meschină îngropăciunea aveia care îi făcea să plângă de tristețea viitoarei lor scoborâri în mormânt.",
    "Am închis fereastra peste umbrele violete ale dealului. Mâna care strânge inima s’a mai strâns o leacă. Abia îndrăznesc să plec urechea, în vreme ce glasurile tac, de frică să nu aud alunecând în juru-mi pașii căptușiți, ca să nu zăresc în vreun colț întunecat aripă funebră a «Celei pe care nu trebue s’o numesc».",
    "O piatră care cade în apa adâncă, iată ce’s învinșii Morții Albe. O lovitură, un sgomot, cercuri cari se lărgesc, apoi apa își reia cuta firească. Cine mai știe că peste câteva clipe o ființă a dispărut și că marea inimelor iubitoare a fost agitată?",
    "O piatră care se scoboară în fundul mărei..."
  ],
  "5": [
    "O sală lungă, întunecoasă, săracă. Paturi rudimentare de lemn îngrămădite în șiruri lungi. Afară, o zi rece de iarnă ce nu se îndură să cedeze locu-l unei primăveri nerăbdătoare. Vântul aspru erà încărcat de zăpadă; dar cel mai crud crivăț părea ceva binefăcător față de atmosfera apăsătoare și neșănătoasă care domnea în sala străbătută de răsuflări înfrigurate; cincizeci de bolnavi se perdeau în îmbrățișarea Morții Albe.",
    "Cele doo extremități ale infirmeriei lugubre erau singure luminate de afară; celelalte părți erau invadate de o umbră în care abia distingeai, ici și colo, în jurul unei cărni morbide, stofa cuverturilor.",
    "Cum se întâmplă totuși în sânul întunericului, vederea părea a căpăta încurând o putere inpendentă de legile sale ordinare; cu forța aceia ciudată pe care o dă privirei emoția unor spectacole și energia voinței, vedeai în cele mai mici amănunte un crud și negrăit tablou. Jertfa n’o mai întâlneai aici ca pe un câmp de luptă, ci o îmbrățișai, o pătrundeai, te scoborai în adâncimile ei sfinte, îi sondai misterele de temut.",
    "Nu voi uita niciodată revista asta de oameni orânduiți aproape toți pe pragul unei alte lumi. Ea strălucea cu o groază reală mai orbitoare ca toate groazele închipuite. In loc de fețe            însuflețite, de forme robuste, ochiul vedea numai figuri supte, toate asemenea unor fantome; în loc de uniforme, pânze deja udate de sudorile agoniei; în fine tot aparatul mizeriei, toate pregătirile mormântului, înlocuind aparatul gloriei și pregătirile luptei. Dar simțeai ceva mai mișcător ca chemarea trâmbiței sau ca salutul mândru al drapelului; simțeai la revista asta de murinzi, nu semnele ci însăși prezența lucrurilor nevăzute și sacre pentru cari suferi îmbrățișarea morții.",
    "Ochi vagi, umezi, înnecți, ori ochi uscați de focul frigurilor, se deschid desperați de albi ca niște ochi de orbi; glasurile au sunetul adânc și voalat pe care apropierea morții îl dă glasului omenesc.",
    "Și aci, ca aiurea, moare mizeria anonimă a regimentelor- morminte. Spital de putreziciuni vii, spital de suflete moarte. In ființele astea șterse, umbra omului, adesea chiar a animalului, s’a topit Figura lumei e voalată pentru ei, elementele inteligenții au reintrat în haos. E oare vre-o durere egală acestei dureri nesfârșite ? O, ceată lamentabilă!...",
    "«Per me si va ncsa citta dolente;",
    "Per me si va nes’cterno dolore;",
    "Per me si va tra la perduta gente;",
    ". . . . . . . . . . . . . . . . . . . . . . . . .",
    "Lasciato ogni speranzn, roi ch’entrate !»",
    "Jucărie a unor senzații maladive, toți bolnavii aceia azistă la o existență care nu mai e decât o fabulă. Sechestrați în suferința lor, își populează singurătatea cu fantomele delirului lor. In jura-le ideile se însuflețesc, iau o formă. In creerii lor orbiți, imagini accentuiază viu, mascând prezența obiectelor reale. Locuesc o lume nevăzută în care își transportă toate dorințele; vorbesc cu ideile lor ca cu niște ființe existente.",
    "Unii își mișcă buzele; se roagă. Sărmană rugăciune, înfierbântată de mintea aprinsă, de buzele arse, pe care nici o ureche nu o aude, pe care nici o voință n’o îndeplinește, asemenea fumurilor acelora ce se reped din vatra lor cu forță spre cer, dar pe cari le risipește îndată vântul și le pimicește eterul!...",
    "Deșteptați brusc, în sgomotul pașilor și glasurilor vizitei medicale, unii din bolnavi își aruncă cuverturile, alții privesc cu ochii vagi lipsiți de înțelegere, unii întorc capul cu necaz, alții în sfârșit se pregătesc pentru spasmul final. Un delirant, se ridică și începe să strige:",
    "— Vreau supa!... supa!...",
    "Și, apucând de pe măsuța de noapte o linguriță care șade într’o ceașcă cu limonadă, începe să bată în cadență tabla mesei de lângă el, cântând repede :",
    "— Uite supa!... bravo supa!...",
    "Și alte glasuri repetă, inconștient, ca un ecou voalat, din colțurile întunecoase:",
    "— Uite supa!... să bem supa!... supa, supa!...",
    "Delirantul se scutură de plăcere, râde, se convulsează în țipete de o bufonerie macabră. Contagiunea câștigă pe alți trei patru cari încep să se sbuciume la fel. Infirmierii pornesc o ofensivă puternică cu ajutorul frânghiilor și vorbelor potolitoare, până ce liniștea se face din nou. Lumina spectrală a zilei acesteia plumburii accentuiază o clipă sinistrul lucrurilor înconjurătoare.",
    "Trec într’o sală alăturată. Aici sunt morții zilei: Opt. Iată-i țapeni; au trecut de cealaltă parte a vălului. Buzele li-s închise, tăcerea morții e elocventă în misterul ei. La unii, nu știu mirare indignată, ce necaz de a muri, a crispat liniile într’o revoltă supremă. La alții, un fel de desfidere nebună a mormântului, schițată de gura ridicată de dispreț. La cei mai mulți, liniștea unei fețe străvezii înțepenită în nemișcare fără a simți.",
    "Trupurile acestea din cari viața s’a scurs prea iute, produc o impresie pe care în prima clipă ești ispitit s’o respingi ca vătămătoare și crudă, dar caree îmi pare, după oarecare examen, dimpotrivă, plină de mângâiere și de învățăminte. Găsesc că trupurile astea sunt adevărate zdrențe, ne mai reamintind nimic din suflurile cari le dedeau, puțin timp înainte, atâtea aparențe emoționante. Dacă vreodată antica Psychea, ajunsă acum sufletul creștin mi s’a părut o prizonieră înaripată a cărei închisoare se prăbușește deodată, apoi e în cele mai tragice din întâmplările războiului. Resturile acestea omenești par ruine pe cari pământul are dreptul să le strângă, în cari nimic n’a mai rămas din ceeace a aparținut cerului. Și când vii să-ți reamintești, în fața obiectelor astea mute, reci, diformate, fără nume, creaturile vii, pasionate, vesele cari erau cu puține zile înnainte, simți într’un mod neânvins, cu o rațiune înflăcărată și ridicată de credință, că materia aceasta în cari nici o părticică n’a rămas în picioare dintr’o așa de bogată, așa de minunată comoară,—nu-i de loc acea tainică putere, acea grije, acea dragoste a lui Dumnezeu care merită să se numească omul.",
    "Scobor în curte. Doi soldați încarcă în căruțe morții de ieri, așa cum un măscărici dela Moși și-ar prezinta păpușile de ceară. Caii se dau înapoi în hamuri, umflând nările la mirosul cadavrelor, părând că se indignează de un spectacol pe care noi îl admitem. Căci am început să ne obișnuim cu asta și tabloul nu mai e oribil.",
    "Lângă una din căruțe, e o targă. Un cadavru ciudat zace în patul acela mortuar ambulant. Mortul păstrează în nemișcarea lui toate atitudinile vieții, ultimele dureri ale agoniei. Ai zice că a fost schimbat într’un fel de statuie înfioratoare. Are brațele ridicate spre cer. Moartea a dat gestului membrelor livide o energie pe care n’ași putea-o redà. Ai zice un apel înfricoșător către puterea divină. Printre obiectele transformate pe cari războiul mi le-a trecut sub ochi, nici unul, poate, nu mi-a părut mai mișcător ca brațele acelea. Există în spectacolele exterioare puteri neânvinse pe cari sufletele cele mai simple le sufăr ades fără voia lor. Soldații par preocupați. Ceea ce-mi izbește privirile apasă desigur și inimile lor.",
    "— Ei, zic eu, băeți, fac mulți călătoria, azi?",
    "— Da, domnule locotenent, și mâine au s’o facă și mai mulți.",
    "— Cum o s’o facem cu toții, măi; dar unde vom merge și când vom porni ? uite un lucru pe care nu-l știu...",
    "— Il știe Dumnezeu, încheie unul.",
    "Râd amândoi, tăcut. Firea veselă se redeșteaptă în ei și încep să cânte ușor, între cadavrele înghețate.",
    "Și cu un ritm depărtat, o plângere de clopote străbate ceața ca o călătorie de suflete suferinde..."
  ],
  "6": [
    "Ziua scade. Nori inundă cerul pe care îl acopăr încet încet. Soarele disprare, înnecat sub valurile lor, cari se urcă. Cevà negru se diluează pe măsură în lumină. Am în ochi albul murdar, trist și uniform al întinderii înzăpezite, pe care câte un arbore singuratec se ridică pe alocuri; depărtările înnecate în ceață sub cerul sumbru dau ansamblului o impresie de melancolie dureroasă.",
    "Cu un ultim zgomot șuerând ca un horcăit ușor, ziua moare, cu privirile stinse, cu fața    pământie, și, curând, pentru a înflori recea-i agonie trandafirii albi ai lunei, vor ninge din spintecătura aceia de nori, făcând să cadă pe zăpada de jos, cu un gest pios ritmat de blândețe, lucirile vaporoaselor petale aeriene.",
    "In curtea unei infirmerii improvizată în satul acela sărac, zac morții, aruncați în cursul zilei cadavre contursionate, rigide, cu figuri făcute hidoase de agonii. Resturile acelea sunt înfricoșătoare în zăpada înghețată. In jerba funebră, în care, sub fețe vinete, stârvurile par niște bronzuri tragice prăfuite cu cenușă, în imobilitatea morgei sub cerul liber, un suflu vine din largul câmpiei, făcând să fluture cămășile morților ca steaguri albe de capitulare. Fiorul acesta ușor, reflectul acesta vag, semnul acesta pâlpâitor de viață, în mijlocul movilei de cadavre, e sinistru.",
    "Deasupra jertfii umane, norii alunecă neistoviți; când vreunul trece peste lună, cadavrele par că intră în pământ; dar norul odată trecut, când razele se scoboară iarăși pe morți, soldații par că ies de sub pământ și că mișcă brațele desnădăjduite spre cer. Vaiete și suspine neânțelese par că se ridică din mijlocul lor. Vorbesc morții? Protestează? Nu, ei stau înțepeniți în moarte tot așa de tăcuți și de disciplinați ca și în pribegia tutulor durerilor, ca și în suferințele agoniilor           nesfârșite. Stau culcați tot mai negrii sub nenumărate aripi negre de corbi, și zgomotul ritmat pe care îl iau drept vorbe și protestări, e zgomotul mulțimei lacome de paseri, cari ar voi să mănânce, ciugulind ochii sticloși în vreme ce ghiarele se vor înfundà în stârvuri.",
    "Mă depărtez cu groază de blocurile acelea umane, înghețate de moarte și de frig, cari se înșiră ca o alee de cariatide macabre, răsturnate de viscol, și ale căror guri vinete înăbușe gemătul uriaș de durere al victimelor nenumărate. Morminte mi se deșchid în memorie; văd fantome de recruți adolescenți, îmbrăcați în giulgiuri, așa de tineri, că viața pare că abia i-a atins atunci când moartea a venit să-i doboare. Și plec capul, în vreme ce vântul care trece peste morți, moare la rândul lui, în vreme ce spațiul se populează de spectre sculate din mormintele lor comune, cari trec ca o horă fantomatică, din care picură sânge gemete și lacrămi."
  ],
  "7": [
    "Ploo liniștit. Marginile cerului au dispărut ca contururile unei stofe descărnate, și toată imensa cupolă cenușie, se disolvă parcă în apă cenușie; pare că niciodată bolta cerului nu va putea să se mai întărească și să ridice transparența-i albastră. Încet, încet, fumul acesta umed mă pătrunde; orizontul meu lăuntric se înneacă ca și lucrurile exterioare. Tot ceeace ar putea împrăștia raze,—amintire sau speranță,—se stinge sub ceața aceasta. E ca un fel de îngrijorare infiltrată în sufletul care se disolvă parcă și el fără a mai putea combinà o activitate.",
    "Seara cade brutală, o seară cenușie, joasă, posacă, lipsită de sfiala înroșită a amurgului prăfuit cu aur. Strada aceia lăturalnică a Iașilor e pustie. In curți, arbori noduroși se incovoaie spre pământ, ca niște bătrâni obosiți ce tremură și adună sub ei membrele istovite. In cele din urmă nu-i mai văd, dar îi simt așa de aproape și de suferinzi, —poate că și arborii suferă în vântul lugubru—; nici o lumină nu lucește, nici un zgomot nu răsună, de cât suspinele aerului agitat, plescăitui ploii, pașii calului și rostogolirea căruței aceleia cu morți pe stradă.",
    "Timpul are o mare înrâurire asupra durerii. Mâhnirea pe care o încerci într’o zi frumoasă, nu e aceiași cu cea pe care o simți în timpul unei zile urâte. Când totul surâde pe cer, ți se pare ades că mortul care trece, pleacă într’o scurtă călătorie la Eden-Eden sau la Styx-Bad, și că desigur are să se întoarcă într’o zi sau alta. Dar dacă vezi un dric în timpul uneia din zilele acelea întunecate în care cerul e de plumb ca acoperișul unui spital, în care ploaia străbate hainele, în care frigul te pătrunde până la oase, în vreme ce un vânt înghețat' târăște «veșnica pomenire», atunci înțelegi că totul e sfârșit și că cel ce pleacă nu se mai întoarce.",
    "Cu cât mai tristă e călătoria inerților epidemiei îngrămădiți în cosciuge neisprăvite, într’o căruță care geme sub sarcina a cinci-șase cadavre; și ce e mai lugubru ca convoiul mizeriei, indiferenții și grabei în noaptea umedă și rece?",
    "Căruța aceia poartă spre cimitir cinci cosciuge cu capacele alunecate pe jumătate, lăsând să se vadă la zguduiturile pietrelor din caldarâm, capetele tremurânde ale cadavrelor. Caii trag în silă; soldatul care îi mână stă zgribulit sub mantaua-i udă. Lovituri bruște de vânt aduc mirosuri de baltă și de pământ ud. Ultimele picături de ploaie alunecă cu un zgomot tainic și depărtat de izvor de pe crecile tremurânde ale arborilor din grădini. Cerul, pe care, ici și colo, ca în niște vârtejuri de cenușă, în lacuri, a căror apă însângerată poartă epave informe, scânteiă stele palide, mă face să mă gândesc la un tragic câmp de luptă parcurs la întâmplare, cu lanternele aprinse, de către trăsurile de ambulanță. Și căruța mortuară merge înnainte, purtând noile victime ale epidemiei spre un cimitir în fiecare zi tot mai bogat, în care gropașii sapă grăbiți, fără odihnă, morminte negre, risipind în aer, la fiecare lovitură de sapă, pulbere de morți.",
    "Urmez pe trotuar, împins de o putere mai mare ca voința mea, convoiul acesta înfricoșător de tragic în simplicitatea sa. Sunt într’o stradă mai populată. Lumini strecurate din case schițează siluete gălbui pe trotuar. In fața unei porți, o birjă așteaptă în nemișcarea calului alb, bătrân și slab, care doarme. O casă în construcție își deschide ferestrele îngăurite ca niște ochi orbi între scândurile schelelor. La un colț, doi bețivi se strâng în brațe. Nimic mai trist și mai urât ca seara aceasta de sfârșit de iarnă. Zapada e un lucru frumos. Ea ascunde toate rușinile și toate noroaiele sub mantaua-i de catifea albă. Soarele e un magician: el face bijuterii din zinc și din picături de apă; ca și iubirea el luminează totul în drumul lui. Dar seara aceasta cu sufluri reci și cețoase în lungul stradelor, cu noroaiele cari acoperă zăpada uitată în șanțuri și în colțuri de garduri, e în nota convoiului de îngropăciune.",
    "Zgomotele iau acum o viață turburătoare; orice rostogolire e o amenințare, orice pas e misterios, și luminile trăsurilor rare par focurele deasupra unei mlaștini, aburi galbeni, roșii, sau verzi, ochi de fantome a la Dicchens, cari dispar ca și cum ar fi brusc prinse de lumea nevăzută sau cari apar ca și cum ar fi vărsate de neant.",
    "In case bogate e clinchet de pahare și de furculiți în zgomot de fălci. Efluvii de sosuri și miros de țigări alunecă din câte o fereastră deschisă trecător. Câte o muzică izbucnește în        pot-pousi-uri de fleacuri cari duc saturnala veseliei, de jonglerii cari desfată suflete moi, de vulgarități zgomotoase. La atâta veselie răspunde o tristețe fără seamăn, fiindcă arată un gol fără fund. Ce contrast! Deoparte o mulțime care trăește mulțumită în mijlocul nenorocirilor, care nu regretă nimic în veselia ei ce debordează din toate părțile; de cealaltă parte e mizeria anonimă a celor înfrânți de nenoroc, e plimbarea nocturnă a putreziciunilor pornite spre hăul negru al cenușii finale.",
    "Cosciugele saltă, lovindu-se unele de altele cu sunete surde cari ritmează pasul calului. Și pretutindeni, — o contrast —, în jurul lor, înflorește bucuria de a trăi. In case sunt lumini și veselie, e enervata melopee a materiei triumfătoare a cărei fiecare notă vibrează și se afundă în carne.",
    "La o cotitură, calul se împedică; roatele căruței se lovesc de trotuar; sub lovitura bruscă, echilibrul cosciugelor se strică și cutiile cu morții se rostogolesc în șanțul străzii și pe trotuar. Țapene, desbrăcate, pachetele de carne se înnegresc în noroi; fețele lor vinete au parcă strâmbături de spaimă. E o imagine de coșmar care smulge țipete de înfricoșare dela trecătorii cari se dau înnapoi, acoperindu-se la ochi.",
    "Îmi simt gura sărată ca apa de mare. Privirile-mi sunt atrase cu încăpățânare de resturile acelea macabre ce par că sug ca niște bureți uriași, mocirla spumegândă. Soldatul care conduce căruța se dă jos, flueră a pagubă și începe să înjure calul care întoarce capul mirosind cadavrele. O fereastră a casei în dreptul căreia s’a oprit căruța se deschide; cineva aruncă în stradă restul unei țigări de foi care se stinge sfârâind în noroi. Și din interiorul casei se strecoară afară un refren:",
    "Vivent le vin, l'amour",
    "Qui vienncnt tour à tour",
    "Chaser les ennuis..."
  ],
  "8": [
    "— Doctore, apropie-te, ascultă-mă la piept, îmi pare că mi se topesc plămânii. Cuibărește ceva acolo.",
    "—Știu, știu; fii bun și dă-te jos din pat... Așa! scoate cămașa și treci la fereastră, în lumină... Hm! întoarce-te.... Ajunge, mulțumesc. M’am convins pe deplin. Ai niște pete minunate, mai ales pe șale și pe coapse. E un tifos exantematic reușit.",
    "— Eu? exantematic? glumești, doctore. Dacă n’ar fi senzația aceia de volatilizare a plămânilor, imposibilitatea de a mâncà și febra, ași fi mai sănătos ca d-ta. Trebue să am vre-o congestie pulmonară, poate chiar tifos recurent. Un fleac, ce?... Auzi, exantematic! Dar mă vezi că numai a exantematic nu seamăn.... Petele? Am mai avut și altă dată.",
    "— Dragul meu, ai tifos exantematic. Lucrul e clar. Că nu pari a-l avea, e cu atât mai bine. Dovedești că vrei să-l suporți. Cred că o să-l învingem. Ai să bei toată ziua rom, coniac și cafea...",
    "— Dar, doctore, eu mă simt bolnav la piept. Uite, am un gol mare, aci sub stern. Și când încerc să înghit ceva, golul se împotrivește și iată de ce nu pot duce nimic la gură.",
    "— Am să trimet să ți se pună ventuze, dacă crezi că îți vor fi folositoare. Fii însă cuminte, și fă tot ce-ți spun eu... Să văd termometrul.... Hm!<latex> 394</latex>.... Urât. Am să vin spre seară. Fii liniștit.",
    "Rămân iarăși singur în odaia luminoasă și albă a crâșmăresii din Chirceștii Vasluiului. Așa dar trebue să cred că am și eu tifos exantematic. După tot ce am auzit și văzut din boala aceasta, ar trebui să fiu îngrozit de diagnosticul definitiv al doctorului. Și totuși mă simt așa de potolit și de încrezător. Nu pot crede în primejdie odată ce n’am dureri, nici zbuciume; și apoi pare că orice temere a unui mai rău e absorbită de o ciudată inconștiență a greutății boalei. Spectrul Morții Albe, așa de amenințător în vremea când eram sănătos, îmi pare acum rătăcitor undeva destul de departe spre a nu mai veni să mă tulbure. Și totuși sunt în plină urcare a boalei, totuși n’am de ce justificà liniștea care îmi leagănă gândurile acum când trebue să mă resemnez a fi exantematic.",
    "Acum șase zile, întors dintr’o calvacadă nocturnă făcută la Vaslui, am sărbătorit Duminica Floriilor cu o febră care m’a silit să mă strecor în odihna patului. Zac de atunci fără dureri, cu o ușoară înțepenire a închieturilor, cu senzația aceea de gol în piept, cu imposibilitatea mereu crescândă de a mă hrăni. Stomacul refuză orice, afară de coniac, rom și cafea.",
    "Chiar acestea nu mai au nici un gust pentru mine; și romul pe care îl înghit îmi pare că deschide cu greu portița gâtlejului și că, odată ajuns la începutul esofagului, se oprește în drum și so volatilizează. Nu mai simt arsura alcoolului pe gât; gâtlejul a ajuns insensibil; și în interiorul meu crește senzația aceia de dispariție treptată, de topire a tutulor măruntaelor. Imi pare că trupul poartă o cavernă mereu crescândă în care bate numai inima cu lovituri mari și sonore.",
    "lată-mă pus la index; ciumatul legendei n’a fost mai evitat. Gazdele și prietenii nu mai sunt îngăduiți să intre în odaia mea; dacă n’ași avea pe Grigore, ordonanța zilelor bune și rele, ași crede că sunt «omul care și-a perdut umbra».",
    "Și totuși n’am nici o șovăire în desnădejde sau măcar în teamă. Creerul mi-e lucid, îmi îngăduie să trec orele citind sau scriind răvașe cu o mână care nu tremură. Nici un gând negru nu-mi tulbură chietudinea. Am mai mult spiritul unui convalescent decât al unui suferind în început de boală. E în fond o inconștiență."
  ],
  "9": [
    "Am febră. Am deschis pe furiș fereastra asupra vastei nopți tăcute. Noaptea-i îndoiala, noaptea-i moartea. Stelele — visuri despletite - sunt ironii pentru lumea urâtă care poartă giuvaericalele ca să pară frumoasă. Privesc pulberea lor pe cerul de bronz. Iată în fața cui se sperie gură-cască. Proștii ! Pulberea asta de stele nu-i decât praf în ochi. Sunt poze pentru copii puse în cărți fără spirit. E un splendid decor de feerie pentru o piesă grosolană. Splendid? Tot, astfel omul care s’ar fi născut în fundul unei temnițe subterane, necunoscând lumina zilei, s’ar extazià înnaimea splendorilor zidului său care transpiră mucegaie.",
    "Și de altmintreli, ce importă splendoarea a ceea ce nu trăește celor ce trăesc și suferă? Sferele vibrează de glorie rostogolindu-se imense în infinitul cerurilor, și eu, atom, mă tărâsc; dar dintre sfere și mine, cine cugetă și cine suferă?",
    "Cerul înstelat e un tavan frumos, fie! Găsesc acum luxul acesta inutil și mi-ar plăcea mai bine pâinea zilnică a dreptății, de care mi-e foame. Oh! un colț de obscură planetă în care ar domni cinste și bunătate, în care ai lucrà în buna credință a hazardului, care n’ar ridicà deodată vreun obstacol de care să se restrângă acțiunea ta asupra ta însuți, unde nu te-ai teme ca o consecință neprevăzută a gestului tău, să te pândescă, ciucită la cotul vreunei întâmplări, spre a’ți sări de gât și a te sugrumà, unde nu vei vedea o biată ființă umilită, după ce și-a dat toate lacrămile, sfărămându-se în cădere, și unde nu m’ași teme să las în urmă-mi capete scumpe ce s’ar face palide, urme stinse, plângând desnădăjduite, viața lor cu a mea, pe mormântul meu !",
    "Dreptate! dreptate! Dar ce calitate a ființei mele poate să-mi constitue o creanță și să-mi dea dreptul de a mă plânge, dacă soarta oarbă nu și recunoaște debitorul ei? Orice ași fi, oare îndeplinesc eu altceva decât funcția oricărei ființe vii ? Mă iubesc, și, oricât de frumos ar putea fi vreodată actul la care m’ar conduce voința mea, doar iubirea de mine, nevăzută, m’ar călăuzi. Cine atunci mi-ar datora ceva?...",
    "— Domnule locotenent, ce faceți? Dați-vă jos de la fereastră, că aveți să răciți.... Doamne, aiurează!....",
    "Grigore închide fereastra și mă convinge să mă culc. O oboseală imensă mă pătrunde, în vreme ce ochii urmăresc gesturile soldatului care aprinde o lampă și o pune pe sobă. Incepe să se facă în sufletu-mi eclipse de conștiință. Mă surprind în unele clipe scufundat de tot în groază. Ca un înnecat care se zbate, mă urc spre a respirà la suprafață, apoi recad sub valuri. Oglinda dublă a conștiinței mele, oglinda asta cu doo fețe puse una înnaintea alteia, patrunzându-se una în cealaltă și pătrunzând obiectele așezate între ele, se acoperă de o ceață întunecată. Sunt absent de ceea ce se petrece în mine. Mintea-mi pâlpăie ca o lampă care se va stinge și supremele-i lumini sunt halucinații. Sunt afară din real. Nu pot regăsi toate mișcările visului acesta, dar câteva puncte strălucitoare mi-au rămas totuși în amintire. O reprezentare perzistă în deosebi înnaintea rătăcirii mele:",
    "Mi se pare că sunt pe o culme, singur. Gândurile mele umplu lumea. Sunt ca niște paseri negre cari sboară în juru-mi, așa de numeroase încât întunecă cerul; aripele lor îmi bat pe cap fără să’mi dea odihnă.",
    "— Mă obosesc, Grigore.... gonește-le! Aș vrea să alunec și să dorm colo, departe...."
  ],
  "10": [
    "E soare, lumină și căldură. Sunt liniștit și totuși sunt schimbat. După o noapte în care am simțit pentru întâia oară durerea venind cu aere voluptoase de regină impură, după un zbucium care făcea să mi se sbată mereu un fluture în creer, o pace ciudată e azi în mine.",
    "E pacea inevitabilului. îmi pare că cineva mi-a suflat în ureche, în timpul somnului, prevestirea morții apropiate. Mai întâi nu-i decât ideea morții. Mi-o închipui asemenea plăcerii aceleia a membrelor obosite cari se destind în moliciunea caldă a patului, cari se lungesc și se se’ntind în toate sensurile, cari își plimbă enervarea în toate locurile culcușului, căutând să ia fiecărui punct cantitatea de odihnă pe care o cuprinde și o poate dà. Și după cum sunetul vibrând al unei coarde de vioară, ale cărui unde se lărgesc mereu, merge, tot mai slab, să se topească în tăcere, tot astfel sufletul meu, acord armonic al vibrațiilor tutulor parcelelor corpului meu, ar fi voit, obosit, să se răspândească, să ocupe imensitatea care l’ar îmbucătăți și ar face din el neant Așa e și o picătură de apă care alunecă în mare; se amestecă cu oceanul, e oceanul, și nu mai există. Posedă imensitatea pe care o dorea, a ajuns însăși imensitatea în care și-a perdut ființa-i distinctă și conștiința.",
    "Sub aspectul acesta îmi apare moartea, 24 de ore după ce râdeam când doctorul îmi spunea că sunt exantematic; nu am mai întâi decât ideea ei, aspirația pur imaginativă fără repercusiune asupra voinții. Incetul cu încetul ea devine nu obsesiunea chinuitoare a cevà desnădăjduitor ci convingerea a cevà care se va întâmplà în mod firesc, curând. Mă gândesc la moarte, vorbesc de ea, ca de viitorul spectacol la care voi azistà. Inevitabilul ei îmi pare un lucru tot așa de natural și de potolit ca oricare act al vieții de toate zilele. Surâd aproape în evocarea înmormântărei mele. Sentimentul pe care îl am în fața viitorului meu cosciug e că dacă «farsa e jucată» aici, trebue să se mai joace și pe alte scene. Moartea e o figură prea mare pentru ca drama viitoare să nu fie mai grandioasă. Iată de ce, în lumina caldă a ajunului acesta de Paște, în ziua aceasta de 1 April, mă agăț de căutarea vieșii viitoare. Iluzia mă precedează, urâtă sub fairdu-i amăgitor, în vreme ce lunga-i rochie albă se sbate în vânt ca un trist semnal mișcat cu desnădejde.",
    "In cărțile de pe masă am Uranie a lui Flammarion. Recitesc, cu glas tare, pasagiile acelea ce par a avea ca deviză: «sufletul omenesc e indistructibil». Voi muri mâine sau poimâine, mă vor îngropà colo în curtea bisericei satului. Ce voi deveni ? Mormântul e creuzetul alhimistei aceleia minunate care se numește Natura, cuget eu. Urmăresc, trăindu-le parcă, metamorfozele posibile. Sunt cenușa ce îngrașă brazda Moldoveanului care apasă coarnele plugului spre movila unde își mânà boii, odinioară, în ziua aceea de sărbătoare, Burcel al legendei lui Ștefan. Sunt poate viermele groapă sau greerul care se ascunde în crăpătura brazdei. De ce n’ași fî piatra aceia sau lemnul cara va ajunge toiag în mâna noduroasă a bătrânului de peste drum? Imi pare că oricum și orice ași ajunge - căci trebue să ajung altceva — voi aveà un suflet, același, fie de ași fi vierme sau toiag. Mă voi redeșteptà poate, ca dintr’un lung și greu somn pe vre-o planetă oarecare. Voi fi libelula androgină purtată de aripele-i subțiri deasupra lacului albastru din vre-o lume noo, trăind într’o cetate de flori sub o lumină de sori verzi și portocalii. Voi fi vre-o ființă din acelea atârnate de pomi sub giulgiul unei crizalide dormind în tăcere în așteptarea reânvierei. Voi fi....",
    "Tu ce crezi că voi fi, Grigore ? Vânt, val, pământ, floare, animal?",
    "— Ordonați ?!...",
    "—Ce metamorfoză e hărăzită stârvului pe care îl păzești aici ?",
    "—Domnule Locotenent, lăsați cărțile celea că vă fac să aiuriți. Nu vă ajunge boala?... Am să le arunc... Mai bine culcați-vă că azi noapte n’ați dormit de loc...",
    "—Ce să mă culc, Grigore? Tu nu înțelegi că dacă așì adormi, ași murì? Eu nu mai am   plămâni. Pieptul meu e gol pe din’năuntru. Trăesc numai pentru că vreau să mai trăesc, măcar cele trei zile de Paști, să văd în Învierea Lui putința învierii mele, după moarte. Dacă ași adormì n’ași mai putea respirà; somnul mi-ar omorî voința și, odată cu închiderea ochilor, ași pune capăt vieții...",
    "—Dar azi noapte tot ați dormit puțin.",
    "— Eu ? Amăgire, Grigore. M’am odihnit, dar am fost deștept în sufletul meu.",
    "— Vai, doamne, doamne, tot mai rău aiurați. De ieri ați slăbit ca după o lună de boală. Ia uitați-vă...",
    "Imi întinde oglinda. Sunt slab și roșu la față, cu ochii înfrigurați, cu fruntea și tâmplele umede de sudoare. In colțurile gurii doo cute amare, săpate adânc.",
    "— Rea boală, domnule Locotenent.",
    "— Nu-i rea, măi, căci nu mă doare nimic.",
    "— De aia e rea. De v’ar durea n’ați face atâta vorbă într’aiurea, nici nu v’ați zbate noaptea în neștire.",
    "Mă potolesc, privind afară cerul. In stofa-i sumbră o sfâșiere se face și prin ea o aruncătură de lumină aurită cade drept pe verdeața proaspătă a dealurilor. Ceața cenușie, se face opalină, apoi safire, stacojie și sfârșește prin așì topi aburii la soare; pământul se descoperă. Cerul se golește de pânza norilor: catifelată, înfiorată de luminile apusului apropiat, goliciunea aceasta, într’o apariție triumfătoare, îmbrățișează pământul, și din sărutul acesta vesel se naște bucuria și frumusețea.",
    "— Grigore!",
    "— Ordonați?",
    "— Adu-mi aici toți gradații companiei mele. Vreau să le vorbesc.",
    "Grigore se uită cu milă la mine.",
    "— Dar, domnule locotenent, nu știți că nu e voie să vină nimeni aici ?",
    "— Tu, cum vii ?",
    "— Ei, eu vin pentru că trebue să șed cu D-voastră. Că doar n’o să vă las singur să boliți așa de rău. De mine nu se prinde molima.",
    "— Grigore, vreau să’mi aduci gradații toți. Eu poate să mor până mâine și vreau să’mi iau rămas bun de la ei.",
    "— Domnule locotenent, potoliți-vă. Beți puțina apă... Așa. Acum odihniți-vă....",
    "— Grigore, dacă nu’mi aduci gradații îți dau cu cevà în cap. Cine poruncește aici?",
    "— Domnule locotenent, aici poruncește mintea sănătoasă. Dacă nu sunteți cuminte, cum a zis domnu doctor, vă leg de pat.",
    "— Dar tu nu înțelegi că eu am să mor? Uite...",
    "Sar din pat, înainte ca Grigore să facă un gest, mă întind, aproape gol, pe pământul bătut al odăii, încrucișez brațele pe piept, închid ochii și strig:",
    "— Nu mai vreau să am voința de a trăì. Vezi, nu mai răsuflu. Mor. Adio, Grigore!...",
    "Dezarmat de tragico-comicul scenei, bietul soldat mă ridică de jos, mă duce în pat, mai mult târându-mă, mă învăluie și’mi făgăduește sa'mi aducă ce’i cer.",
    "Peste o jumătate de oră, de jur împrejurul patului meu, se strâng treizeci de sergenți și caporali cari mă privesc cu o compătimire al cărei înțeles adânc omenesc îl simt abia acum. Casa mea e păzită, orice intrare e lovită de interdicție, spectrul contagiunei e pus în fața tuturor, și totuși ostașii aceia se îmbulzesc să răspundă la ceea ce socotesc că e ultima mea chemare. In șovăirea minței care se zbate în potriva unor forme ce pâlpâie în fața ochilor spre a adormi gândirea, agățându-mă de luciditatea pe care vreau s’o iau din razele apusului ce joacă pe perinele de cari mă razim, le vorbesc de ceea ce mă muncește în clipa aceea care ia aspectul unei agonii în agonia zilei; le mulțumesc de dragostea lor, îi încurajez la datorie, îmi iau rămas bun, le cer să’mi îngrijească mormântul, vorbesc de durerea de a mă despărți de cei iubiți, de un steag tricolor, de cununi de flori, plâng și eu, plâng și ei, îmi șterg lacrămile din greșeală cu o bucată de vată muiata în castronul de sublimat aflător pe masă, le împart jumătate din banii ce-i am la mine, în vreme ce capete curioase și speriate de țărani se văd la ferestre.",
    "Sentimentalismul acesta teatral mă ușurează. Rămas singur cu Grigore, zic:",
    "— Acum sloboade Doamne, pe robul tău!...",
    "El dă din cap și bombănește:",
    "— Mai bine ați bea o cafea și un coniac, că de ieri n'ați luat nimic.",
    "— Muribunzii nu mănânc, Grigore.",
    "Lumânarea arde pe masă. Lumina tremură la sufluri stranii, venind din nevăzute crăpături, risipind zadarnic tristeța întunerecului. Mă zbat eu sub un vis urât în care am o arzătoare nevoie de a’mi mișcà membrele și în care le simt sfărâmate, inerte, fără mișcare posibilă; mi se pare chiar că nimic nu le înlănțuie, nici o legătură, nici o forță exterioară, dar puterea mușchilor îmi e sustrasă de o intimă fatalitate. O groază nespusă îmi oprește în gât un țipăt de ajutor, și tot felul de friguri hidoase se apropie de nemișcarea mea, mă strâng, mă îmbrățișează și mă înnăbușe fără ca să pot nimic împotriva atingerii lor respingătoare și mirosului lor de mort.",
    "Astfel mulțimea durerilor plutesc în aer și mă ating cu aripele lor; le văd repezindu-se asupra mea și, țintuit încă în viață, eu rămân prada lor fără apărare. Spațiurile sunt goale și nimic nu mă poate ajutà decât moartea. Tot privind zbuciumul acesta de delir, vederea mea lăuntrică are o clipă de orbire; fixitatea prea întinsă se fărimițează, șir ca o oglindă care zboară în bucăți, ale cărei mii de bucăți, în decorul întreg pe care îl înfățișà oglinda adineaori, nu mai reflectă decât părți de obiecte trunchiate, aspecte informe și culori disparate, gândul meu sfărâmă și ceea, ce îmi pare că e unitatea lui și nu mai reproduce decât lineamente de impresii și sfărâmături de imagini.",
    "Atunci, în ființa-mi astfel lipsită de regulatorul ei, o mișcare se produce ca unei forțe nerelevată încă până atunci, dar imanentă; e o impulsiunc oarbă, venit din inconscient, din vastul domeniu al simțului intim, neunificat cu conștiința și neavând cu ea nici o legătură aparentă. Mă scol, întind mâna sub pat, scot din valiză briciul și îl apăs pe gât; frigul lamei mă’nfioară; o picătură de sânge curge pe cămașă.",
    "— Ah! dar ce am? zic tare.",
    "Nu’mi dau seama de puterea care mă împinge la gestul acesta nebun. Sunt crize violente ale boalei în care sinuciderea ajunge o nevoie, o furie; e o oarecare parte a creerului care suferă și se atrofiază. Dar când criza trece, firea făcută să’și dureze timpul își întinde brațele dezolate și se agață de cele mai mici fire de iarbă ca să nu se rostogolească în groapă.",
    "E cevà ce te face laș; nu teama de a’ți face rău eu un cuțit ci spaima, venită subit, de a nu mai existà, groaza mormântului; căci, deși sufletul speră o altă viață, el e așa de intim strâns de sărmanul nostru corp, el a prins, locuindu-l, o atât de dulce prietenie față de el, încât se’nfioară la ideea de a’l lăsa să putrezească sub gura viermilor.",
    "E miez de noapte. Suflul vântului mi-aduce, cu intermitențe, fărâme de cântece, fraze de imnuri. E un amestec de glasuri grave cari se umflă de speranțe, cari expiră întrun suspin. Apoi, la cântece succede psalmodia înceată a rugăciunilor. Vântul le rostogolește, ele se urcă, se coboară, se învârtesc, umplu aerul spongios și dens; pare ca însăși întunerecul murmură orațiile acelea funebre. Un «Christos a înviat!» din sute de guri de soldați alunecă din biserica satului. Și, în bucuria învierii nocturne, îmi astup urechile și mă afund cu fața în perne, gemând."
  ],
  "11": [
    "Noapte de zbucium fără somn. Spre zio, mă scol pe jumătate, razim fruntea de geam și arunc spre zorile violete o ultimă privire de tinerețe pierdută. Răsăritul e înnecat într'un lac de   culoare; o lungă dâră lividă ca o frunză pe apă învălue orizontul; deasupra ei, nuanțe se nasc una după alta, straturi lichide parcă de cer palid, irizat sau liliachiu cari se topesc pe nesimțite în azurul plumburiu al cerului superior. Apoi etajele acestei de nuanțe se ridică încet, o linie de aur apare, se sue, se lărgește, o dungă subțire de purpură luminează zorile acestea posomorâte; și în- tr’un val de sânge, soarele se arată.",
    "Alunec iar în lumea supranaturalului. Numai am nici o legătură cu lumea exterioară. Facultatea de a creià, cea mai frumoasă dintre toate, învinge pe aceea da a percepe, și se rătăcește așa de bine în intemperanța sa, încât, voind să rivalizez cu Dumnezeu, eu halucinatul nu mai sunt om.",
    "Imaginația-mi e o neobosită alcătuitoare eroglife. Imi pare, de pildă, că nu mai am oase și că ele fierb într’un ceaun pe sobă. Imi pare că sângele meu se descompune în cinci culori: alb, roșu, galben, albastru și negru; albul îmi e furat de Grigore, așa că din cauza lipsei lui, ochii mei văd numai negru. Afară e soarele unei zile calde de primăvară și totuși eu văd cerul negru al unei nopți neuroase.",
    "— De ce nu se face lumină, Grigore?",
    "— E lumină de trei ceasuri.",
    "— Unde vezi tu lumină? Uite cerul, par’car fi păcură. Numai tu ești alb, fiindcă mi-ai furat albul din sânge. Dă-mi-l, hoțule! Vreau să văd și eu lumina. Simt în ochi licăriri de flăcări. Ah! blestematule!...",
    "Mă scol în picioare și încep să arunc pernele în cel pe care îl socot călăul meu. El mă prinde de mâini și mă împinge spre pat, zicând:",
    "— Vai de mine, domnule locotenent, ce faceți? O să stricați toate lucrările de aici... Nu vă temeți, sunteți acasă, cu mine, Haide, culcați-vă.",
    "— Da? Bine, mă culc.",
    "E desigur o dedublare a ființei mele care mă face să cuget un lucru sănătos, să vreau să fac un gest normal și care totuși mă împinge să procedez dimpotrivă. Am convingerea că mă sui iar în pat să mă culc, dar glasul lui Grigore îmi dovedește contrariul.",
    "— Domnule locotenent, nu așa, veniți-vă în fire, ce căutați pe sobă?",
    "— Ce sobă? Tu nu vezi că m’am suit în pat? Uite, mă și acopăr cu oghialul.",
    "— Domnule locotenent, dați-vă jos din albia cu mălai și lăsați rogojina în pace.",
    "— Grigore, tu ai înnebunit. Nu vezi soba în partea cealaltă, albia, sub pat și rogojina la ușă?... Ia uite-te pe lelea Ileana cum se uită pe geam; de ce stă cu capul în jos și cu picioarele în sus?... Fugi de acolo, femeie! De ce mă spionezi?",
    "— Domnule locotenent, vă rog potoliți-vă; întindeți-vă în pat... Așa, că are să vie domnul doctor.",
    "Trec câteva clipe:",
    "— Grigore!",
    "— Ordonați?",
    "— Ce e casa aceia de colo?",
    "—Cancelaria companiei noastre.",
    "— Da?... Ce caută acolo?",
    "— Stă.",
    "—Cum, stă? Tu nu vezi eă e când mai departe când mai aproape? Uite, acum e la cine sute de metri.",
    "— Ei, lucru naibii, e doar la cincizeci de metrii...",
    "Astfel trec clipele asemenea unui vis de somnambul, dat pradă himerelor, urmărind aparențele, nepercepând decât prin viziuni zgomotele realității."
  ],
  "12": [
    "E în după amiază acestei întâi zile de Paști- Sunt liniștit și perfect lucid. Am citit, și acum mă odihnesc, privind afară farmecul primăverii care îmi aduce, în adieri de regrete, sonoritățile muzicei militare; camarazii mei serbează Paștile în toată expansitatea sănătății și veseliei. Paharele se ciocnesc, râsetele se încrucișază, fericirea clipei plutește sub frunzișurile noi. Numai eu stau singur, în izolarea mea de mori înnainte dc a fi murit, îngropat fără giulgiu și fără sicriu. Singurătatea în care mă aflu se face complicea unei imaginații pe care contrastul soartei celor  de-afară și soartei mele o îndurerează. Gândurile funebre încep iarăși să alerge în minte-mi, potolite, fără suferință. Ideea morții mă prinde din nou, fără scăpare, dar și fără chinuire. Incep să’mi regulez hârtiile. Scriu câteva scrisori de ultime dorințe, încep una mai mare destinată mamei, apoi mă obosesc. Mă privesc din nou în oglindă. Văd o figură palidă și slabă al cărei calm îmi face aproape frică. Incerc sa surâd; oglinda îmi înnapoiază surâsul cu atâta răceală și amărăciune, încât îmi vin lacrămi în ochi și o arunc ca să nu mă mai văd. Peste câteva minute o iau din nou, o razim de masă, apoi încep să schițez pe o foaie mare de hârtie ceeace văd în față. Accentuiez holbarea ochilor, adaog câteva vine roșii și albastre pe obraji, decolorez mai mult încă gura și termin după o oră, scriind dedesubt: «Portretul lui I. D. in ajunul morții sale».",
    "Sunt obosit; am o senzație nelămurită, ca un fel de sleire a facultăților vieții. Imi iau capul între palme ca să’mi reprim gândul; simt deodată fără să fi prevăzut, forma mortuară a craniului meu sub pielea vie: tâmplele goale, orbitele enorme, nasul ciuntit sub cartilagiu, maxilarele ieșite. Ce groază! Va să zică asta am s’ajung! Cu o luciditate grozavă am viziunea cadavrului meu; îmi târăsc mâinile pe corp ca să merg până în fundul ideii acesteia așa de simplă, care până acum' nu mi-a venit, — că’mi port scheletul în mine, că el nu e un rezultat al morții, o metamorfoză, un sfârșit, ci un lucru pe care îl plimb, un spectru inseparabil al formei omenești, și că osatura vieții e deja simbolul mormântului. O dorință furioasă de a trăì, de a revedea totul, de a reâncepe totul, de a reface totul, mă zbuciumă deodată. E o revoltă în fața morții, imposibilitatea de a admite că vor fi zori pe cari nu le voi mai vedea; nu pot înțelege că trupul acesta se va scufundà în nimic.",
    "Grigore mă găsește privindu-mi autoportretul.",
    "— Ce-i acolo, domnule locotenent?",
    "— Ce are să rămână din mine mâine, poimâine.",
    "— Vai de mine, asta-i vrăjitorie. Asta nu e făcută de d-voastră; v’a dus piaza rea mâna. Aruncați-l!",
    "Eu îl pun pe masă; el îl ia, îl privește, apoi se duce spre sobă, îl rupe și’l aruncă în cenușă.",
    "— Ce-ai făcut, măi?",
    "— Am stricat vrăjitoria. Nu vă ajunge câte îndurați? De ce vreți să vă mai faceți rău necurat pe degeaba?",
    "Soarele apune în feerie de culori. Singur la fereastră, în fața tăcerii, privesc amurgul. Mă simt mai trist ca oricând. Prin geamul întredeschis îmi sosesc zgomote de viață. Și totuși, cu cât se lasă seara, mi se pare că-i un praf negru, o pulbere le morți care se risipește din urnele de zgomot, întunecându-mi toate depărtările. Bântuit de aspecte de agonie, iau un creion și o foaie, apoi,  cu mâna sigură, încep să scriu formulele de anunțare a propriei mele morți; înșir numele «adânc îndureraților», îmi pun numele și vârsta, arăt locul și împrejurările morței, și las data în alb.",
    "Soarele apunând se apropie de linia colinelor care oprește vederea în depărtare. Un abur de aur îl acopere. Astrul atinge repede linia, apoi dispare, și, ca și cum ar fi crăpat în căderea lui ceața înserării, ca niște cârpe muiate în sânge, se împurpurează cu o învâlvorare tragică. Privesc cu lăcomie. Ași vrea ca fruntea-mi să se spargă vesel sub sărutul roș al soarelui. Îmi vine sa mă adăp din luminile astea de agonie, să mă scald în toate culorile astea vii pe cari le târăște noaptea, să fac sufletul să urle la discul rubescent ca niște câini la carnagiu. Dar apusul prea frumos mă face să plec ochii.",
    "Sângele cerului se scurge încet încet, ceața se întunecă și, într’o clipă, colinele, adineauri luminate, profilează linia lor neagră pe cerul livid. In vreme ce lumea se umple de noapte, o teamă crescândă îmi umflă sufletul. Tot restul de putere a vieții mele, adunat în inimă-mi, o zguduie, o împinge violent în păreții pieptului, ca și ciocanul unui clopot care anunță catastrofe; am în unele clipe impresia aceia dementă că sângele mi se dizvolvă, că nu mai trimete decât apă în artere spre a’mi susține membrele și în creer spre a mă face să cuget și să voesc...",
    "Singur în noapte, veghiez. Deasupra imensului abis al ființei, în care se sucesc toate vânturile destinului, în care toate groazele soartei posibile mârăie învârtindu-se ca fiarele, eu n’am pentru viața mea decât locul piciorului meu nesigur pe un colț de pământ ce alunecă. Tâmplele îmi șueră, toate imaginile durerii, din cari unele sunt limpezi ca niște percepțiuni, se succed în minte-mi atât de iute încât par să se produc simultan; fioruri îmi aleargă în lungul spinării, în vertebre; am gâfâiri extenuate ca și cum ași face eu goana vehementă pe care imaginele le fac în mine. Strâng vidul, înnăbuș vidul; desnădejdea își scaldă o clipă părul în valul durerilor; apoi totul devine confuz și sfârșește prin a scăpa de sub conștiința mea. Imi rămâne o adâncă oboseală fizică, o zguduire în toți nervii, și ceeace mai veghiază încă în mine din mintea mea este atenția cu care îmi pipăi pulsul și’mi controlez bătaia inimei.",
    "Lucrul acesta l’am putut realiza totdeauna în începutul nopții, atunci când am prevăzut slăbirea inimei; caut să percep zvâcnirea arterii, ascult izbitura inimei, mă pipăi și mă strâng, apoi, când simt progresul slăbirei, trimet după un infirmier care îmi face o injecție cu oleu camforat și alta cu cafeină. Urmăresc cu o plăcere vie munca ocultă a substanței care activează circulația; îmi pare că sunt stăpânul care poate produce după voință farmecele astea tăcute ce pot face inima să bată mai iute, ce pot colorà altfel ideile. Credeți oare că e mai plăcut să asculți o simfonie?",
    "Mi se pare că retușez opera naturei. Cred în puterea ezoterică a medicamentului care nu e de cât speranța de a putea, dacă vreau, să schimb totul în mine. In fiola sau în capsula aceia e taina vieții.. Toate fibrele mele o zic și o simt, și, de câteori mi se face injecția, dedesubtul conștiinței mele, departe, foarte departe, e cineva care se amuză ca alhimistul care, în turnu-i, aplecat peste retortă, așteaptă neașteptatul. Simt atunci nevoia mistică și pătimașă a unei transformări. In creeru-mi gol, în voința-mi debilă, sunt ispitit dincolo de limite de către orgoliul domniilor solitare. Ași vrea să pătrund într’o viață mărită în care totul, culoare, sunet, parfum, îmbracă o strălucire inteligentă, unde rând pe rând ideile se scobesc în abisuri amețitoare sau izbucnesc în fanfare necunoscute; unde e de ajuns că respiri și că privești spre a fi covârșit de o bucurie superioară și senină, de o tăcută mândrie; unde noțiunile cele mai simple, îmbată ca niște pasiuni fericite; unde orice obstacol se apleacă în fața voinței...",
    "Sunt ispitit... și totuși trebue să mor."
  ],
  "13": [
    "E cald. Un miros de pământ scormonit se răspândește în aer, greoi și covârșitor. Aburi se ridică din toate părțile. O rândunică iese de sub strașină și străbate cerul într’un zbor măreț; e întâia pe care o văd anul acesta, poate că e și  cea din urmă. Arborii își îmbracă «haina primăverii» de un verde ușor, ideal, brodată jos cu stropi de mărgăritar, haină veșnic la modă, și a cărei formă, niciodată reânnoită, e cea mai galantă pe care a creat-o vreodată doamna Natură, regina cusătoreselor.",
    "Soarele înțapă. Simt că sub căldura lui, mă descompun. Moartea se apropie. Ii aud crescendo amenințător. Și totuși mă potolesc, mă fac mai simplu și mai natural. Pe jumătate aplecat spre abisul tăcut și căscat, mă înfior, privesc în juru-mi cu o atenție lividă. Fiecare obiect mi-e scump; nu pot privi în deajuns odăița-mi așa de puțin veselă, îmi iau adio de la ultima pată de pe zid, citesc ce-am scris între clipă de necaz, cu creionul albastru, pe varul păretelui: «am murit ca un câine!» Viața mi se depărtează de mine cu o regularitate înceată ca țărmul care fuge de privirea marinarului. Ating cu mâna totul, masa, cărțile, condeiul, scrisorile, mâinele-mi chiar. Le pipăi, le simt... Se poate oare să nu le mai simt? Oare inima asta lacomă de iubire trebue să înceteze să bată? Dacă vreun glas trist și prietenos mi-ar cântà cântecul de adio al propriilor mele dureri, poate m’ași împăcà eu ele. Dar a murì înăbușit, uitat, neștiut, prostește, în vreme ce toți ceilalți petrec!...",
    "Cred că încep să delirez ca într’o nuvelă sentimentală sau o scrisoare disperată. Mâine e 4 April: a 9-a zi a boalei. S’a sfârșit. Am să mor desigur până mâine. Ce cald e! Sau poate plămânii mei nu mai respiră. Și ce soare intens! Razele lui puternice parcă respiră eternitatea. Moartea nu sosește cu zgomotul acela veșnic crescând al tunetului, asemenea uruitului nocturn al unei trăsuri pe caldarâm: ea e aici, ea zburătăcește în juru-mi, asemenea suflului acela ușor, care ridicà părul profetului...",
    "Doi camarazi vin la fereastră să mă întrebe cum mă simt. Privesc fețele lor, în cari citesc groaza cu cari mă privesc ei. Formulez în gând o frază cuminte de mulțumire; deșchid gura, le-o spui. Cum poate oare gura vorbi altceva de cât ceea ce-i dictează mintea? La răspunsul meu cugetat normal dar exprimat, cine știe în ce mod, ei deșchid ochii mari, se privesc dând din cap, și pleacă zicând: «Săracul D.!»  Dar ce-am spus? Imi vine să sar jos din pat, să alerg după ei, să le arăt că buzele pot fi trădătoare, mincinoase, dar că mintea mea-i lucidă, sănătoasă, măcar în clipa aceasta. Atunci nu numai moartea mă privește în față, ci și nebunia îmi face semn!",
    "Durerea cu ghiare fără număr, mă înhață iar. Și teama pune mâna cu răutate pe mine, îmi înțeapă ochii, îmi martirizează inima, îmi suflă în față suflarea-i de moarte."
  ],
  "14": [
    "Afară ploo. Răbufneli de vânt ascuțit, șuerând de mânie, apucă ploaia și, scuturând-o ca un bici, fac să-i pocnească șfichiurile de geamurile cari vibrează. Și apa, vântul, tăcerea, întunerecul, pomii care își scutură ramurile și frunzele ca niște brațe și mâini, parcă depărtează spațiile, lărgind singurătatea la infinit. In cenușa încă caldă a sobei, picături de apă cad, făcând să sfârâie o clipă cărbuni aprinși ce se înnegresc îndată. Și lampa care aruncă o lumină galbenă și veche și mirosul de mucegai ce pare că se urcă din unghere, îmi înfioară mai mult îngrijorarea. Sudori reci mi se aștern pe tâmple și palme. Am senzația vagă, de și reală a unui punct dureros în ființa-mi intimă. Caut să-i descopăr locul, să precizez durerea, dar nu reușesc.",
    "Am crispații în picioare, mă doare ceafa, mi-e sete contino. Sunt într’o contino oscilație nervoasă: când o extremă iritație care îmi încordează toată ființa, când o atonie generală care mă afundă în nemișcare. Timbrul glasului mi-e schimbat; dinții mă dor.",
    "Vreau să deschid fereastra; pare a fi țintuită. Furtuna se zbate puternic. In fundul cerului e ca un fel de cuptor negru de nori îngrămădiți cari lasă să se vadă pe alocuri goane de întunerecuri la infinit, atracții monstruoase de vis și de amețeală. Simt, în tăcerea îngrozită a suflurilor, o palpitație, o înfiorare, o groază a naturii vii care nu se poate apărà în lupta declarată de abis.",
    "Durerea-mi fizică crește; e un fel de detractare a întregei cărni cugetătoare. Creeru-mi crapă de pretutindeni sub urcarea sângelui; îl simt umflându-se, respingând cu masa sa organele cruniului, gonindu-mi ochii afară din orbite, apăsându-mi cerul gurii, congestionat, enorm, gata să izbucnească, să curgă pe nas, pe urechi, să iasă din mine ca o spumă roșie. Văd foc, fulgere, jăratec aprins. Trăiesc într’un uruit formidabil de tunuri, fără a putea scoate un strigăt, cu limba paralizată, turgescentă, umplându-mi gura, înăbușindu-mi capul care se clatină în agonie. Îmi pare că focul acela închis, neputând găsì o eșire, va sfârși prin a’mi consumà viața.",
    "Vântul bate afară cu furie, umplând aerul cu lătrături funebre, contrafăcând glasul durerilor omenești; e o turbare nespusă. Bârnele casei tremură, zidurile tresar, ferestrele scârțâie. Din când în când un vârtej se repede în ferestre cu urlete sălbatice, și cred că zăresc din patu-mi, prin geam, ochii sângeroși ai unei haite de lupi înfometați.",
    "Și când marele sgomot de afară se potolește pentru o clipă, murmure ciudate pornesc din interiorul casei. Ușa pocnește lugubru. Din fiecare crăpătură a zidului iese un suspin sau un gemăt aspru. Iar din toate colțurile întunecoase vine ca un șoptit ușor de fantome cari se freacă de ziduri.",
    "Odaia pare că se micșorează. Pereții înnaintează din toate părțile spre centru. Prevăd clipa când voi fi apăsat din toate părțile și omorât de presa aceasta nemiloasă. Mă scol în picioare violent, clătinându-mă, ca în prada unei beții de groază. Mă reped cu furie spre una din ferestre și lovesc cu amândoi pumnii; geamurile se sparg tâindu-mi carnea; lovesc mereu, fărămițând sticla, crestând noi brazde sângerânde pe degete și pe brațe. O răbufneală de vânt rece îmi scaldă fruntea aprinsă; apa șiruie pe față-mi; răcoarea ploii mă potolește, conștiința reintră în mine. Și mă las cu pieptul gol, cu fruntea udă în năvala rece a apei și a vântului cari îmi sting furia delirului.",
    "La sgomotul geamurilor sparte, Grigore a sărit să mă potolească; mă ia de la fereastră și mă silește să mă întind in pat. Sângele mi se prelinge pe degete și picură pe cămașă și pe plapomă. Mă simt slăbit și încep să tremur de frig. Răceala care îmi pătrunde în lungul membrelor îmi pare că-i aceea a scurgerii vieții odată cu sângele care alunecă, sărac și negricios. Sub păturile cu cari mă acoperă soldatul mă’nfior de frig, și privesc cu  groază bandajele proaspete cari se înroșesc încet încet.",
    "Imaginația-mi e o neobosită alcătuitoare de ieroglife. Mi se pare că patul în care zac se scoboară printr’o trapă într’o pimniță care se luminează brusc. Cearceaful și velința se schimbă în dantelă, mătăsuri și catifele. Pereții pimniței cad în spre răsărit ca să’mi arate o câmpie minunată, cu tufișuri de flori, cu boschete de arbuști, cu păduri de brazi; un lac își arată suprafața nemișcată și lucitoare ca aurul topit sub razele zorilor; femei în costume antice se plimbă pe marginea lui, culegând flori. Eu stau pe divanu-mi de purpură și simt cum sângele mi se duce prin răni nevăzute, pe măsură ce se aprinde soarele. Mă zbucium și strig:",
    "— Vreau sânge! Dați-mi sânge!",
    "Dinții îmi clănțănesc de frig, prin geamul spart șueră vântul care face să fâlfâie perdeaua.",
    "— Dă-mi ser artificial, Grigore. Nu mai am decât globulele albe, cele roșii s’au pierdut. Uite pulsul nu mai bate... Sânge, sânge !...",
    "Mă afund din nou în lumea sub-pământeană, în vreme ce infirmierul vine să’mi facă o noo injecție. Văd iarăși divanul de purpură, dar peretele pimniței e ridicat. Un vârtej al vântului care îmi răcește fața pare că lovește în decorul halucinației mele în deajuns de tare spre a deschide iar perspectiva lacului și pădurii. Dar în loc de femeile cari se plimbă, văd, în roșul unui apus de soare, un câmp de luptă sângerând pe care zac movile de cadavre. Și glasul puternic al unei ființe nevăzute îmi strigă în umbră :",
    "— Ai vrut sânge: iată! Am sugrumat o lume ca să adun picăturile roșii cari îți lipsesc. Scaldă-te în putreziciunile cari îți dau viață!...",
    "Ca și soarele vreau atunci să scobesc viața în brazde orbitoare. Dar suferința merge, cot la cot, veghind, țipând că totu-i întunecat și că bucuriile sunt deșarte. Viziunea ei doarme, neagră, sub pleoape. Ea mângâie frunțile cu mâna-i de spectru și lacrămile ei sunt băute, într’un blestem, de inimile însetate.",
    "Cedând oboselii îngrămădite a insomniilor trecute și a durerii, îmi pierd conștiința într’un somn negru, adânc, adevărată parodie a morții."
  ],
  "15": [
    "Cântecul primăverii e în toate colțurile, pe toate tufișurile. Se plimbă în aer mii de murmure discrete de insecte ce renasc la viață; furnici străbat potecile în lungi linii negre. Simți alergând seva în ramurile înfrunzite. April râde în aer, trimițând, în adieri calde, ploaia vegetală care acoperă totul cu o manta de un verde deschis. Respiri un aer aromatizat, viu, care ar fi aspru dacă raze de soare nu l’ar încălzi.",
    "Carul cu boi scoboară panta dela Movila lui Burcel spre soseaua națională, ducându-mă la spitalul din târgul Codăești. Sunt doo zile de când nu’mi mai amintesc nimic din cele întâmplate. Dela ultima criză e un gol în minte-mi. Dar starea mea a trebuit să fie prea desperată pentru ca doctorul să mă trimeată să mă sfârșesc la un spital unde moartea are caracterul oficial care lipsește într’o căsuță dintr’un sat răsleț. M’am suit în car grație șiretlicului lui Grigore care m'a convins că sunt sănătos și că trebuie să mă plimb la soare. M’am așezat pe o grămadă de tulpini de porumb, ținând strâns în brațe o sticlă cu apă pe care o legăn ca pe un copil. Nu recunosc pe nimeni în juru-mi; mă găsesc parcă scufundat în mormânt; ași zice cu dragă inimă ca cutare personaj al lui Shachespeare: «Fieți-vă milă, nu mă ’ntindeți din nou pe roata vieții!»",
    "Carul scoboară legănător, străbate o vale, ocolește marginea târgului și se oprește la poarta spitalului. Mă dau jos, în o siguranța de gesturi și de putere care miră pe cei din juru-mi. In pridvorul spitalului cineva îmi spune că nu mai e loc, mai ales pentru ofițeri, că bolnavii șed câte trei în doo paturi sau chiar câte doi într’un pat și că deși mor mulți, locurile se ocupă repede de noi veniți.",
    "— Dar eu nu țin să vin la d-ta, domnule, zic eu, enervat. Mor eu și fără concursul d-talc... Să-ți fie țărâna ușoară!....",
    "Mă sui din nou în car:",
    "— Întoarce băiete acasă, mână telegarii (o săracii boi! în galop și nu oprești decât la scară.",
    "Ne întoarcem. Grigore discută ceva cu țăranul care mână boii. Nu observ că drumul reântoarcerii e altul decât cel al venirii; toată atenția mi-e consacrată sticlei cu apă pe care o strâng la piept, în vreme ce sudoarea îmi brăzdează fața injectată. Duc sticla la gură și beau cu înghițituri gâfâinde; apa îmi pare caldă și cu gust de gaz.",
    "— Domnule locotenent, apa e proaspătă; am pus-o chiar eu dela cișmea.",
    "— Te-ai amăgit, băiete, uite, e gaz curat. Și cum soarele arde ca focul, gazul din mine are să se aprindă și tu n’ai să mai duci acasă decât un pumn de oase calcinate și de cenușe bolnavă...",
    "Grigore dă din cap cu milă; țăranul cască ochii, speriați; eu duc iarăși sticla la gură și beau",
    "apa aceia ce-mi pare a fi gaz, cu plăcerea cu care ar savurà cineva un licheor.",
    "Carul a ajuns pe culmea unei coline și scoboară drumul spre un cătun a cărei biserică se înnalță în mijlocul unui buchet de arbori stufoși. Soarele alunecă spre orizont. Carul intră în curtea conacului din Pribești.",
    "— Ce căutăm aici, Grigore ?",
    "—Am venit la spital.",
    "— Spital?",
    "—Da, domnule locotenent; acum e aici spital. Ia uitați-vă ce frumos e sub pomii ăștia!...",
    "In adevăr colțul e dulce, și totuși sinistru. Sub umbra arborilor se plimbă convalescenți în halaturi pestrițe. Din sub-solul unei clădiri vin mirosuri de ciorbe și zgomot de gamele. La ferestrele de sus câteva capete uscate de bolnavi privesc aiurite. Infirmierii se uită la mine cu indiferență. Mă scobor din car, cer un scaun și mă așez în mijlocul curții. Un plutonier sanitar vine să mă întrebe ce doresc.",
    "— Aveți locuri?",
    "— Pentru d-voastră n’avem. Aici e pentru grade inferioare. Vă va lipsi îngrijirea așa cum poate o doriți.",
    "— Nu-mi trebue îngrijire, prietene; găsește-mi un loc curat și liniștit unde să mor cu plăcere.",
    "— Domnule locotenent, nu vă putem primi....",
    "— Domnule plotonier, intervine Grigore, trebue să primiți pe domnul locotenent măcar până mâine, căci înnoptează și nu suntem câini.....",
    "— Grigore, lasă. Să mergem acasă. Am căzut la vreme la masă. Aud numai clefăit de fălci și chiar domnul plotonier are grăsime pe mustăți.... Bună seara, camarade, îngrijește-ți bine stomacul; acolo-i sănătatea d-tale, dacă nu poate să fie a noastră......",
    "Ne’ntoarcem în amurg spre casă. Carul suie și coboară drumuri capricioase. Sunt înfrigurat și obosit. Privesc norii cari încep să alerge dinspre miază-zi; urmăresc jocurile lor patetice și am iluzia că văd fantastice oarde apocaliptice, elefanți de coșmar într’un lung defileu care sfâșie umbra sinistru de albastră, pachiderme pietroase, pești megacefali, fantome de mai muți năvalnici, în vreme ce uruitul vreunei căruți sau trepidația unui automobil pe șosea îmi dă iluzia unor mitralii, unor bubuituri de tunuri, unor nechezaturi de cai, unui nesfârșit zgomot de război și de arme.",
    "Pierd conștiința realului. Imi pare că sunt dus într’un cupeu vast în care benchetuesc la o masă veselă. Intr’o anumită clipă, fundul cupeului se desface și eu cad în șosea. O căruță lungă, cu șease roate, trece; mă sui în ea; la un deal, căruța se rupe în doo; jumătate pleacă înnainte, trasă de cai, cealaltă jumătate rămâne cu mine naufragiată pe coastă. Plec atunci pe jos, cu capul gol. Imi pare că e noapte. Nori negrii, grei, se masează pe cer. La răsărit, stratul lor mai subțire lasă să se strecoare o lumină lividă. Zorile încep posace sub cerul acela plumburiu.",
    "Terenul pe care merg mărginește scurt orizontul, și întunerecul topindu-se treptat înnaintea mea, aspecte noi apar în fiece clipă: dar obiectele, devenind vizibile, nu încetează de a fi informe, și giulgiuri de umbră par că rămân atârnate de spectrele acestea de lucruri ieșite din noapte. Ele se’nfioară și se zbuciumă brusc, în rafale, sub un vânt aspru care rade pământul și scoate din el tânguiri uneori aproape omenești. Vântul dimineții, suflând peste întunerec, e sinistrul veghietor l vieții. După cum omul, seara, obosit de muncă și de durere, suflă în lampă și cată somnul, tot astfel vântul dimineții vine la rându-i să gonească întunerecul spre a deșteptà pe om din odihna și uitarea sa.",
    "Impresii lugubre îmi vin. Spasme îmi umflă gâtul, cu atât mai dureroase cu cât mă silesc să nu le las să crape în gemete. Am conștiința, la un moment dat, că umerii și capul mi se mișcă după un fel de ritm care îmi leagănă suferința cum legeni un copil ca să-i potolești țipetele.",
    "Văd, în umbră, voalată cu negru, o hidoasă figură scheletică, sufletul boalei, tifosul, revenind ca în fiecare noapte să-mi sugă o fărâmă din creer. Tonuri galbene și verzi se joacă pe giulgiu-i ros de furia viermilor și pe care vântul îl face să fluture. Culori fantastice sunt amestecate de imaginația care lucrează nebună"
  ],
  "16": [
    "Nu știu cum am ajuns iar acasă. Dar oboseala drumului acesta în timpul căruia am bătut zadarnic la ușile caselor suferinții, îmi dă un delir de groază nesfârșită.",
    "Am ca senzația unui vis urât, plimbând ochii de jur împrejur în odaia-mi în care e totuși cald și liniște. Mi se pare că totul s’a micșorat și că eu însumi nu mai sunt decât un lucru mic de tot; pupilele dilatate, după ce am exagerat până la spaimă formele nemăsurate, zdrobesc apoi, micșorează și strâng ființa ce se nimicește.",
    "Imi plimb privirile peste toate lucrurile și le opresc mereu la lampa ce fumegă aruncând lumina sa galbenă și tremurătoare care schimbă fețele și scobește în locul ochilor, doo găuri enorme. Inchid ochii; amețit, simt că mă scufund într’o lumină hidoasă, o licărire de geam lucios care, cu toată crispația voinții mele mă atrage ca o pradă. Ca și într’un cer îngreuiat de furtună, vedeniile iubite fug, strâmbându-se ca niște ironii.",
    "Și, sub ochii închiși, pupilele mi se aprind ca  niște ferestre incendiate. Sub bolta craniului care se amplifică ca o cupolă uriașă, spinările spaimelor se rostogolesc într’o simfonie înfiorătoare în care recunosc și marșul funebru al lui Chopin în ritm de vals, amestecat cu arii din jocurile orientale. Boturi de animale ciudate mugesc. Bestii apocaliptice, amestecături de șopârle, de lilieci și de păianjeni, zbor greoaie. Mâini păroase, atârnate în aer, zdrobesc trupuri de femei. Cadavre lungi, vinete și verzi, se leagănă ușor în scobiturile ferestrelor, într’o zbârnăire de muște mari de aur. Trupuri fără capete răspândise ici colo sângele lor că niște mari amfore răsturnate. Și sute de caracatițe cu mii de brațe, și brațe cu mii de guri, năvălesc în odaie, sugând până la moarte viața himerelor leneșe...",
    "Aspectele se schimbă. Văd în dreapta munți ascuțiți, profiluri de granit ascuțit, înălțimi singuratice cari par a așteptà locuințe de anahoreți. Deasupra lor, în linie directă, o stea izolată reamintește anafura ridicată de minune deasupra potirului. La stânga e marea surâzătoare. Ca niște draperii nefixate încă, văluri roze, galbene și purpurii plutesc la orizont. Sus de tot, deasupra lor, într’o regiune în care năvălește deja lumina, tremură stele gata să dispară ca niște dansatoare surprinse într’o sală de bal de lumina zilei. Intr’o parte citesc Evanghelia, în cealaltă parte pe Homer. Și între amândoo, legat pe o stâncă, stau eu....",
    "Da, sunt legat cu lanțuri groase. Mă zbucium, încerc să rup legăturile; totul e zadarnic. Mâini îmi scormonesc buzunarele de unde îmi fură banii, ghiare îmi sfâșie hainele, glasuri mă blastemă și fac procesul păcatelor mele. Ca la un confesional, mă spovedesc în taină, acuzându-mă.",
    "Un acces de furie nebună mă prinde atât de puternic încât îmi pare că legăturile îmi intră în carne și că tot decorul tremură sub zbuciumul meu. Intr’o anumită clipă, o mână îmi scapă din lanțul care o prinde și apucă de gât pe unul din călăii cari m’au țintuit acolo. Strâng cu putere. Un strigăt mă face să deschid ochii:",
    "— Aoleo! domnule locotenent, mă zugrumați. Doamne, ce slab și ce putere!....",
    "Sunt în patul meu, legat strâns de el cu bucăți de rufe. O mână a alunecat din nod și a apucat de gât pe Grigore care a venit să vadă de ce mă zbat.",
    "— Ce însamnă batjocura asta, Grigore ?",
    "— Domnule locotenent, am crezut că înnebuniți, așa de rău aiurați și vă zbăteați. Ați zis vorbe urâte, ați vrut să beți castronul cu sublimat și m’ați lovit cu cisma în piept. Atunci v'am legat, ca să fiți mai cuminte.",
    "— Grigore, ți-ai insultat superiorul. Dacă vrei să nu mergi la curtea marțială, dezleagă-mă.",
    "Respir mai ușurat. Grigore mă dezleagă. După câteva clipe, fixitatea ideilor dureroase se clatină în minte-mi, se sfarmă; și amintirea dispare uneori, spre a reveni, după fiecare eclipsă, mai vagă mai despoiată de suferința sa. In sfârșit, luminișurile se risipesc, percepția lucrurilor exterioare e gonită, și, cu senzația aceasta confuză, — un fel de iluzie produsă de regularitatea respirației mele,— că gândul meu e ea o stâncă bătută regulat de valul urcând al somnului, mintea-mi se scufunda în odihnă.",
    "E încă noapte când mă deștept. De obicei, când ochii mi se redeschid, lumina zilei îi scaldă. Acum, dimpotrivă, totul e în întunerec afară. Lampa își aruncă lumina-i tulbure în dosul unui ecran pe care îl face enorm, tremură, luminând umbre mari, cari se mișcă trist pe ziduri, pe pământul odăii, pe tavan.",
    "Un spectru livid pare că-și întinde dintr’un ungher, spre mine, mâinile-i subțiri și înghețate, strigându-mi: «Du-te, nu mai ai nimic de făcut aici!»",
    "— Ei, Grigore, dacă trebue să mor fără ajutor, cântă-mi măcar tânguirea lui Ieremia sau jelania lui Iov. Oamenii ceia nu erau pedanți; ziceau numai atât: «Putreziciunea este în oasele mele, și viermii mormântului au intrat în carnea mea!»...."
  ],
  "17": [
    "In cadrul unei naturi darnice, visa «Greerul» privește prin geamurile-i înșirate de jur împrejur, spre miazăzi stâncile din creasta dealului Repedea, spre miază-noapte perspectiva de amfiteatru a Iașilor asemenea unei cascade spumegânde.",
    "In parcul ei domnește tăcerea locurilor părăsite; inima se strânge involuntar în mijlocul singurătății uitărei, un miros de mort, de trecut mucegăit, te învăluește acolo și te apasă. Visa pare tristă și totuși nu e. Retrasă, da; perdută, poate; dar râde atât soare acolo, atâtea gâze cu aripi ușoare aleargă în umbra frunzelor, pe malul micului lac, ațâți fluturi albăștrii și galbeni se zbat în iarbă, atâtea păsări cântă în pădure, respiri acolo adieri așa de fragede, ești așa de puternic plantat în mijlocul naturei, încât nu poți evocà decât gânduri de viață.",
    "Și totuși gemete de agonii se înnăbușe între zidurile albe, totuși crucile se înmulțesc în parcu-i înnecat de verdeață, pe mormintele proaspăt săpate.",
    "Aici am fost adus și eu, într’o căruță, atunci, când refuzat fiind din spitalelele satelor apropiate de locul unde zăceam, solicitudini miloase au crezut că’mi vor îndulcì ultimele clipe trimițându-mă în pavilionul în care se jertfise doctorul Clunet făcându-și mai mult decât datoria. Am intrat în locașul acesta de suferință și de devotament, într’o ultimă încordare a resturilor unei energii ațâțată de febră. Din clipa când am trecut pragul mi-am pierdut cunoștiința. Cele doo zile care au urmat, sunt pentru mine un gol în care nu pot pune nici un fragment de amintire.",
    "Mă deștept la viață, într’un pat strâmt de fier, în vreme ce medicul șef care își face vizita de dimineață mă privește surâzând:",
    "— Te simți bine, nu e așa?",
    "— Nu știu, nu înțeleg bine unde sunt și ce fac.",
    "— Are să-ți vie amintirile. Ești ca după o pierdere mare de sânge. Pot să scriu cuvântul mântuirei pe tăblița d-tale.",
    "Ia dintr’un cui de-asupra capului meu tăblița de lemn pe care e lipită foaia de observație și scrie: «9/22 April: intrat în convalescență». Apoi se întoarce spre Sora Emilia:",
    "— Temperatura ?",
    "— Aseară a avut <latex>383</latex> ; azi dimineață <latex>372</latex>.",
    "— Perfect.",
    "Nu cunosc senzații cari să aibă mai multă analogie cu ceeace simți la deșteptarea după o grea boală făcută dintr’o înșiruire de deliruri, ca acelea pe cari le resimți ieșind dintr’un somn obținut printr’o doză puternică de opiu. E mai întâiu o amețire, o confuzie de gânduri și de amintiri, ca dând puțin câte puțin, pe măsură ce vălurile simțurilor se ridică, la sentimentul nelămurit al propriei tale existențe; apoi ceața ciudată în mijlocul căreia plutea ficțiunea și realitatea lasă să se întrevadă persoanele, locurile și timpurile cari se amestecă fără a’ți pricinui nici încurcături nici plictiseli, căci slăbiciunea-ți însăși te pune la adăpost de orice iritare; e mai degrabă o panoramă de evenimente bizare, panoramă mai mult plăcută decât neplăcută.",
    "N’am la început nici cea mai mică amintire de împrejurările cari m’au culcat pe patu-mi de suferință; în vreme ce «ora precedentă» mi-e întunecată, nehotărâtă, întâmplările trecute mai de mult îmi fac un tablou viu și strălucitor în gând; și, lucru tot așa de ciudat, cu cât perioada e mai depărtată cu atât îmi apare mai pipăibilă și mai prezentă în imaginație. E de sigur, în amintire, un fel de lungă vedere mintală, care, oarbă față de obiectele apropiate de tot de noi, poate atinge munții albaștrii și cerul înstelat de care ne desparte imensitatea spațiului. E oare o boală? Nu, e mai de grabă un dar providențial care ușurează orele triste ale suferinții și bucură pacientul singuratec care n’are drept alt regat de parcurs de câte domeniul gândurilor sale.",
    "Cu mintea lucidă, cu ochii fixi, privesc cu îngrijorare în juru-mi; un fel de nervozitate intensă îmi grăbește ritmul pulsului. Figurile bolnavilor reiasă din penumbra îndoelnică, ca niște capete demonice, măști livide ale căror orbite se scobesc ca doo găuri de întunerec. Unul care stă pe marginea patului lui, gesticulând, îmi face impresia unei statui de ghips căreia i-ar fi venit gust să se miște. Mă cred o clipă înconjurat de fantome; mie-e frică.",
    "Imi îndrept privirea spre fereastră spre a dà răgaz întregii mele înțelegeri absorbită în observațiuni prea obositoare și turburătoare. Privesc ca prostit parcul; o nebunie veselă pare că a apucat natura; viața izbucnește în valuri de sevă în tulpina crescândă a florilor, în trunchiul noduros al arborilor întineriți. Dar seva aceasta primăvăratecă nu se urcă și în inima mea, spre a o face să repete ca un ecou marea muzică a naturei așa cum auzi ieșind din cochilii, atunci când le apropii de ureche, confuzul și majestosul murmur al Oceanului. Și în vreme ce gândesc că soarta mea are culoarea frunzelor veștede, simt viața cum înverzește, aud sgomotul primăverii care nu poate totuși să’mi aducă parfumul tinereții recâștigate.",
    "Soarele apare brusc și samănă alți sori mici în geamuri, amestecându-și sculul de aur cu părul unui bolnav care moare lângă mine. Arborii parcului, cărora primăvara le-a dat foi plăpânde, lustruite de gume strălucitoare, se’nfioară. E ca un freamăt de bucurie al ramurilor acelea frumoase fericite de a’și întinde penajurile, mergând dela dreapta la stânga și dela stânga la dreapta în legănări dezordonate, bete de sigur de seva care, din lăuntrul pământului în fermentare, se urcă prin toate fibrele capilare și le înneacă de viață.",
    "Lumina care se face pretutindeni, se face și în creerul meu. «Ași vrea să ploo azi», gândesc fără să’mi dau seama de ce. Am nevoie să respir ceva rece și curat. Mă scol din pat și mă duc, clătinându-mă pe picioarele reduse la proporțiile unor oase fără carne, spre fereastra deschisă. Totul pare o reânviere, o reluare strălucitoare a vieții deasupra neantului și deasupra morții.",
    "Incep să raționez. De doo luni au murit în casa aceasta atâtea suflete; legiuni de larve omenești au germinat aici ca niște viermi într’o putreziciune bogată; zeci de agonii cari pândeau pe a mea alcătuesc aici o atmosferă înăbușitoare de desnădejde furioasă ori de apatie îndobitocită. Și eu trăesc, doctorul mi-a dăruit cuvântul nădejdii, foaia aceia de deasupra capului îmi spune că în această a 15-a zi a boalei încep să intru în convalescență. Totuși nu simt nici un fior de bucurie, nici o mulțumire a siguranței acesteia. Sunt obosit și plictisit. Tot ce mă privește direct pe mine mă lasă indiferent. Singura atenție pe care o încordez e în spectacolul pe care mi-l oferă casa în care sunt.",
    "E în falansterul acesta funebru un fel de jale nivelatoare. Bolnavii uniformizați în paturile, cămășile, scufiile, și coafurile lor tunse prea mărunt își gem delirurile sau își leagănă amorțirea tuturor simțurilor în gesturi automate. Vecinul meu din dreapta, un secretar al legațiunii italiene, zace gemând în apropierea tăcerii veșnice. Aștept cu teamă clipa în care suflul tainic al Necunoscutului, îl va mătura și-l va lua cu el în noaptea lucrurilor. Hrah... hraah!... geme muribundul, hrah... hraah, ca și cum ar culege strigătele acestea guturale și ciudate, în vântul repede sau în gemătul surd al suferinții universale care horcăie în jurul nostru al tutulor în ritmul plângerii sale: hraah!",
    "Un preot catolic, urmat de o soră de caritate, vine să-l împărtășească. Notele înnăbușite ale psalmodiilor se ridică, având parcă, între fiecare sughiț, suspinul lent al literilor hebraice. Sunt ca",
    "durerile unui «Miserere» răsucindu-se în jurul fiarelor patului. E ca un fel de tânguire îngrijată, înfrigurată, măreață și palidă de spaimă, ridicându-se în zadar și târându-și sughițurile pe pereții reci ca și moartea. Ciudat! După ce a mișcat încontinuu, după ce a murmurat ca un cântec al durerii sale, suferindul se înțepenește, glasu-i tace. Cu fața uscată și cenușie, cu mâinile întinse și slabe, cu ochii închiși, pare că doarme cel din urmă și cel mai dulce somn al vieții lui de timpuriu scurtată, înnainte de a se lăsa să fie apucat de tăcerea grea a veșniciei. Și glasul preotului, lugubru, mormăie tânguiri grăbite, ca o atracție neânvinsă a morții.",
    "Incerc să citesc. Liniile și cuvintele se încurcă în fața ochilor și n’am decât senzația confuză a unor mici semne negre pe foaia albă, intrând unele în altele; unele se desprind uneori mai netede, pronunțate mecanicește de o cetire neatentă, dar rămânând lipsite de sens pentru mintea mea.",
    "Mă recreez, plimbându-mi ochii pe tavanul înnalt, pe pereții scăldați în lumina care năvălește puternică prin largile ferestre ale clădirei acesteia care a trebuit să fie veselă cândva. In colțurile tavanului, în relief deasupra ușilor și ferestrelor, în toate părțile unde poate alcătui un pretext de ornamentație, e o întreagă fantezie greeriană. Greeri mari, pictați sau sculptați, par a mărturisi, odată cu gustul bizar al proprietarului de ieri al visei, domnia în aceste locuri a micului artist inconștient care, în zilele de soare sau în nopțile lunare, cântă neobosit strălucirea naturei materne, care, atunci când lumina verii nu mai joacă pe gloria brazdelor arse, urmează pe om în casă spre a-i ține tovărășie legănând în cri-criu-i regulat și melancolie visurile obscure ale muncitorilor obosiți, în vreme ce afară se eternizează căderea molatică a zăpezii.",
    "Numele visei «Greerul» e adânc justificat. In ierburi, sub pietre, în colțurile casei, adevăratul cântec perpetuu e aici murmurul greerului. Ciripitul paserilor, chemările monosilabice ale broaștelor aruncate ca sunetul unui clopot mic, se opresc ca spre a ascultà apoi a reâncepe ca un fel de cor câmpenesc, ca un acompaniament neregulat și bizar, la cântecul continuu al greerului. Glasul lui umil, liniștit, modest, pare că-i acel al umbrei și al nopții, dar, în mediul acesta, el domnește suveran și dă nota exactă a clipei, chiar atunci când celelalte rămân tăcute.",
    "Mă gândesc că vorbește fără glas, că gura lui e mută și că-i mai bătrân cu milioane de ani ca ființele cari au cântat cele dintâi pe pământ. Mi-a aduc aminte de clipele dulci ale copilăriei, de poveștile veghiei cu cari bunicile știu așa de duios să ne legene primii ani, la gura sobei în dosul căreia greerul cântă. Asociez timpul trecut cu clipa prezentă; micul greer solitar încetează să’mi mai fie indiferent; și-i ascult glasul gândindu-mă la cei cari nu mai sunt, la cei ce dorm sub iarba cimitirului și lângă cari greerul cântă încă.",
    "Glasurile au tonuri ca și culorile; unele sunt clare, altele sumbre, altele incolore și cenușii; strigătul monoton și simplu al greerului e un țipăt cenușiu. Același ton are și inteligența lui. Stultior grtyso! «Mai nebun ca un greer», ziceau acum doo mii de ani Latinii. Primitivul acesta, incapabil de șiretenie, care se lasă prins în capcana cea mai copilărească, face din glasul elitrelor sale o chemare și o apărare. Glasul acesta e ca un ecou al vârstelor dispărute, o amintire depărtată trecutului. Știe el oare că noi existăm? Nu, de sigur. El trăește ca și odioară. El susține în tăcerea serii un zgomot primitiv lipsit de modulații ca în timpul când murmurà singur pe lume cu vântul singurătăților. Țipătul lui, murmurul crepuscular al acestui martor al vârstelor dispărute face să treacă în fața ochilor mei toată istoria...",
    "In lungul șoselii lași-Vaslui, care trece prin fața porții visei, șerpuind până pe culmea dealului Repedea, grele camioane-automobile, anto-uri ale crucei roșii, se succed des în zgomotul sacadat al motoarelor. Pocnituri de bice în salve prelungite întovărășesc trecerea căruțelor cu cai. Din toate tiraniile a căror convențiune au adoptat-o oamenii, cea mai nesuferită e cea care vine dela sunet: fie că iese dintr’o gură omenească sub forma numelui tău articulat cu autoritate, fie că vibrează înlăuntrul clopotelor sau stridează neobosit în chemări electrice, orice zgomot de chemare e odios prin caracteru-i de lucru neânlăturat. Cu atât mai mult la enervarea unui bolnav.",
    "Iată de ce îmi strecor capul sub pernă și mă silesc să nu mai aud nimic."
  ],
  "18": [
    "Odată cu lăsarea nopții, febra crește în săli în teama insomniilor tăiate de coșmare. O lampă mică arde pe sobă cu o lumină galbena și obsedantă care îmi pătrunde în ochi chiar sub pleoapele lăsate. Veghea dureroasă începe, tăiată de gemetele bolnavilor, de cererea unei limonade sau a unui hap care să te facă să dormi bine. A dormi bine! ambiție supremă, irealizabilă, care nu-ți va fi satisfăcută nici de data asta. Te sucești, te răsucești. Auzi, cu regret dar fără gelozie, suflarea regulată a unui vecin mai fericit; asculți cu milă gemetele altuia mai nenorocit. Confuzie, durere. Umbre se strecoară lângă un pat. Se aud șoprituri, frecări de cearșafuri. Apoi adunarea se risipește, ducând în semi-întunerec o targă; abia a doua zi vezi că unul din paturi e gol și că bolnavul de ieri e mortul de azi.",
    "Ascult cu îngrijorare, suspinele lungi, aspre și împiedecate, plângerile înnăbușite, țipetele nearticulate, scăpate unor bolnavi ce delirează. Cuvinte incoherente și confuze es de pe buze aride și decolorate sau vinete. Ochii se holbează lipsiți de gânduri lucide și mișcări dureroase contractă fețele lipsite de sânge. In umbră, gânduri crude fac să bată pleoapele.",
    "Intr’o sală vecină, un plutonier sare din pat și începe să arunce jos perna, salteaua, cearșaful, pătura, strigând :",
    "— Innainte!... Nu vă lăsați!... Loviți, mușcați cu dinții... Ura!... Innainte!",
    "Infirmierul de gardă se silește să’l potolească:",
    "— Culcă-te, domnule; vrei să te leg?",
    "— Nu vreau să știu. Eu sunt plotonierul major A. I. din regimentul * * *... Luați-mi-i din cale!... Fugi că te calcă automobilul blindat... Ah! Doamne, Doamne, ce mai măcelărie!...",
    "Și se lasă dus în pat, izbucnind într’un hohot nebun de râs. Infundați deodată în bruscele cute încrețite spre ploape, ochii îi lucesc ca doo cuie ale unui stâlp de infamie de care atârnă groaza umflată a feții înroșite, a frunții cercuită de vine îngroșate, a nasului turtit, a nărilor lărgite între zbuciumul obrajilor și dominând prăpastia vâscoasă a gurei, absurdul clavir al dinților uniți prin fire de salivă. Nici muribundul ale cărui buze verzi se sucesc, nici cel pe care îl strangulează o mână scelerată și a cărui teroare trădată de groaza pupilelor holbate oferă frumusețea unei frice solemne, nu egalează urâțenia ignobilă a râsului acesta de delir.",
    "In genuchi, în pat, în cămașă, cu trăsăturile feței contractate, cu ochii lucitori, un alt bolnav delirând se zbate furios, înarmat cu un ac, împungând, cu scrâșniri de dinți, perna și salteaua zicând:",
    "— Na, lighioanelor, voi mă mâncați!... Vai, câte sunteți!... Ajutor, ajutor, mă mănâncă păduchii!....",
    "Ce motiv de tablou pentru un pictor de subiecte tragico-comice!",
    "Ceasul 1, apoi 2, trec astfel și’mi pare că ele sună cu o vibrație lungă și lugubră în creerul meu; orele nopților de insomnie cad grele în tăcerea gândurilor.",
    "Un suspin adânc, lugubru, mă face să tresar. E o plângere aspră, stridentă, sfâșietoare, care pare că iese din peptul unui spectru. Ascult din nou: suspinul vine dinspre terasă. Văd prin geam o siluetă albă care se plimbă sub lumina molatecă a lunei. Se oprește în plină lumină și se razimă de parapetul balconului. E slab, cu pielea veștejită și uscată părând că se încrustează în oase. Sudoarea îi șiruie pe frunte și îi lipește părul de tâmple. Ochii îi ard, dar raza vizuală pare întoarsă înnăuntru ca și cum obiectul nevăzut pe care se înverșunează privirea e o inimă locuită de spectre.",
    "Un nou suspin pornește din buzele nocturnului vagabond, ca și cum întreg sufletul caută să i se exaleze în gemătul acela deznădăjduit. Ține ochii fixați spre parc. Infirmierul de gardă, îl zărește și se apropie repede. O expresie de furie amestecată cu groază apare pe fața bolnavului. Gura i se sucește și se acoperă cu spumă, pupilele, dilatate peste măsură, aruncă flăcări; scoate un gemăt înnăbușit, face câțiva pași înnapoi, își zmulge cămașa pe care o aruncă în capul infirmierului și, gol, încalecă peste parapetul terasei, lăsându-se să alunece pe burlan, dela etajul al doilea, în parc, cu agilitatea unui somnabul. Apoi fuge în spre lac, strigând: «Ajutor!»...",
    "Personalul infirmierilor, e mobilizat și pornește în urmărirea bolnavului. După o goană nebună în parc, acesta se reântoarce la visă, intră printr’o ferestruică deschisă în pimniță și se suie pe o grămadă de butoaie și lăzi. Când infirmierii îi găsesc urma, el stă nemișcat, gol, cu brațele încrucișate, pe tronu-i fragil; și la invitația lor, de a se dà jos, el răspunde mândru; «J’y suis j’y reste!»...",
    "Bolnavul acesta e un medic militar; o cruce de lemn îi poartă azi numele sub pinii din parcul visei «Greerul»."
  ],
  "19": [
    "Vecinul meu, secretarul de legație, a murit. Rugăciunile pe cari i le-a făcut preotul de doo ori pe zi, vizitele ministrului lui și ale altora, stăruințele doctorului, injecțiile surorilor, au fost zadarnice. Cadavrul lui e întins la un metru de mine, sub cearșaful alb. Doi oameni de serviciu vin să-l ia cu targa. Fața chinuită a mortului e luminată acum de expresia aceia veșnică pe care moartea o dă pleoapelor și părului cadavrelor. In albeața albăstruie a obrajilor, câteva vinișoare dau capului nemișcat o aparență de marmura rece. Nările diafane se deschid deasupra buzelor uscate fragilitatea urechilor are cevà imaterial...",
    "Afară, toate culorile cari spuneau bunătatea cerului au fugit ca niște fecioare ce plâng. Ploaia cade, fără răgaz, înghețată și fină. Orizontul pare topit în ceață. Acoperișuri se perd în nori ca palaturile acelea himerice pe cari apusul le clădește cu nori. Strașinele cântă. Câte un zgomot de căruță se stinge gradat pe deal. In odaie e o tăcere lugubră; bolnavii se privesc ca niște pasageri dintr’o corabie care se va înnecà.",
    "Un pat se face liber în odaia alăturată în care e mai multă lumină, mai mult aer și mai puțină durere. Sunt acolo câțiva ofițeri și doctori francezi, convalescenți. Ocup și eu patul liber, flancat în dreapta și stânga de câte un aviator francez!",
    "Ploaia de afară începe să se amestece cu zăpadă. E trist și frig. Apa lacului pare un cadavru, peste care cade ca spre a’l spălà plânsul ploii și fâlfăitul zăpezii într’un acord de suspine. O, nevăzutele bocitoare, lacrămile lucrurilor a căror tristețe aproape umană o aud în adevăr aici!... Imi pare că un cap de mort mă privește din apă, cu surâsu-i urât; îmi acopăr zadarnic ochii: văd mereu păru-i și barba-i lungă, și tot ceeace îl face să samene cu un cap de înnecat, cu buzele și ochii mâncati de pești.",
    "Ușa dinspre terasă se deschide o clipă: un curent de aer rece cu miros de liliac și de zăpadă pătrunde în sală, risipind mirosul de bolnav și de farmacie. In sala vecină, un bolnav tresare brusc, deschide ochii, scoate un țipăt strident:— «Mântuire!... Doamne!... Dar gura nu i se închide. Albeața mată a pielii i se confundă cu aceea a cearșafului, nările i se subțiază; moare...",
    "Și până noaptea târziu hu-hu-urile năpraznice ale vântului se sfarămă de zidurile pe cari le zguduie. Și e eșa de puternică împingerea de afară că mă mir văzând nemișcată casa aceasta izolată, nemișcată și lampa care face cu flacăra-i pașnică umbre uriașe pe păreți. O adevărată furtună plânge sub porți, se scoboară pe sobă în plânsete sfâșietoare. Și totuși simt în mine calmul făcut din bucuria egoistă de a mă simți adăpostit, legănat de cântecul greerului."
  ],
  "20": [
    "Chrysis scria bărbatului ei, Marco Botzaris, fraza aceasta emfatică dar adevărată: «Femeile sunt genii misterioase cari varsă un balsam mântuitor pe inima ulcerată a războinicilor». Imi dau seamă de adevărul cuvintelor acestora în mulțumirea cu care bolnavii primesc îngrijirile surorilor neobosite în curajul și devotamentul lor. Din paturile lor, bolnavii își întorc necontenit privirile spre ele. Bolnavul suportă pe infirmier, dar evocă pe infirmieră; unul ajută din meserie sau obligație, cealaltă e miloasă din instinct. Bolnavul nu se înșală, și se adresează firește celei a cărei mână e ușoară, inima miloasă și cuvântul înduioșat.",
    "In dimineața aceasta în care se exală parfumuri fără nume, fragede emanațiuni ale pământului și ale tânărului frunziș, în care soarele pătrunde umbra coliviilor verzi, în care câte un suflu venit nu știu de unde ridică, puțin ramurele, plimbă ici colo mirosuri ușoare, apoi cade,— Regina vine să’și vadă a nu știu câta oară iubiții bolnavi, îndeplinind o misiune de bunătate care nu-i lipsită de primejdie. O apariție albă în simpla uniformă a infirmierelor, cuvinte mângâietoare la căpătâie de bolnavi, surâsuri blonde, împărțire de buchete de mărgăritar alb ca niște lacrimi de durere și de milă, impregnând sala cu mirosul lor suav ce zburătăcește în aer, dulce, pătrunzător și odihnător. Și bolnavii surâd într’o clipă de fericire..."
  ],
  "21": [
    "Scobor pentru întâia oară în parc. Brazii își poartă sus piramidele dantelate și negre. In livezi florile nu și-au deschis toate petalele, dar în brazi izbucnesc în tonuri purpurii micile fructe roșii pe marginea largilor ramuri de un verde negru. Ai zice un coș de cireșe, vărsat în trecere deasupra brazilor de către primăvara care se grăbește. Un bazin de piatră își rotunjește marginile crăpate cari se acoperă cu mușchi. O apă limpede umple cupa aceasta înconjurată de verdeață, roasă de ani, lângă care servitoarele spitalului spală rufele bolnavilor. O fântână de piatră isprăvește să se fărâmițeze sub mușcăturile năvălitoare ale mușchilor și ierburilor. Rădăcini atârnă melancolice în apă. Picături se joacă în aer cu un cântec uniform și limpede; murmurul proaspăt al apei se răspândește ca o rază umedă în adierele calde.",
    "Un lac mic își resfață apa pașnică și verzuie între maluri împestrițate de flori galbene și albastre. O punte suspendată și curbă, ridicată la mijloc, contino să putrezească între cele doo maluri. Un pod șubred duce la un chioșc așezat pe piloți în mijlocul apei. Chioșcul e coafat de un acoperiș mare, roșu, în formă de turban, purtând semiluna în vârf. Proprietarul de ieri al visei, un Grec supus otoman, a vrut să dea colțului acesta cevà din pitorescul Apelor-Dulci ale Bosforului. Pe lac plutește o floare; corola-i, de o albeață strălucitoare, evocă deviza sacră a budismului: «Pacea eternă în lotus». Un miros de mucegai și de durere veche parcă plutește aici.",
    "Iașii se etajează, în plină lumină, colo spre miază noapte. Viele sunt înfundate din loc în loc în verdeața colinelor; fațadele lor albe lucesc la soare, pătate de umbrele pomilor. Băile vechi dela Repedea privesc melancolic prin ferestrele lor doborâte sub acoperișul prăbușit. Linia corectă a dealului, se rostogolește la extrema dreaptă într’o cascadă de stânci negricioase. După oră, după timp, pietrele acelea își schimbă aspectul. Uneori, sunt de un albastru-mauve minunat; alteori par aproape de tot, masive, de un violet negru ca o succesiune de spinări de animale fantastice, ciucite, gata să sară; alte ori au aparența pașnică a unor dame grase cari stau acasă și pe cari nu le importunează vizitatorii.",
    "Ramurile arborilor înșirați pe șosea se apleacă sub puțin vânt și frunzele lor seamănă cu o ceată de mici zâne fugare, cu mantale verzi, pe cari le gonește un vrăjitor rău. Brazii din parc își ridică brațele cu sute de degete de ace ascuțite ce par că așteaptă jucării de Crăciun. O salcie plânge prostește, nici ea nu știe de ce. Intr’un ulm, doo vrăbii se lipesc una de alta.",
    "E oare verdele, sau altceva, dar mă plimb trist. Gloria primăverei nu’mi face nimic. Mă socot coborât într’o vale sterilă din care a dispărut soarele șî în care îmi număr rănile, simțind o plăcere fatală să’mi zică că totul s’a dus, că fericirea s’a scufundat, că credința s’a stins, că facultățile au șovăit, că iubirile au murit, că viața, ca o floare veștejită, a lăsat să-i cadă petalele una după alta, că nu mai am nimic de făcut odată ce goana tinereții e sfărâmată în elanul ei, odată ce speranța, imnul acesta de iubire al omului față de el însuși, pe care sufletul înaripat, ca ciocârlia dimineței, îl cântă în zorile vieței, se înnăbușe în gât. Imi pare că rătăcesc într’una din planetele ruinate, lumi sfârșite ce plimbă în cer tristele lor lumini. Atunci văd lucrurile cum sunt, cum ar fî dacă minunata lucire a zilei, dacă parfumurile, dacă armoniile, dacă adâncimile eterului ar fî gonite și dacă pământul ar rămâne gol.",
    "Nimeni nu-i indispensabil nimănui, gândesc; nu-i decât un singur lucru care nu piere: nevoia de a fi fericit cu orice preț. Suntem mai plini de viață ca hidra cu o sută de capete. Taie, taie, doboară aici, doboară acolo, aruncă pe pământ membrele noastre, nu lăsà decât un trunchi sângerând; îl vei vedea sucindu-se, uscându-și rănile apoi strecurându-se în vre-o potecă răcoroasă, sub frunze, în iarbă, unde va găsi vreun refugiu umbros și va trăi.",
    "Iată cea mai rea stare: să-ți mărturisești ție că poți fi mutilat și să trăiești! Că cutare tăiere se poate face și rana să se închidă; că fulgerul poate izbucni și cerul să se facă iar senin; că cu inima smulsă, vei merge totuși fără greutate; și că va veni o zi când îți vei mărturisi, cu bună credință, că după furtună te simți mai bine ca înnainte; o zi când egoismul se va așezà învingător pe ruina unui întreg trecut.",
    "Merg așa pe malul lacului, cu un surâs urât pe buze, cu o indiferență rea în inimă, doborât sub constatările ce cad ca o secure, simțindu-mă tremurând pe picioare, cu ochii tulburi, cu un gol în suflet. Intr’o anumită clipă, într’o adiere dulce, ridic ochii și privesc în jurul meu. Niciodată locurile acestea n’au îmbrăcat un aspect mai râzător. Sunt exuberante de frăgezime și de bogăție: sunt flori pe apă și flori în livada toată și tufișuri verzi pe coline și linia dealurilor e curată ca aceea a unui sân tânăr. Pământu-i frumos, pământu-i bun! Și sub palidele efigii sunt planșete, sunt speranțe, e o inimă de om. Nimic nu se pierde din ceea ce a trăit cu adevărat, nimic nu-i nefolositor; nici un suspin, nici o bucurie, nici o durere, care să nu’și aibă scopul. Lacrămile ni-s socotite; gustul bucuriilor cuminți se ridică ca un parfum de pâine caldă. Să dăm, să iubim, să ne facem mici; la capăt e uitarea de sine, e posesiunea supremă.",
    "Mă strecor în frunzișurile ce se întind în vale. Gâze își plimbă, între firele de iarbă, purpura, abanosul, sau lapisul elitrelor lor, cu armura lor de malachit brăzdat cu fire de aur, cu delicateța antenelor asemenea unor panașe eroice. Meșteșugari ce duc viața grea, tăind adunând, înmagazinând zi și noapte; hoinari ce merg ici și colo, urcându-se în vârful părului acela, privind lumea, cutreerând la dreapta, la stânga, fără prevedere, luând binele cum vine; cugetători, nemișcați, timp de ore, sub o rază de soare; aferați ce zbor în grabă, precipitat, cu avânturi mari, cu reântoarceri repezi, fără a ști bine de ce; muzicanți cari, în lungul orelor, spun cântecul lor monoton; roiuri de efemere cari ondulează într’un frumos loc luminat, nici prea sus nici prea jos, fără a căutà pradă, în extazul vieții, al luminei și al mișcării armonioase.",
    "E bine aci. Drumul alunecă sub frunziș; ramuri înflorite mă lovesc în față; pe măsură ce înnaintez, zgomote de aripi, un țipăt ușor, un zbor repede, trădează cuiburi pe cari mâna mea, dând la o parte ramurile, le face să se legene. In toate umbrarele pornesc notele stăpânilor pădurii. Toate paserile, cu gâtul umflat, scot triluri, cheamă; e o strălucire de armonie care face să mă gândesc la vibrațiile soarelui.",
    "O mierlă, cu cupletu-i fraged, în nuanțe infinite, șueră pe vârful unui ștejar înnalt. Un cintez, ascuns într’un tufiș des, își aruncă ploaia diamantelor, numărându-și perlele, răspândind în aer sunete cristaline, pline de fantazie și de lumină.",
    "Sub concertele răsunătoare, sub cavalinele de bravură, sunt și murmure mai intime mai dulci. E parcă șoptitul unei perechi îndrăgostite, e ciripitul lângă cuib al mamei. Restul e o chestiune de orgoliu; aci găsești însă un suflet. Sunt povești fără sfârșit, sunt mici țipete de bucurie, sunt lecții înțelepte, sunt uimiri naive, uneori mânii, dar, sunt și amanți ce se pierd în nespuse repetări, și copii ce vorbesc toți deodată, și mici suspine melodioase, suspine de plăcere, ca și cum inima unei paseri n’ar putea cuprinde atâta fericire.",
    "Un trunchi mort de stejar, noduros, e culcat în iarbă. Frumos loc de vorbire cu tine însu-ți. Umbra verde se scoboară din domul larg de frunze de deasupra; uneori, câte o rază rătăcită; în rază, o muscă trece și retrece; în aer, un calm absolut. Cântecele au rămas în urmă în tufiș; numai un cuc își plimbă tânguirea din ascunzătoare în ascunzătoare, departe. Cântul lui sosește voalat, apoi încetează. Mă întind în lung, rezimat de trunchi, eu mâinile sub cap, și,— ridicul desigur în ținuta-mi de bolnav cu scufița în cap și cu halatul strâns în jurul corpului slab ca un steag înfășurat în jurul unui băț, nu mă gândesc la nimic.",
    "Sunt unii ce visează și cari știu ce anume; fără încetare, ideile umblă în creer; fără încetare, imagini le aleargă înainte, și le fac semn; eu nu am nimic. Respir aromele, privesc dantela frunzelor profilată pe cer, admir misterul armoniei acesteia a verdelui pe albastru, mă urc cât pot mai sus în adâncimile nemărginite ale azurului, și simt, pentru întâia oară de atâta vreme, că-i dulce să trăiești; nu dorm, nu veghez, numai că-mi pare că înțeleg cevà din imensitatea creațiunei.",
    "Suferința-mi nu’mi mai parvine decât prin reflexul amintirii. O parte din viața mea se desprinde dela mine și cade în trecut. Nimic nu se uită așa de iute ca un trecut sfârșit. Trecutul care se prelungește în prezent se unifică cu el și rămâne prezent întreg; trecutul sfârșit e ca un drum are face un cot; îndată ce ai trecut cotul, numai zărești nimic din drumul parcurs.",
    "Simt o viață dublată în mine, o viață bună, sănătoasă, și o sete, ca nici una alta, de a respirà, de a mă mișcà în plină natură, din zori până’n amurg."
  ],
  "22": [
    "Parcul visei «Greerul» are și un colț de tristețe aspră într’un cadru de frumusețe luminoasă. E cimitirul care se ascunde, uscat și lipsit de verdeață, sub păduricea de pini de la capătul locului. Cimitirul acesta, chiar lângă casa suferinții, are ceva tragic și duios. E un loc plin de melancolie, dar nu plin de spaimă. Printre pinii venerabili cad picături de lumină de soare pe mormintele aride. Coroane cu sticlării, ce se fărâmițează și șifoane decolorate de panglici, atârnă lamentabil pe crucile de lemn; flori artificiale și-au pierdut sub ploaie culorile și stau asemenea unor lente și triste agonii de flori adevărate, veghiate de câteva candele stinse. Citești pe crucile de lemn și pe cele câteva de piatră, nume de ofițeri, de doctori, de simplii soldați, cu mențiunea: «mort pentru patrie». Aliniați pentru odihna veșnică pe același rând cu soldații, ofițerii sunt uniți cu ei în moarte cum au fost în viață sau în luptă. Sunt cruci ce poartă aceiași dată a morții; sunt gropi noi săpate care așteaptă oaspeții zilei. Pământul acesta al parcului visei, pare că trebue cu deosebire să convină somnului morților. E ceva solemn în el; are ceva din frumusețea regiunilor biblice. Te așezi pe malul lacului ca să asculți glas de paseri deasupra crucilor; respiri aerul dimineții, visezi seara la piciorul pinilor, și adeseoii câte un convalescent se oprește ca să citească un nume și să rupă o floare în umbra păduricii pe movilele tumulare.",
    "In locul acesta, în care fețe supte apar la ferestrele visei, în cari pași de convalescenți șovăie lângă morminte, îmi face impresia că sunt un pelerin în necropola în care se odihnește cu aripile sfărâmate, cu inima inertă, Fecioara războinică pe care o adorase odinioară adolescenții, oamenii maturi, bătrânii, care umflă cu suflarea ei drapelele, care făcea moartea dorită, aceea al cărei nume nu-l mai poate evocă nimeni: Gloria!"
  ],
  "23": [
    "Soarele agită spre orizont torțe nebune, cari se înspăimântă printre nori, lungind focuri războinice pe blândețea unui cer albastru care se desnădăjuește. E un apus neânțeles și splendid, barbar și duios, făcut din calm și furie, oglindă neștearsă pentru omul lacom de a contemplà viața cu gesturi de energie și de blândețe. Ai zice un supliciu abject, grandios și plin de sânge, care alunecă până la orizontul cu luciri de dezastru. Ai zice că soarele arată acolo lugubre și vesele, înfiorătoare și dulci cugetări. Ai zice, că în mijlocul gloriilor îngrămădite, soarele oferă zeilor mii de orgii eroice pe orizontul asemenea altarului lui Bacchus, măreț de roșul vinurilor răspândite.",
    "Lumina aceasta accentuiază încă mai mult verdele covorului de o singură nuanță, care acoperă câmpiile, colinele și văile. E un verde riguros, crud, energic, un verde fără tonuri moi, fără reântoarceri la roșu sau la portocaliu, fără reflecte de argint, fără delicatețe; un verde ce are cevă strigător și aproape trist. Iarba pe caro o calc, arc culoarea aceasta îndrăzneață; frunzele tufișurilor pe cari le ating, frunzele sălciilor chiar, toate sunt cernite, lucioase, în cât mă fac să închid ochii. Pe deal, ramurile verzi ale arborilor triumfează așa de bine, se întind așa de lustruite, așa de strigătoare, în cât nu văd, ca un contrast al roșului soarelui, de cât verdele acesta grozav, care pare că respinge gândul în el însuși.",
    "O rază a soarelui apunând, atinge acoperișul visei, dându-i tonul cald al chihlimbarului, deasupra căruia plutește un praf ușor de aur. Suflul abia simțit al vântului plimbă în unde mici, la cele patru colțuri ale terasii, unde stau eu, parfumuri rătăcitoare cari se impregnează în trecere de alte mirosuri. In depărtare, într’o ceață mauve, Iașii ridică cupole peste acoperișuri roșii, turle ascuțite de biserici ca niște egrete masive. Scăldat în roșul de o rară intensitate, orașul rămâne totuși cenușiu, de un frumos cenușiu-roșcat ca șiacul care îmbracă minunat siluetele arhitecturei sale.",
    "Mă scobor în parc. De geamul unei ferestre se turtește dureros, lamentabil, însemnat de Inexorabila, o palidă și slabă față de bolnav cu ochii fixi de febră și teamă, care contemplă, care aspiră lacomă, disperată, ca spre a o duce în eternul întunerec, lumina de apoteoză care aurește acoperișurile...",
    "Amurgul cade pașnic, vesel, plin de glasuri depărtate, de lungi ecouri. Frunzele lucesc ca ochii unei femei care ascultă, gânditoare, turburată, vreo frază dulce de ispitire și de dorință. Ierburi lungi și mlădioase se înfioară în apa înroșită a lacului, în basinul și fântâna cari se mucegăesc. Apele acestea mă fac să mă gândesc la Brocelyanda de unde nimeni nu se mai întoarce, la Leathea unde bei uitarea tutulor. Ași vrea să aud suspinând vreun glas duios și rănit versetele dezamăgite din «Cosoguiul sentimental»...",
    "Inima cerului e roasă de noapte. Luna se arată sfioasă, vărsând în aer o înfiorată roo de lumină și greerul neobosit cântă mereu cântecul său din primele vârste ale lumii. Totul tace acum ca într’un cimitir; numai el singur povestește în felul său, antichitatea vieții.",
    "Deodată, lovită fără încetare, prin ramurile pinilor de o rază lucitoare de lumină, o pasăre așezată pe o cruce, începe să cânte limpede, aruncând note fantastice spre stele, părând a spune: «Uită totul, eu sunt viața, eu iubirea!»... Mă îndrept spre cimitir. Nu sunt singur. Așezat pe movila unui mormânt, un bolnav fugit cine știe cum din patu-i de delir, vorbește cu morții:",
    "— Luna are să se scoboare, auziți voi?... Are să se ducă și ea ca voi, ca mine, și n’o s’o mai vedem... Uite, și eu sunt mort mai înnaintea voastră, dar m’am făcut că trăesc. Acum nu mai am puterea de a jucà comedia. Am fost numai o amăgire, o minciună. Dar totul se strică. Acum nu mai rămâne mult lucru de nimicit...",
    "Cerul se face mai trist. Luna se schițează mai. bine. O pasăre de noapte zboară greoi.",
    "— Cum trece vremea vorbind, urmează bolnavul: Uite cum se coboară luna. Trebue să plec dragii mei, și să vă zic adio.",
    "Se scoală, face câțiva pași, culege trei flori, apo’ vine din nou spre morminte:",
    "— Viitorul? Păpuși... Trei învârtitori și adio, trei flori și apoi lucruri veștede... Priviți luna care vrea să piară. Uite și florile cum se veștejesc în mâna mea. Ce erau florile astea?... Ce iute merge lumea dragii mei!...",
    "Pune florile pe o movilă scormonită proaspăt:",
    "— Luna o să moară... Adio fraților!...",
    "Și se întoarce cu pași de somnambul spre visă- Un țipăt.. Nu, nu un țipăt, ci o plângere dulce, înnăbușită, o mâhnire monotonă și resemnată, care se spovedește lunei și stelelor. E o bufniță care șade într’un arbore, și căreia, odată cu sosirea nopții, îi place să cânte un duo cu vântul caie suspină."
  ],
  "24": [
    "Pentru întâia oară, de aproape o lună, am căzut într’un somn adânc. Somnul, suspendare a gândirii și a voinții, care reduce ființa la un suflu, somnul frate al morții! Suflul acesta care se duce și vine al ființei înfinit de mică în universul imens, — universul îl reține la un moment dat, îl risipește în nemărginire, și iată moartea ființei. Dar ce înseamnă pentru univers moartea ființei? Ce schimbă ea în masa neclintită? Nimic. Un suflu plutind pe buze întredeschise, când în ființă și când afară din ea, și care, ieșind o ultimă oară, nu se mai întoarce. Fiecare minut care trece răpește multe din ele, și suflul, adierea aceasta mică de aer, pusă pe o gură, de o mie de ori mai ușoară, mai nestabilă, mai șovăitoare, ca o pasăre pe creaca unui pom, pe care un nimic o sperie și o face să zboare, suflul acesta sunt eu însumi, e viața.",
    "Mi-aduc aminte, deșteptându-mă în această din urmă zi a șederii mele în casa suferinții, că am visat fericit o grădină, primăvara, sub un cer clar. Din toate ramurile pomilor, din toate tufișurile parterelor se repezeau spre mine flori. Și culorile lor pestrițe, mângâierea felurită a corolelor lor, grația ofertii lor, îmi făceau un suflet râzător.",
    "Sufletul acesta de renaștere îl am acum când plec. Spectacolul durerilor celorlalți îmi e acum nesuferit. E una din legile vieții. Atmosfera care ne înconjoară sufletul, conține un oarecare element, făcut din indiferență și uitare, pe care sufletul îl aspiră, și care, expirând, elimină orice durere excesivă, orice contrariază cursul ușor al vieții noastre psihice; ea e însăși respirația sufletului.",
    "In clipa aceasta, faptele oricare ar trebui ele să fie, ale existenții mele ce va urmà de acum, iau în ochii mei înfățișarea unor întâmplări de roman, de aventuri zbuciumate și colorate ale căror erou mi-ar plăcea să fiu, plăceri și lupte, poate chiar dureri, în cari totuși mi-ași simți bătând inima. Viața îmi pare de acum cevà interesant, curios, amuzant de parcurs, cum erau de pildă romanele lui Dumas-père, pe cari le devoram în copilărie, și pe cari, de atâția ani le desprețuesc întru câtva din cauza concepției lor nule despre ființă și despre viață...",
    "Părăsesc visa în ziua aceasta de Sf. Gheorghe îmi pare că vântul își umflă glasul ca să mă salute, că paserile îmi cântă o serenadă, că natura întreagă celebrează o sărbătoare al cărei erou sunt cu. Mă gândesc la expresia aceia germană: «a călătorì în albastru». Cred că am făcut visul lui Virgil în divina eglogă a păstorului târât sub unda fântânilor. Simt cum îmi pătrunde în suflet o supraomenească seninătate. E o bucurie aproape bolnăvicioasă să simt frumusețile primăverii intrându-mi în pori, luminile inoculându-se în mine, pătrunzându-mă de senzații pe cari n’ași ști să le exprim. Inima-mi îmbracă culori cari îmi farmecă ochii, repetă cântecul tutulor lucrurilor, se umflă și se ridică ca marea. Și e prost și copilăresc, dar îmi vine să bat din palme ca copilașii și simt că dacă ași face asta, lacrămile oprite în marginea ochilor ar fi în stare să sară în lungul obrajilor; și n’ași ști de ce, și ar fi ridicul!...",
    "Visa rămâne în urmă. Doamne, ce iute merg morții! Și totuși arborii parcului rămân veșnic tineri și’și leagănă cu o majestoasă indiferență largile lor ramuri deasupra colțului acesta legat de-acum de amintiri funebre."
  ]
}