{
  "1": [
    ". . . Sufletul se hrăneș'e cu extaz, precum greerul se hrănește cu roo...",
    "Analole France—Thaïs.",
    "„...Atunci Dumnezeu a adus asupra lui Adam somn greu; și luând una din coastele lui, a făcut din ea pe femee și-a adus-o la Adam. Și la vederea ei, Adam a zis: „Iată os din oasele mele și carne din carnea mea. Și-a numit pe femeia sa Adam, Eva, adică viață”...",
    "...Erà Vineri la aprinsul lumunărilor...",
    "...Și în fiecare Vineri sara între făcliile aprinse, cu barba și sprincenele albe, ca un patriarch din țara Ierichonului, Abraam, crâșmarul din fața gării, începeà citirea Bibliei, cu răsunet potolit în glas, cu stranii lumini în ochii întunecați...",
    "Și în fiecare Vineri seara, în camera cu făcliile aprinse, la geamul dinspre stradă, cu obrazul sprijinit în palmă, fata cea de doo zeci și trei de primăveri a lui Abraam crâșnarul—Eva— cea mai frumoasă fată din orașul acela și din noo orașe împrejur, alintată de glasul potolit și sonor, visà furată spre grădina fericirii celor dintâi oameni...Erà sentimentală și imaginativă fata crâșmarului Abraam — Eva.",
    "Și, spre-o icoană plăsmuită de închipuirea sa, repetà vorbele Bibliei:",
    "— „Iată os din oasele mele și carne din carnea mea”,... și suflet din sufletul meu și viață din viața mea...",
    "Dar nu la vorbele Bibliei se mai gândeà Eva.",
    "O cutreerau, fierbinți, fiorii dragostei nevinovate, dragostea fără amant...",
    "Și glasul bătrânului Abraam răsunà mai tare și ea se trezià și-l ascultà:",
    "...„Și-a zis Șarpele către femee: „Adevărat e că v’a oprit Dumnezeu, să mâncați din pomii raiului?”...",
    "...Un demon șoptì Evei la ureche: — Pomii raiului sunt minunile trupului tău feciorelnic.",
    "...Se roșì și se căsnì s’asculte citirea din Biblie:",
    "...„Femeia însă i-a răspuns: Dumnezeu ne-a dat voe să mâncăm roade din pomii grădinii. Numai din pomul cel din mijloc ne-a oprit de-a mâncà și de-a ne atinge, ca să nu murim”...",
    "Și demonul țipă’n urechea fecioarei ce stà visătoare la geam:",
    "„Pomul din mijloc e virginitatea ta”...",
    "Eva se înroșì iarăși ca focul și privì spre tatăl său Abraam. Dar el nu auzià, Citià plecat pe Biblia străveche și Eva iar îl ascultà:",
    "...„Dumnezeu știe, că’n ziua, în care veți mâncàdin pomul acela, se vor deschide ochii voștri, și veți fi asemenea lui, cunoscând binele și răul”. Atunci femeia a’nțeles că e bine să mănânce din acel pom, așà de frumos la vedere”...",
    "— Mușcă și tu din el, Eva, că-i înfiorător de dulce, la vârsta ta, trupului tău fraged, sufletului tău senin și dornic...",
    "...Și glasul nevăzutului, ademenitorului demon o’nvăluià ca’ntr’o bae fierbinte de doruri și plăceri negustate încă...",
    "...Și glasul Bibliei nu-l mai auzì, înfiorată de vinovate dorinți necunoscute...",
    "Abraam crâșmarul nu mai vedeà, nu mai auzià nimic: îl cucerise Biblia sfântă...",
    "...Eva numai cu trupul la geam mai erà:... sufletu-i frământat de doruri fierbinți și neadormite, învestmântat în vise pătimașe pe cari i le urzise romanele, i le crescuse vârsta și firea, plăsmuià icoana unui amant, icoana iubitului său drag, cari, trebuià... să fie puternic, de o musculatură elegantă, puternic ca Samson, frumos și gingaș și visător... ca... Adonis...",
    "...Și se visà, cu el, în grădina minunată a Paradisului, mușcând sub „pomul vieții”, din mărul oprit...",
    "...Și se cutremură, toată, pătimaș...",
    "— ...Hei, jupân Avram! Madamă Rachilă-ă! Avru-u-u-m! Un chil de vin! Hei! Rachilă! Avrum!",
    "In crâșmă, hamali, frânări, lucrători, aveau poftă de chief. Tropăiau, făceau sgomot, băteau cu pumnii în tejghea, suduiau...",
    "— ...Turbații! Du-te Eva și le dă!",
    "— ...Nu mă duc! Mi-e scârbă! Nu mă mai duc...",
    "De bețivanii iștia mi-e scârbă și mi-e groază!",
    "— Du-te-ți zic, se răstì bătrânul...",
    "— Nu vreau să mă duc.",
    "...Eva se sculă, pornì spre ușă și eșì afară, cu un mers mândru, mlădios — o simfonie de linii drepte și curbe, care-ți conturà imprecis, o horă de grații, într’o noapte cu lună, sub poala dispărutului Olimp...",
    "Erà frumoasă Eva:",
    "...In ochii mari și negri, aveà umbre ca acele pe cari le aruncă norii trecători pe mările Orientului și întuneciunele profunde pe cari, patima lui Christ, le adâncì în ochii Magdalenii...",
    "...Fața, cu trăsături de o clasică eleganță, perfectă și fierbinte, strălucià de farmec, ...ca și cum din obrajii fragezi ar fi răsărit o fășie palidă de raze trandafirii, peste ’mpânianjenarea cărora risipa părului îmbelșugat, negru ca aripa păcatului, întunecat ca nopțile Iudeei străvechi, aruncà un văl de umbre, tainice, minunate, subjugătoare...",
    "...In mijlocul maidanului gării, luminà, chior, felinarul...",
    "Eva pășì spre el, prin colb, printre băligi, pae, coceni risipiți de cărăușii plecați după popasul dela crâșma lor...",
    "Bețivanii chefuiau în jurul meselor goale și ude.....",
    "Madama Rachila veneà, din beciu, mereu cu oala plină. Il vedea, pe geam pe tat’so, cu barba în Biblie, între făclii...",
    "Dincolo, la gară, sus, la cel de-al doilea rând, se-aprinserăseră lumini. Curând etajul erà numai svon de vorbe, sgomot, veselie.",
    "Și tineri mulți și voinici, frumoși, eleganți...",
    "Și fete coz...",
    "— Nu-s maì frumoase decât mine... murmură Eva",
    "...Și tot atunci prin geamurile deschise, năvălì, afară ca să tulbure liniștea nopții de vară și sufletul singuratec al Evei, tristă, desolant de tristă, cântată la pian, aria Margaretei din Faust.",
    "Eva se simțì copleșită. O podidiră lacrimi...",
    "Privì spre crâșmă ca spre-un mormânt scârbos:",
    "— S’adăp bețivanii?! Hă! ha! Un râs isteric sfâșie noaptea. Nu-s făcută pentru asta... Și-și pipăì sânii tari, îndrăsneț-conturați, plini; își alintă șoldurile armonioase, își privì’n oglindă văpăile din ochi, vraja chipului frumos, și-și șoptì tainic: -",
    "- Dac’aș trăì’n Iudeia aș fi mai frumoasă decât Magdalena. Merit o viață mai bună,... o doresc,... o vreau..., va fi..., trebue să fie."
  ],
  "2": [
    "Eva. qui donc es-tu? Sais-tu bien ta nature?",
    "Alfred de Vigny.",
    "...Singuri nebunii, Dorion, îți așează fericirea mai presus de puterile lor...",
    "Antole France-Thaïs.",
    "Eva cu ochii pierduți în vagul unui vis irealizabil, cu capul sprijinit pe palmă, privește afară spre crâșma vecină: e singură, aceiași, perspectivă, dela geamul din ogradă.",
    "Vară-sa Ida brodează...",
    "Eva citește... Germinal. Sau mai bine: meditează citind. Și romanul Iui Zola i se odihnește în poală... Se lasă furată de gânduri... Ori, poate, nu se gândește la nimic: atâta de neclintită-i-e privirea...",
    "E cald afară... și orașul mort în după ameaza asta de vară...",
    "De atâtea ori cu privirea fixă, melancolizată de cenușiul anilor cari trec pustii și învăluită în umbre de durere pe cari, arare, le luminează înfiorări de vis, Eva se uită dusă, când seara cade misterioasă, în lungul străzii, care merge dela gară în orașul plictisitor și monoton...",
    "Rezemată de-un castan, va privì în seara asta ca și’ntr’atâtea alte seri — golul pe cari sensibilitatea ei bolnavă îl populează cu fantome drăgălașe ori grozave...",
    "...Trece — arare — goală, câte-o trăsură... Un funcționar ponosit și obosit, dela „magazie”... Latră, undevà, un câne plictisit... Țipă, trilat, un copil... In gară șueră strident ori prelung și depărtat o locomotivă, ca o sirenă somnoroasă într’un port necunoscut... Și tăcerea cade ca un giulgiu de catran...",
    "...Din partea cealaltă a orașului, răsare, într’un târziu, un sfert de lună roșie și tristă, ca o frântură de inimă sfâșiată.",
    "Din cerul, încremenit fără un zâmbet, se revarsă asupra pământului, o melancolie infinită.",
    "...Și Eva, cu sufletul cotropit de durere nelămurită dar reală și puternică care-i torturează carnea, oftează și geme:",
    "— Viață păcătoasă, netrebnică!... Ce plictiseală! Mi-e urât! Înebunesc de urât... Mor de urât! Simt că voiu murì de urât!",
    "...Și spune tare ultimile vorbe, tremurând de multe ori... Dar n’o aude nimeni...",
    "— Eva! Eva... La ce te gândești?! Ce spui, cui spui, spune-mi?!",
    "— ...Nimic nimănui... Doar mie însumi...",
    "Tresări... O uitase pe Ida: se trezise vorbind singură ca deatâtea alte ori.",
    "— De ce ești așà de tristă, Eva?!",
    "— Făr’ să vreau... Mi-e urât..., și mi-e dor de zile mai frumoase și... mai bune... Mă plec câte odată pe malurile sufletului meu și privesc ca într’o mare cu funduri necunoscute... Dar ce-am pornit să-ți spun eu ție?! Și cu ce folos?... Ida, mi-e dor de cevà necunoscut, nebănuit, de o lume pân’ la cari sborul visurilor nu poate să ajungă... Ida, scumpa mea Ida, uite, simt, că mor... de urât, Ida! Sunt bolnavă de urât...",
    "— Adă doctor, Eva!",
    "— Asta-i cea mai grozavă boală și cea mai făr’ de leac...",
    "Voiu muri de urât, înecată în plictiseală...",
    "...In ochii întunecați îi năvăliră lacrimi... Buzele-i tremurau...",
    "...Pălì...",
    "Plângeà...",
    "— Eva, tu iubești! Și mi-ascunzi!",
    "— Cine iubește, nu plânge ori poate plânge de fericire, dar spune...",
    "— Atunci trebue să iubești...",
    "— Pe cine?!",
    "— Trebue!",
    "— Ori pe cine?",
    "— N’are să ți se mai urască!",
    "— De unde știi? Și moartea iubirii îi tot plictiseala...",
    "— Mărită-te!",
    "— A, da, să mă mărit! Cu cine?! Să-ți spun eu cu cine? Uite-l: amantul, mirele, bărbatul meu!! Privește-l și nu întoarce capul!",
    "...In ograda crâșmei vecine, în fund, Ițic spălà un butoiu cu leșie,.. Scurt, gros, roș, vânăt, cu fața hâită, anchilozată c-un strat discret de idioțenie, ș’acoperită de o barbă scurtă, neregulată, teșită și țepoasă...",
    "Pantalonii suflecați până la genunchi, arătau pulpele mari și păroase, negre, butucănoase.",
    "— De unde știi, că Ițic s’a putut gândì?",
    "— Și tu?!",
    "— Eu?! Tata! Mi-a spus-o...Mi-o cere... Vrea hotărât... Îmi impune...",
    "— Nu, Eva, nu, îi hâd.",
    "— Ia uită ce păr are pe piept!",
    "— Urs...",
    "— Păros, da nu voinic ca un urs... Poate de-ar fi vânjos și voinic să te omoare dintr’o strângânre în brațe, și să fie frumos, elegant, musculos și bogat...",
    "— Și tânăr, nu-i așa?",
    "— Eu sunt o sensibilă — sentimentală, o... fantezistă romantică...",
    "Și se plimbà repede, agitat, prin odae.",
    "— Uită-te, Ida! Privește-mă... Corpul acesta e făcut pentru Ițic? Lui și-un butoiu îi poate fi femee....",
    "...Și cu ondulări leneșe de șarpe moleșit de soare își mișcà formule trupului desăvârșit...",
    "Se privea’n oglindă...",
    "— Ida, vino, de mă vezi. Nu-i păcat? Mi-s dragă și mi-i milă... Mor de dragul meu...",
    "Și-o strângeà de mijloc pe Ida și-și alipià capul său de capul ei, i-l culcà, greu, pe sân...",
    "— Aș fi mai frumoasă, Ida, de-aș aveà ochii tăi albaștri, mari, senini...",
    "...Îi lua capul între mâini și-l strânse, și-i privì până în fund...",
    "— Ce frumos i-ar prinde părul meu!...",
    "Ida?! Dă-mi, Ida, ochii tăi albaștri: îți vreau ochii, mă pricepi, Ida, ți-i vreau!...: strălucesc ca doi luceferi de saphir!...",
    "Gemù... Scrâșnì... O apucă cu dinți de ploapă, și, cutremurată de hohotul unui râs înfiorător, se aruncă pe pat cu fața între perne:...",
    "....plângeà..."
  ],
  "3": [
    "Adevărurile cele mai înalte și cele mai curate, nu se ating prin gândire și prin inteligență, ci prin puterea simțirii... De aceia femeile...",
    "Anatole France-Thaïs.",
    "Peronul înțesat de lume scăldată în revărsarea luminii de Iunie: femei elegante în rochii de toate culorile, ofițeri în epoleți strălucitori și botfori de loc, bărbați, tineri și bătrâni...",
    "Ca în fiecare zi, la sosirea expreselor București-Berlin și Berlin-București cari se’ncrucișează acì, lumea bună, care pleacă ori așteaptă, lumea bună care vine să-și „etaleze” eleganța călătorilor din toată lumea, parcurge peronul lung și murdar, dela un capăt la celalt, vorbește, râde, tace, gesticulează.",
    "Soarele coborât dincolo de creștetul cerului, îmbăiază în lumină rochiile albe, largi-ondulătoare și subțiri, evidențiindu-le transparența provocatoare.",
    "...Și Eva singură, la brațul Idei, rătăcită prin lumea peronului, cu roiul privirilor bulucite în jurul ei, își poartă melancolia visătoare a feței",
    "divine, lenea seducătoare a corpului svelt, elegant...",
    "Se lasă în mers, molatec, pe brațul Idei...",
    "Par’că plutește legănată de-un cânt îmbătător, pe cari urechile muritorilor de rând, nu-l poate auzì.",
    "...Și în ochii mari și triști de par’că s’au adunat și mor în ei, unul câte unul, toate visurile lumei, plutesc penumbre infinite.",
    "Eva vine’n fiecare zi la gară, „la expres”, cu Ida...",
    "— Zburător cu negre plete,",
    "Vin la noapte de mă fură...",
    "— Eva, taci că te-aude lumea și crede că ești nebună.",
    "— Ce-mi pasă de ce-o crede lumea? Ida?",
    "— Spune...",
    "— Zburător cu negre plete",
    "Vin la noapte de mă fură...",
    "Și’n glasu-i frumos, sonor și blând erà cevà din melancolia fiicelor Iudeei cari odinioară, în captivitate „la râul Babilonului au stătut și-au plâns” și erà și cevà din credința neânfrântă a lirei ce-a’nstrunat odată spre cerul visător al Orientului, psalmii lui David.",
    "Pășià de par’că n’atingeà pământul. Și rochia-i albă, largă, păreà’n soare, o aripă transparentă de nor și lăsà să se vadă prin ciorapii subțiri, trandafirul piciorului, pulpa gingaș arcuită ; gâtul plin, înalt, de o grație puternică și fermecătoare te duceà cu gândul spre frântura unei colonade de marmoră ionică, și spre perfecția absolută a madonelor lui Rafael, îți subjugà priviriile, ți-le înlănțuià în jurul lui și-le-aruncà apoi spre pieptul alb, pronunțat, spre sânii plini, albi ca marmora, voluptoși ca brumăriul crinului.",
    "In jurul făpturei sale, în cari Dumnezeu turnase armonia întregului univers și desăvârșirea frumuseței pe cari ar puteà-o atinge lutul omenesc la sfârșitul veșniciei, pluteà o vrajă obsedantă ca un blestem, măreață ca aureola unei antice curtezane.",
    "In mișcările ei, feline, reânviase Salomeia...",
    "Și’n toată făptura-i o Magdalenă, trimisă de demoni pe pământ, să’ngenunche pe Dumnezeu în poala ei, dacă Dumnezeu s’ar mai încumetà să poarte trup omenesc cu carnea și poftele ei.",
    "— Ce drăguț tânăr!",
    "— Care, Ida?",
    "— Mai întrebi? Nu vezi că-ți dă târcoale!? Ce figură visătoare?!",
    "— Da... o canalie visătoare... Și-atât... Îs sătulă de mutrele din târgul ista, banale, proaste, idioate... Aceleași mutre ambulante, cu zâmbetul fixat în oglindă, cu mersul studiat, pretențios și arogant, vagabondând pe străzile murdare...",
    "— Ție nu-ți mai place nimeni...",
    "— Ba da: mi-e drag un tânăr cu fața smeadă inteligentă, tristă, visătoare.",
    "— Cine-i? Spune mi-l și mie?",
    "— Nu-l cunosc nici eu... Și mi-i tot mai drag: un zeu frumos dintr’o poveste indiană.",
    "— Cum îi? Spune-mi altfel: eu nu mi-l pot închipui.",
    "— Cu fruntea largă, naltă și boltită: sub ea doi ochi profunzi, arzând în doruri pătimașe... Eminescu, la 19 ani. Ba nu, un Raphael senin.",
    "— Tu l’ai văzut pe Eminescu? Aiurezi?",
    "— L’am văzut și ți l-am arătat și ție: ai uitat platinotipia dela începutul romanului său: „Geniu Pustiu”?",
    "— Da, da mi-aduc aminte: e frumos; dar a murit!",
    "— Vezi, tu, tot dai că ești proastă și ce vorbe tragice ai spus: e frumos, dar a murit... Ida, drăguța mea Ida, și eu’s frumoasă și voiu murì și eu...",
    "— La o parte, domnilor... Parda... Vine trenul... s’auziră strigătele hamalilor și mașina uriașă gâfâind înădușit, treceà prin fața peronului, ridicând praful și hârtioarele de pe linie.",
    "Se’nșiruiră vagoanele lungi...",
    "— Să vedem vre-o figură noo...",
    "— Eva, mi-e frică de tine Eva, tu ești bolnavă...",
    "Ida nu se’nșelà: Eva erà bolnavă greu: în sânge nașterea îi turnase din văpăile ce ard în carnea femeilor din Orient, și’n sufletu-i după atâtea veacuri, prinsese viață vre-un strop din patima voluptoasa și perversă a străbunei Salomeea. Romane de foileton, sensaționale și proaste, otrăviseră această carne, exaltaseră acest suflet, din cea dintâi copilărie, pe băncile pensionului.",
    "Ș’acum literatura celor mai bune romane franceze, germane și române nu făceà altcevà decât să transforme otrava din cucută în opium și să rafineze exaltarea...",
    "Adăugați apoi puternica impresia pe cari i-o lăsase Biblia citită de tatăl său, săptămâni și ani de-arândul de când erà încă o neștiutoare copilă.",
    "După ce plânsese pe paginele atâtor romane și trăise cu suflet fraged viața atâtor eroine vulgare, acum când trupul său clocotitor de viață și de doruri, cereà iubire pătimașa, își căutà, de multe ori în Biblie amantul:",
    "— Aș vreà să fi fost Magdalena, eu... Să ai amant pe cel mai mare visător al lumei!? Să-și coboare’n poala ta imperiul visurilor lui!... Ce frumoasă trebue să fi fost Magdalena, de-a văzut Christ în ea, prototipul frumuseței desăvârșite, ideale?! Mai vin odată Christ! Din brațele mele, nici Dumnezeu, nu te-ar mai smulge, Christ, spre calvarul răstignirei!!",
    "...Și plângeà dându-și seama de zădărnicia dorurilor sale....",
    "Alteori voià și i se păreà că-i Eva, femeia primului Bărbat-Adam în brațele primului păcat.",
    "Se desbrăcà în pielea goală și’n fața oglinzii mușca dintr’un măr mare și-l întindeà unui Adam închipuit, cu-un gest sacerdotal...",
    "Și iar plângeà...",
    "— Eva, uite umul, parcă-i Eminescu-al tău... Expresul se oprise... Și'ntr’un vagon lung de clasa întâia la geam, un cap izbitor, impozant, zâmbì măsurat cuivà de pe peron...",
    "— El... El. Un flutur albastru de lumină. Vine din țara iubirilor parfumate... L’așteptam de-atâta vreme. Și-l priveà’n extaz. Il adorà. Simțeà că sufletu-i se topește curge ca un râuleț de miere și de raze printr’un câmp de trandafiri. Il învăluià’n priviri ca’ntr’o plasă de foc și de otravă...",
    "Gemu cutremurată:",
    "— Cum l’aș strânge în brațe...",
    "„El” se coborâse. .Statura puternică și mai mult naltă decât mijlocie, aveà’n mers mlădieri de șarpe leneș dogorât de soare... Pe fața albă, smeadă, se sbăteau par’că să moară, melancolii profunde...",
    "Il întâmpinau doi inși, tineri ca și el, dar comuni.",
    "Când i-a salutat, lasă o clipă să se vadă fruntea larg boltită și senină și ochii negri mari străluciră în lumină, întunecați, ca un colț de mare când trece fugar un nor de furtună...",
    "Se sărutară îmbrățișați, vorbiră cordial.",
    "— E-un poet din alte țări, un pictor un gânditor, un exotic; Eva nu mai rostià cuvintele le aiura, le gemeà.",
    "— Ce bogăție de păr frumos, negru, revărsat în plete!",
    "Se opriseră la o mică depărtare și-l priveau. Hamalii coborau bagaje: geamantane de piele și de pae, unele cu forme neobișnuite.",
    "Sandu Graur venià dela Paris. Lipsià din țară de trei ani. Studiase pictura la München, la Florența la Paris, dar mai cu seamă risipise bani mulți și multă vlagă pe care o are numai vârsta la 25 de ani.",
    "— O să mă plictisesc...",
    "— Cred și eu. Să te’nfunzi la țară, la moșie?! Paris-Nadișa?! Prea izbitoare nepotrivire!",
    "— De ce-ai venit singur?!...",
    "— Singur?! Am venit cu arta mea...",
    "— Arta! dar muza?",
    "— Muză?!",
    "— Să-ți arătăm cea mai frumoasă fecioară dela noi...",
    "— Cea mai frumoasă!? Dac’ți fi văzut-o în „dansul Salomeei”, la „Folie Marigni”, pe Nianie... Aș vreà să mai trăesc o miriadă de veacuri ca să vă pot spune, care a fost „cea mai frumoasă”.",
    "— lat-o: Eva!.... O evreucă.",
    "— Eva! E-va. Și Eva e frumoasă!",
    "— Și să mergem...",
    "— Nu, mai stați...",
    "Erau față’n față la 20 de pași.",
    "Eva tremurà din tot trupul...",
    "Tinerii veniau spre ele...",
    "— Sandule, ce vrei să faci?",
    "— Nu uità că ești într’o țară semi-barbară; nu ești la Paris...",
    "...El s’apropiè la doi pași...",
    "Se descoperì, se'nclină profund și rostì:",
    "— Eva, cea mai frumoasă fecioară, Eva, ție mă închin.",
    "Eva cu fălcile încleștate, muțise.",
    "Se priviră profund în ochi o clipă nesfârșită ca o veșnicie.",
    "...Și pe calea aceea pe cari o dură dorința dela ochi la ochi, o cale luminoasă ca un drum tăiat în soare, Amor sburà cu tolba goala de săgeți."
  ],
  "4": [
    "...N’am privit o clipă posibilitatea unei lupte împotriva iresistibilei forțe ce m’aruncă cu totul în brațele tale; această forță există in adâncul vremilor, era deja în fiecare atom al ființei mele atunci când se forma și va fi până la disoluția celei din urmă dintre aceste atome...",
    "(E. M. de Voquea-Jean D’Agrève.",
    "— ...Il doriam! De ani îl doriam cu toate puterile făpturei mele. Chinuitor îl doriam. Toate visurile mele zăceau împrejurul lui ca petalele unui trandafir scuturat, duse de-un vânt amețitor, la picioarele unei colonade de marmoră albă, solitară și splendidă... Și-a venit... și eu am rămas de piatră... Am amuțit... Ah! proastă! proastă dela mahala!",
    "...Gemeà, scrâșnià din dinți, își mușcà degetele și buzele...",
    "Vorbià, singură, mereu...",
    "...Și cuvintele lui, vorbele acele vrăjite, care-i sguduiseră sufletul ca un curent electric descărcat în pântecele unui vulcan gata de erupție, cuvintele lui, le repetà mereu, le șoptià aiurit, le gemeà printre buzele torturate până la sânge:",
    "— ...Eva cea mai frumoasă fecioară!...Auziți, voi, toți nătânjii acestui târg idiot?",
    "...Cea mai frumoasă fecioară: Eva, eu sunt fecioara aceia, eu, Eva!",
    "...Și-i veneà să țipe vorbele lui de să nărue pământul cu ele...",
    "— ...De ce-am tăcut?! Să mă fi repezit în brațele lui și să-i fi spus numai atât: ’s a ta! Ia mă și mă du în toată lumea ori în alte lumi!... Dar am tăcut! Proastă! Nenorocit de proastă! „Cea mai frumoasă fecioară!” Așà de nespus de drăgălaș și învăluià sufletul cu vorbele acestea! Și pe suflet i se lăsau încet aripile liniștei de-o clipă...",
    "— Paris! Vine dela Paris... Paris-Nadișa!... O! o! Nadișa! O să-mi omori cu plictisirea ta puișorul meu... Sandu! Sânducu meu... Graur. Da, Sandu Graur... amantul meu, e... la un loc.., tot ce-am visat despre iubire.",
    "Iși dădeà sieși o asigurare mângâetoare, dar tot în scăpărarea aceleași clipe:",
    "— Cum... „al meu”... doar am tăcut ca o... idioată și se sgârià cu propriile unghii...",
    "— A, a, mă duc la el... Nadișa... nu e mai departe decât doo poște... Și de-ar fi, la marginea lumii, mă duc... Eu sunt... Jidova rătăcitoare....",
    "...Și se oprià la ușa ce dà în crâșma plină, cu miros de tutun prost, de vin sborșit, de horcăitul grohăitor al celor ce dormiau beți, cu capetele pe mese și pe scaune, doborâți de băutură și de căldura dup’amiezii...",
    "Abraam crâșmarul dormita după tejghea. Răchilei îi catà în cap Maica, vecina, mama lut Ițic, în pragul dughenei...",
    "Și cu greață, cu scârbă, cu groază, lăsà perdeluța de cit, ce-acoperia ochiul, de sticlă, din ușă: acolo, despărțite numai prin scândura unei uși scorogite și murdare, se sbăteau doo lumi nemărgenit de depărtate...",
    "Rămase, stană lângă ușă, înfiptă în pământ.",
    "Cu ochii holbați privea ’n peretele pictat de muște și vărgat cu dâra sângelui țâșnit din ploșnițele strivite la întâmplare: peretele se desfăcuse și nainte-i pe-un drum lungi și... scurt cât durata unei vieți omenești, vedeà venind spre ea, doi bărbați...",
    "Unul strălucitor de frumusețe elegantă, bărbătească: poet, pictor, sculptor, poate muzicant, oricum: artist... Un geniu fără îndoială... Dintre portretele marilor poeți, cu cine seamănă?! A, da, are în față vălul acela de durere rezemnată pe cari l’a mai văzut la Lord Byron... Cu el, viața va fi un cântec, un roman frumos; romantic, sentimental, da, un roman de... Chataubriand... Va ștì să iubească, să admire pe... „cea mai frumoasă fecioară”.... Eva, cea mai fermecătoare amantă.... Va trăì Ia București; va fi minunea...",
    "...Și gândul i se cufundă deodat’ în întuneric; ca o pasăre albă fulgerată din naltul cerului în noaptea unei prăpăstii...",
    "...Pe geam o priveà bărbatul celălalt, repezit aici din fundul drumului nesfârșit, pe cari-l înghițise peretele hâd: Ițic, da Ițic în toată realitatea lui îngrozitoare.",
    "Rămase mută ca’n fața celuilalt, cu numai câtevà ciasuri mai înainte...",
    "— Sandu Graur!... Ițic a Malcăi!...",
    "Bubos, burtos, bătrâior, cu ochii șterși în fața tăiată par’că într’un măl insensibil.",
    "— „Cea mai frumoasă fecioară” în brațele lui Ițic. Tragic, straniu, caraghios. Mi se pare că s’a oprit definitiv la jumătatea drumului dintre prostie și idioțenie și mă’năbuș de groază și de scârbă când mă gândesc că animalul acesta își poate închipuì, că eu am fost făcută pe lume să-i torn vre-o duzină de... Ițicuși și „Mălciușoare”. Ha, ha, ha... Așteaptă fermecătorul meu Ițic! Așteaptă! Eva mai bine moare decât să facă duo înțr’un incest atât de monstruos.....",
    "Ha, ha....",
    "Vorbeà tare, gesticulà, cu ochii aprinși, tremurând din tot trupul...",
    "— Ce ți-i Eva? Ai înebunit... „dija”.",
    "— A, ha... gingaș... „debut”. Amantul meu, mirele meu, bărbatul meu! Ce mai faci?",
    "Intrară: Ițic cu ochii micșorați și cu’n fel de plescăit de limbă, la fel cu cel când cearcă un vin nou pentru crâșmă, Rahila și după ea Malca, legănându-și burțile și tot trupul la fiecare pas, ca niște „rațe leșești” greoae, grăbite înspre teucă, și’n sfârșit Abraam crâșmarul...",
    "— „Dijà” să nu tăcem... Ițic, cu orice preț, voià să fie spiritual. Râdeai de mine, nu-i așà, Eva?! Zic și „zou”...",
    "— Dacă Dumneata crezi că trebue să râd când te văd? A nu... Glumesc... Râdeam... Trecea pe stradă nebunul, Todirică...",
    "— I’așà caraghios „dija”!",
    "— Eva! rostì profund Abraam crâșmarul...",
    "— ...„Dija”... Ițic își flescăì limba de cerul gurii și așteptà.",
    "— Eva! Eu vreau și Rahila și Malca vreà să te dăm soție lui Ițic...",
    "— Și „iu” vreau „dija”.",
    "— Ițic i-un de gospodar așà băiat!..",
    "La această carte de recomandație a Malcăi, Ițic se simțì înălțat pe călcăe.",
    "— Și eu mă gândeam de mult la căsătoria asta, dar nu îndrăsniam...",
    "Cine-ar fi putut să străbată adâncurile sufletului Evei, ca să vadă că e și durere multă în acest sarcasm forțat?!",
    "— Mi-erà de mult drag, Ițic... De câte ori privirile mele îl întovărășau dela beciu la crâșma, dela crâșmă la beciu! De câte ori?!...",
    "— Vorbește „dija” Eva? „Dija” i-adevărat?! Un plescăit sonor și-arătă mirarea, nedumirea și speranța... Amândoo mâinile, cu palmile întinse, alunecară una după alta alintând gâtlejul întins, pieptul, burta de sus în jos și de jos în sus: era manifestarea exterioară a fericirii lui Ițic...",
    "— Iehova, care-ai încleștat fălcele leilor și-ai scos din peșteră neatins pe profetul Daniil, Iehova fii binecuvântat c’ai amuțit glasul îndoelilor din mine... Iehova, durează din maghernița lui Abraam Crâsmarul și din baratca vădanei Malca, prăvălie mare ca’n centrul orașului, Iehova tu care-i ridicat, spre lauda și mărirea ta, templul lui Solomon, și.... rodește pântecele fiicei mele Eva...",
    "— Da, da.... peste noo luni.... Ii punem numele tot Ițic.... la priviți... „pereche potrivită”! Și dintr’un sentiment de milă batjocoritoare, se smulse din nemișcarea-i involuntară, s’apropiè de mirele ales de-ai săi, ii trecu pe după gât o mână, îl privi țintă în ochi și făcù înconjurul odăii...",
    "— Cea mai perfect potrivită pereche din câte au existat... Ha, ha... Hohoti înfiorător, se depărtă și-i privì așteptând...",
    "— „Dija” s’a tranșat afacerea...",
    "— Ițic erà.... deplin fericit și... plecară...",
    "— Trebue doar de transportat butoiul. Ha, ha, ha...",
    "Se repezi la geam...",
    "Inserà... Soarele apuneà rostogolindu-se pe un giulgiu de sânge...",
    "...Și Evei i se părù că imensitatea aceea de lumină sângeroasă și rotundă, e-un monstru incandescent, un fel de bondar uriaș, care întinde cu fiecare rază ce-i sărută ochii, gâtul, trupul și obrajii, nesfârșit de multe ghiare, să-i smulgă pe Sandu Graur din iubire, să-i smulgă iubirea din inimă și inima din piept.",
    "Făcù un gest brutal de’mpotrivire... Se smulse dela fereastră și blestemă soarele pentru prima oară…"
  ],
  "5": [
    "...în voia întâmplării,",
    "In fiecare seară, voiu trece largul mării...",
    "— Grisparzer—Hero și Leandru—",
    "Plouà de trei zile. O ploae rece, deasă, monotonă, persistentă, ca’n Noemvrie.",
    "Sufletul Evei erà o învălmășeală de porniri, înfrânte când păreau c’au prins puterea de a se transformà în fapte, o rostogolire de gânduri, ca a furnicilor într’un mușuroiu uriaș ce stă, să se nărue și rămâne totuși în echilibru stabil, prin neâncetata și constanta mișcare ce-i alcătuește fixitatea.",
    "Câte odată bolta sufletului său abea mai puteà cuprinde nesfârșitul glasurilor, pe cari simțuri adormite până eri, îl ridicau tumultuos in lumina conștiinței: par’că toate visurile ce-au murit în grădina sufletelor pustiite de doruri pătimașe și toate nădejdile ce s’au prăbușit înfrânte în neant, se treziseră deodată și-și cereau drept la viața și iubire: sufletu-i sguduit, păreà o imensă catedrală, în care toate fecioarele și toate bachantele din lume, trimiteau unor idoli nevăzuți, rugăciuni curate și gemete obscene,pe valurile unei monstruoase orchestrații de Sabat....",
    "Plouà afară de trei zile și cerul se coborâse jos, de să-l ajungi cu palma.",
    "Se’năbușià între pereții casei.",
    "— Poate va revenì deluviul. Dumnezeu a fost cu Noe de prost gust. Oh, de-ar plouà și acuma; să se copere pământul până peste vârfurile celor mai înalți munți. Și să fiu eu aleasa lui Iehova. Și’n corabie numai eu cu Sandu. Și să plutim pe deasupra apelor sub aripile lui Iehova. Și singurul sunet din univers, să fie glasul lui și sgomotul neauzit al săruturilor și iubirii noastre. Și poate într’o zi, eu fiind singura imagine luminoasă din chaosul cenușiu al apelor și al cerului întunecat, și lui Iehova fiindu-i urât... va coborî în corabie în patul meu și’n brațele lui Iehova..... Oh! ce gând pervers.....  Ba da, Iehova va luà chipul lui Sandu și făptura lui, și eu nu voiu fi iubit numai o clipă, numai o oră, numai o viață, voiu trăì cu simțurile mele veșnic vii, în iubirile lumii ce va fi să vie... Oh! ce nebunii!? Doamne, cum mai ploo! Sandu! Sandule, mi-i dor! Ce face oare acuma Sandu? Trebue să moară de urât: poate și-aruncă ochii pe rândul unei cărți... E plictisit și dornic... Iată... Privește pe geam cum ploo...",
    "Maidanul gării e’o pânză de apă în scurgere spre trotuare: băligi descompuse de șuvițele apei; ca rădăcina unui castan, o mâță moartă, murată, lângă escremente omenești.",
    "Eva întoarce capul cu scârbă. Se scoală.",
    "— Da, da ie dor de mine. M'așteaptă; crede c’o să vin,",
    "e sigur... Ce să fac? Cum să fac! Oh! de m’aș puteà smulge mie însu-mi toată,... ca să mă dau lui...",
    "Făcù un pas spre etajera cărților iubite... Cu ochii închiși smulse un volum la’ntâmplare și-l deschise...",
    "— Să citesc... îh! Inebunesc. Ce-i asta?...",
    "Pe-o ilustrată în culori: Femeia lui Potifar după tabloul lui De Max din galeria dela Dresda.",
    "— O, da, cunosc povestea și banală și imposibilă. Să văd, Biblia... Oh! ce sâni ispititori! losif a fost un imbecil... Un imbecil virtuos. A! da! am găsit. Ce frumoasă trebue să fi fost femeia lui Potifar?",
    "...„Și losif erà frumos la chip și la față”... „Și femeia stăpânului își înalță ochii săi spre losif și-i zise; „culcă-te cu mine! El însă se împotrivi și zise femeei stăpânului său:",
    "Iacă stăpânul meu nu știe nimic ce este în casa lui, ci toate câte le are el, le-a dat în mâna mea. Nu este mai mare în casa aceasta decât mine, și nimic și nimic nu mi-a oprit decât pe tine, fiindcă tu ești femeia lui; cum dară să fac eu acest rău atât de mare și să păcătuesc împotriva lui Dumnezeu”..",
    "— Deci pentru asta, „păcat împotriva lui Dumnezeu” ! Neghiobie! Dacă Dumnezeu s'ar puteà coborî din cer ar găsì potire mai albe, mai fermecate, mai dătătoare de fericire și uitare ca sânii femeii lui Potifar?! Sandule! Ii vezi?, sunt singurul vis armonios răsărit din creerii întunecați ai pământului!",
    "Și aruncă cât colo mica Biblie pe care o aveà de când era școlăriță...",
    "Iși priveà sânii în oglindă...",
    "Și ramase neclintită, cu priviri fixe, dincolo de gândurile pe ale căror urme alergà înfrigurată...",
    "— Dar dacă Sandu e un Iosif imbecil? Acum! Ori mai târziu! Scutură capul ca pentru a depărta îmbulzeala gândurilor... Coborî ochii pe carte, în neștire...",
    "— Un rând subliniat cu roș... Ce-o fi asta?",
    "„Aș vreà să fiu fiecare din pietrele pe cari va călcà picioru-ți în acest oraș” A! Elena către Jean D’Agrève! O femee pasionată! Eu sunt pasiunea însă-și... Ce prostie! Sandule! Aș vreà să fiu patul care te cuprinde în brațele Iui. Isvorul și albia în care curg gândurile tale...",
    "...Dar dacă Sandu nu mă vreà! Și-și înfingeà cu cruzime toate puterile minții, în jurul acestui gând.",
    "Dar Sandu e poet, artist. Și zeul poeziei, a spus... Unde-i Faust? Goethe, eșì mai repede... Smulse cartea, rupse foile în goana filuirii... Da, da, le știu pe de rost, dar să nu le fi smuls de acolo vreun geniu rău:",
    "...,,Ein Blicch von dir, ein wort mehr unter hält.",
    "Als ase Weisheit dieser Welt”...",
    "— Și Goethe nu stă în anticamera Olimpului!",
    "Smulse foaia, o strânse pături, nervos.",
    "— Oare Sandu la citit pe Goethe? Nerozie! Desigur! O să-i duc fila... Le-a spus Faust, care-a bătut căile tuturor înțelepciunilor și care a urcat dincolo de culmea extremă a moralității rigide și perfecte, spre regiunile, singur înflorite cu balsamul mângâerii, ale imoralității dulci, imaculate...",
    "— Eva, așează lumânările în sfeșnice!—Rahila puse pe masă o gheată ruptă pe care încercà s’o coase....",
    "— Ce spui, mamă ?",
    "— Ai uitat că mâine e Șabăș?",
    "Ușa rămăsese deschisă înspre bucătărie. Lângă masă, pe-o leasă de mlajă, se scurgea în călda rea de zoi, o găină jumulită, tăiată cușer. Erà neagră de muște cari bâzâiau ca pe un hoit. Un motan puchinos scheunà leșinat și poftitor, în jur. Pe scânduri, noroiul gros, de să-l rânești cu sapa. Și-un miros de borș zăcut, o duhoare puturoasă de hârdău nepremenit și înfundat cu gunoae și zoi de toate proveniențele!...",
    "Eva își încheie sânul și-și întoarse privirile, cu greață, închizând ușa ca sa nu mai vadă.",
    "Coborà spre seară. Privià în maidan, neclintit l’ar c'am mai slăbit. Și, poate, m’am sluțit. A! nu!.. ,,Eva cea mai frumoasă fecioară”! Trecù o trăsură cu coviltirul ridicat. Doi... Se sărutau, gură’n gura. I’a văzut bine: erau cu ochii inchiși. Tineri... Au trecut, s’au dus ca o viziune.",
    "Gemù. Se cutremură. I se păru că se topește într’o aromeală fierbinte, neânțeleasă, dar amețitor de dulce...",
    "Gemù înăbușit... Sângele-i alergà prin vine ca un potop de foc frânt în mii de unde înflăcărate. Un svon tumultuos de doruri înfrigurate păreà să-i sfarme trupul... Și apoi deodată, brusc, alinător, o liniște grozavă i se coborî pe’ntreaga făptură.",
    "— Aș vreà să mor în brațele lui. Să-mi dau sufletul în nebunia primului sărut. Mă duc la el de-ar trebuì să ’nfrunt pe Dumnezeu și veșnicia. Mă duc.",
    "Tremurà ca un ram de plop învăluit de o vijelie.",
    "— Unde te duci Eva, îmbrăcată în alb?, afară ploo.",
    "— Spre-o lume noo.",
    "— Te știu de mult că ești nebună.",
    "— ...Intr’o lume de cuminți... Spre viața cea adevărată crescută din sângele visurilor mele. Spre o lume noo...",
    "— Iehova!",
    "— Mi-e scârbă și mă doare tot ce mă’nconjoară. ,",
    "— Taci, îți zic, nebuno ?",
    "— Ești caraghios.",
    "— Eu? Abraam crâșmarul? Tatăl tău? Se repezì și-i trântì doi pumni în spate.",
    "— Crezi că ești mai puțin caraghios?",
    "— Nebuno?",
    "Și încă doi.",
    "— Ce-i, mă rog? „Dija”, așà cevà?",
    "Și Ițic intervenì să-și scape logodnica.",
    "— Să nu m’atingi stârpitură... Eși, pecingine.",
    "— Auzi Ițic, auzi, e nebună? Greu ai s’o cumințești....",
    "— Hî, hî... Așà păsărică, știu eu...",
    "— Eva, pe scaun, la geam, îmbrăcată așteptà înserarea.",
    "Ploaia contenise. Priveà maidanul pe deasupra căruia înpletise cu fantazia, din visuri, palate minunate, aruncându-le apoi, pe turnuri, mantii smulse din lumini de curcubee... Și sus acolo, în înălțimi neatinse de cei din jur, făurise contururi unei realități inexistente și dăduse vieții un sens pe cari nu îl are.",
    "In fața crâșmei Ițic, .Rahila, Abraam Crâșmarul, sporovăiau naivități uzate.",
    "— ...Casa trebue să-i fie un castel, într’un parc nesfârșit. Un castel cu turnuri ca vârful brazilor... Poate turnuri de aramă...",
    "— ...Scroafă... Nu ți-e rușine, curvă?... Dinspre gară un hamal mână’n ghionturi o femee. Nevastă-sa. E beat. Abea se cumpănește. Auzi, fleoarcă?! Am să te sdrobesc... Omul vânat, cu nasul pământiu, are cătături de fiară.",
    "— De ce mă bați, bețivane, câne?!",
    "— Ha, bețivan? Na bețivan. Stai că-ți dau eu bețivan, bașoaldă... O trântește de pământ.",
    "— Săriți, banditu...",
    "Și banditu se rostogolește în noroiu.",
    "Ițic râde cu gura strâmbată până la urechi.",
    "Femeia fuge, blestemând...",
    "— Vezi Eva, ce frumos, parcă-i la panoramă, nu-i așà ? Zic și zău!",
    "Un țăran, bate boii cu un reteveiu peste bot, peste frunte, peste ochi, unde nimerește, pentrucă n’au oprit carul în ușa crâșmei...",
    "Ițic râde... Rahila intră după mușteriu.",
    "Eva închide ochii, pleacă capul: simte’n piept o rană.",
    "— Ce brute-s oamenii! Și viața cât e de grosolană!",
    "Privește iar afară. Boii, liniștiți, privesc resemnat spre o lume, care e numai a lor, și care poate, e mai bună, mai milostivă.",
    "— Sandu trebue să fie bun ca Dumnezeu. Și cât trebue să sufere in fața brutalităților vieții! Ce face oare, acuma Sandu! Nu m’o fi uitat?! Când m’o vedeà...",
    "Iși puse voalul...",
    "— Ce o să spună birjarul ? O să-i vorbesc precipitat.",
    "— Plec chiar acum, sunt soția boerului din Nadișa.",
    "— E noapte, ploo, nu pot, cuconiță...",
    "— Ce are a face, plătesc oricât...",
    "— Ei bine, merg, sărut mâna... Iac’amuș.",
    "...Intre făcliile aprinse Abraam crâșmarul citește din Biblia bătrână, continuând de unde a lăsat Vinerea trecută...",
    "Eva-și trage mânușile, nervos...",
    "— Unde te duci, spune, fată?",
    "— La Ida, mamă!",
    "— Dormi acolo?",
    "— Poate...",
    "Un pisoiu, negru ca un păcat nemărturisit într’o conștiință ce stă să se cufunde în prăpastia morții, negru, delicat și elegant, alintă, cu coada ridicată, marginile rochii în falduri, și cu capu-i rotund-rotund, cu doi ochi mari sticloși, vârful pantofilor de mătasă albă.",
    "Eva’l pironește fără gânduri.",
    "— Și când vii?",
    "— Cine știe?!...",
    "Pisoiul se înălțà și o prindea cu unghiile de rochie...",
    "— Hai și tu.",
    "Il ia îmbrațe. Il așează pe mână peste Biblia mică abia cât palma....",
    "— N’o să aibă, aici, cine să-ți dea mâncare.",
    "Ese și se oprește în dreptul geamului deschis.",
    "In spre apus, — spre Nadișa, departe — printre sparturile norilor, se năzare cerul albastru, senin...",
    "Și sufletul Evei, îngenunchiat în tină și de cerul mohorât care-i smulsese aripile gândului, se simți năpădit de revărsarea unei ușurări aproape fericite, pe care o încearcă toate sufletele, cari, sub nemărgenirea cerului senin, se volatilizează, își sfarmă hotarele, devin bune, se simt eterne și fără margini ca și Dumnezeu, când le-atinge o rază de soare, mireasma unei flori, aripa unui vis...",
    "I se oprește în urechi, și-i pătrunde răsunând puternic în suflet, litania Sabatului, pe care Abraam Crâșmarul, o nalță către zeii unei lumi moarte de mult.",
    "Il privește intre făcliii: cu barba mare albă, revărsată pe piept.",
    "Rămâne neclintită și nu poate pornì...",
    "Tatăl său i se pare un patriarch din vremuri dc demult, uitat de Cer în pământul Canaanului. Vocea lui sobră și profundă răsună misterios ca într’un tabernacol sfânt.",
    "„Iară Isus s’a dus în muntele măslinilor...",
    "...Și-au adus la dânsul cărturarii și Fariseii pre o femee prinsă în adulteriu...",
    "...Deci Moise în lege ne-a ordonat, ca să se uciză cu pietre unele ca acestea... dară tu ce zici?",
    "...Iară Isus: cel ce este fără păcat între voi, acela întâiu să arunce piatra asupra ei.",
    "...Iară ei auzind și mustrați fiind de conștiința lor, eșiau unul după altul, începând dela cei mai bătrâni până la cei mai de jos. Și a rămas Isus singur și femeia stând in mijloc, și ridicându-se Isus și nevăzând pe nimeni decât numai pre femee, i-a zis: Femee unde sunt pârâșii tăi? au nimenea nu te-a condamnat? Iară ea, a zis: Nimenea, Doamne. Zis-a lisus, ei: „Nici eu nu te condamn”...",
    "Și nu mai auzi, căci fără să simtă, începu a se depărtà.",
    "Și i se părù, că prin porțile mari, pe cari norii le deschiseseră luminii, veniau cu ultimile raze, îndemnurile unei binecuvântări ce se coobrà de undevà, de foarte de departe, din locuri de unde au pornit, neânțelese; isvoadele lumii...",
    "— Tuți Cristosu mătii...",
    "Eva privì în ograda crâșmei vecine... Ițic înjurà pe Ion, nebunu mahalalei... Și-l gonià ca o zburătură...",
    "— Eva!... Eva! Când ai să viii „dija” napoi, am să-ți arăt civa foarte important. Auzi „dija”, „pâsârică-ă”?",
    "— Urma și umbra... Și când urma se va șterge ochilor voștri, umbra, va rămâne, străină și rătăcitoare, — umbra mea chinuită.... Umbra...",
    "...Se depărtase murmurând sieși ori, poate, nimănuia."
  ],
  "6": [
    "...— Dragul meu, nu râde... Tot ce am, ce sunt: medaliile, crucile, Institutul, forul artei, le-ași da pentru părul, și pentru fața asta bronzată de soare...",
    "— Alphonse Daudet-Sapho —",
    "In acelaș timp, în același loc, doo mii de pași mai încolo...",
    "Curtea boerului Vlaicu, erà casă mare, bătrânească, cu stâlpi albi, văruiți, nalti și groși, coperită cu șindrilă învechită. Și aciuoată într'o grădină largă cu nuci rotati și salcâmi tufoși.",
    "Garduri înalte de scânduri fără culoare, cu tarașii zidiți masiv, prismatic, și terminati printr’un coperiș șindilit, de forma unei mici piramide al cărui vârf, nu e prea departe de bază, înconjurau gospodăria boerului, ca pe o cetate...",
    "Conu lorgu, e bătrân, dar a apucat vremuri bune. Și din vremurile acelea iau rămas: Zoe, — Zuca, așà o alintà coana Raluca, Dumnezeu s’o erte — pe fată-sa, cea mai mare între fete, căci Grigoraș și lordăchel erau mai mari, băeții, și Lucia, mezina... Și pe deasupra, moșia și cevà cheag ce nu se vede, dar îl știe singur-singurel cuconu lorgu.",
    "Inserează...Partida de tennis s’a sfârșit....",
    "Conu lorgu din ceardac:",
    "— Ia n veniți fetițelor încoace... Fuga, cari ajunge întâi?",
    "Fetițele erau tot fete mari: ale lui conu lorgu, și de sama lor, toate prietenele de pension și de rang din târgul acela: Medeia lui Conu lordăchel Arapu dela Prund, și fetele boerului Jorăscu, retras acum la târg ca și Conu lorgu: Zona, Hinca și Katia.",
    "Felele sosiră stol. In urmă, băeții.",
    "— Să-mi spuneți, dar să-mi spuneți drept, că vă cunosc după ochi, pe cari-ți minți...",
    "— Drept...",
    "— Sa vedem.",
    "— Spune...",
    "— Hai.",
    "— Spunem drept...",
    "— Să n’ajungă să mai joace tennis cine n’o spune drept...",
    "— Da, da...",
    "— Așà-i că Sandu Graur e frumos băet? Nu? Șerpoaicelor? Ia spuneți moșneagului?",
    "— Frumos și nu prea!",
    "— Frumos!",
    "— Urât...",
    "— Cui îi place!!",
    "— Nostimă întrebarea...",
    "— Iar sta bine cu ochelari.",
    "— Și cu barbă...",
    "— Și chiel....",
    "— Ho! ho! guralivelor! La toate vă place. Vă cunosc după ochi: uite-i cum scântee! Dar tu de ce taci Meadeae? Nu cumvà?!",
    "— Nu cred, și-un văl ușor de sânge i se ridică spre ochi.",
    "— Ha! ha! Fetele tatii, fetele moșului.... Și bătrânul vesel și glumeț întotdeauna, se’ndepărtă spre fundul grădinii, netezând, șiret, barba argintie...",
    "— Sandu, Graur, nu-i urât.",
    "— Meadeae. Meadeae!",
    "— Eu îl văd acum întâiu...",
    "— Meadeae...",
    "— Ei, ce-i asta: Meadeae, Meadeae. Sandu e frumos, frumos, frumos! Și Grigoraș în mijlocul fetelor voià par’că să le îndoape cu frumusețea celui plecat adinioari. Eu am fost coleg cu el la Paris. Un Don Juan frumos și-atât. Și câți bani costă frumusețea lui! Uite v’ar puteà spune tata.",
    "— Da, da. Sandu costă doo moșii. Greutatea lui în aur nu l’ar puteà plătì. Trăià bătrânul Graur când a-ți plecat amândoi la Paris. Și dintr’asta i s’a tras moartea bătrânului Graur! S’a dus o moșie în trei ani, și a doua pe trei sferturi.",
    "— Lulu, crăiasa frumuseții, se cereà legănată pe valuri de aur... Și Sandu, o Sandu, o iubeà, cum iubește orientalul nenumăratele imagini pe cari și le-a plăsmuit despre frumusețe, când le întâlnește într’un singur chip de femee frumoasă, elegantă, rafinată, ca o stato vie in veșnică mișcare pentru a cărei smulgere din nimic și pentru a cărei modelare, civilizația și-a ascuțit și și-a sfărmat un număr infinit de dalte mai fragile decât visul...",
    "— O! ho! stăi băete că ne prăpădim... Care va să zică, daltele de care vorbești sunt moșiile noastre: ale lui Graur, ale mele. Și mormântul lui Graur e tot o daltă pentru.... Lulu... A murit de supărare bietul boer Graur... Pământul pe care-l avea din bătrâni!",
    "— Erà imposibil să-l putem stăpânì. O iubea peste fire. De câte ori nu spuneà, treaz: De-aș puteà preface moșiile noastre, pământul țării, tot orientul, în aur, într’un fluviu de aur care să tae Europa dealungul, strălucitor ca un soare, revărsat, și să vie mare, tot mai mare și mai luminos și să se verse, ca o marc scânteetoare, în poală la Lulu.",
    "— E un suflet frumos!",
    "— Meadeae, păcătuești.",
    "— De ce Grigoraș?",
    "— Suflet frumos! Dacă Sandu e un suflet frumos, ce fel de suflet ești tu, Meadeae?",
    "— Comun!",
    "— Sandu, suflet frumos! Tristă zădărnicie și neroadă. Pervers și imoral! Mi-e sâlă, Meadeae de gânduri ca acestea, chiar când răsar dintr’o naivitate curată și sfântă, ca un altar uitat într’un unghier de cer creștin...",
    "— Dar oare imoralul — nu vorbesc de bestii, cărora viața normală înseși le este o imoralitate — nu este, în linie progresiv — ascendentă, primul pas, dincolo de rafinamentul obișnuit al omului civilizat?! Aștept un gând serios de latine, Margareto, așa cum' mă învățaseși la facultate, Margaretă! Aștept, Margareto....",
    "— ...Nu, nu! Logic, psichologia cea mai elementară îți îndreptățește gândul, dar simțul meu moral, îl respinge...",
    "— ...Și ce s’a făcut Lulu ?",
    "— L’a părăsit, dup’un concurs de pictură: o sală de nuduri superbe. Tabloul lui Sandu: „Lulu”, căzù cu toată splendoarea unică a modelului. Biruitorul, sărbătoritul acelei primăveri artistice, porni, în ziua triumfului, pe piept cu medalia de aur și la braț cu Lulu, care păreà în ziua aceia o apoteoză de crini albi, sacri și fierbinți....",
    "— Și... Sandu?",
    "— S’a apucat mai stăruitor, de studiul picturei, cu cari totuși nu va face nimic, pentrucă nu e de loc sârguitor, nu muncește, nu poate munci...",
    "— Dar are, mi se pare, talent și atunci munca e un accesoriu....",
    "— Poate să aibă talent... Dar talentul nu e ...„pară mălăiață, în gura Iui nătăfleață”...",
    "— Vrei să spui că talentul e muncă!?...",
    "— Muncă, muncă și iar muncă: să mlădii piatra cu palma...",
    "— De o pildă, tu Grigoraș: ți-ai vârât în cap, adânc, adânc de tot că talentul e muncă, muncă, muncă... Deci la muncă, Grigoraș și ’ntr’o zi, după zece, o sută, o mie de ani, vei închega armoniile din sonatele lui Bethoven, vei smulge culorilor madonele lui Raphael, marmorei puterea genială în expresii de grație și forță a lui Michel Anghelo, și linilor, maiestatea Parthenonlui. Nu, muncește deci Grigoraș...",
    "— Nu m’ai înțeles, Meadeae. Cred că este cevà imponderabil și luminos ca o rază nemuritoare, cevà infinit de mic ca dimensiuni și infinit de mare ca posibilitate de a deveni, un ceva pe care imensul necunoscut îl coboară cu mult înainte de naștere în sufletul alesului, din împărăția nestrăbătutelor taine: o forță uriașă ca Dumnezeu, invincibilă ca timpul: — talentul. Mediul, munca de fiece clipă, încleștarea sforțărilor — iată: combustibilul acestei forțe latente. Și vine năvalnic o mare furtună de lovituri năprasnice, ori o durere năruitoare ca un trăsnet și acel cevà, o acel cevà devine dumnezeeire în forma materială a cuvântului: geniul nu-i așà? Dar Sandu Graur? Pentru Dumnezeu, respectați proporțiile!...",
    "— Sandu e un talent și un om de talent e totdeauna o taină ce poate rezerva surprize, oricând, până moare.",
    "— Sancta Simplicitas! Iată deci o discuție înveninată, aprinsă, pentru Sandu, cari n’a fost în stare să sape albie adâncă unui gând, cari...",
    "— ...N’a venit nici la groapa tâtâni s'o, măi băeți.... Are ori n’are talent?! nu știu. Suflet n’are măi băeți, asta o știu. Meadeae, n’auzi?!: suflet n’are....",
    "...iată, eu am doo fete: le dau mai bine după vizitiul și rândașul meu... Au păduchi în plete și.... rapăn la călcăe, dar suflet întreg, drept, curat...",
    "...Mai are o moșie măi băeți: Nadișa cu casele bătrânului Graur...",
    "...A venit s’o prăpădească și pe asta...",
    "...Bietul boer, bătrânul Grauri!!",
    "...Da, da vizitiul și... rândașul!...",
    "— O! o!... brute, papa!...",
    "— ...cu suflet....",
    "— Prefer trupul fără suflet brutei cu suflet..",
    "...Dar bătrânul nu mai auzi. Și întoarse fața ca pentru a tăinuì cevà și se depărtă, cu capul plecat în pământ...",
    "— ...Bietul tata!.. Câtă dreptate are!.. Un cadavru! o lichea strălucitoare de pomadă și de pudră, grav preocupată de complexul insuficienței sale, cu penelul și paleta... ca decor...",
    "Zonia rezemată de un stâlp, reflectă naiv:",
    "— ...Ce frumos vorbià!",
    "— Da! Sandu e-o armonie de vorbe!",
    "— Dar o armonie!",
    "— Zădarnic, Meadeae!",
    "— Grigoraș, zădarnic!... Nu te mai ascult... Și porni în grădină, la brațul Margaretei...",
    "— Cum îți pare, Sandu Graur... M’a privit desmierdător....",
    "— Meadeae, întoarce-te Meadeae! Vino să-ți povestesc incidentul din gară... La „Folie Marigny”, cunoscusem pe „Nianie”... O actriță de talent. O floare încrustată în diamant. O vâlvătae de patimi focoase...",
    "...Peste un sfert de oră, pe sub poala grea de verdele sumbru și maestos, al nucilor din grădină, pluteau armoniile unui cântec pe cari-l trimiteà în valuri afară, pianul, prin ferestrele larg deschise.",
    "Și par’că cevà nevăzut se sbăteà dureros, ca o pasăre cu capul zdrobit, lovind tot mai rar țărâna, cu aripile sângerate, afară sub geamurile larg deschise, ori undevà într’un colț tăinuit de odae."
  ],
  "7": [
    "— Ah! les premières fleurs, qu’eses sont parfumeaes...",
    "Et qu’il bruit avec un murmure",
    "charmant",
    "Le premier «oui» qui sort de Ièvres bien-aimeaes",
    "NEVERMORE...",
    "Ah! Les oarystis! Ies premières maî- treses!",
    "L’or des cheveux, l’azur desyeux, la fleur des chairs",
    "Et puis, parmi l'odeur des corps",
    "jeunes et chers,",
    "La spontaneaitea craintiye des careses!",
    "(Verlaine — Poèmes Saturniens",
    "— ...De-ar fi trebuit să port pe umeri pământul greu de povara nelegiurilor lui și’n suflet chaosul deziluziilor pe cari amorul înșelat și imaginația deșartă l’a risipit în lume, și tot aș fi venit... Sunt Eva, m-ai uitat?",
    "— Să te uit?! Dar ar fi trebuit să mă uit pe mine! Ai venit?! Te așteptam chinuitor. Ai venit!!",
    "— Și-ți aduc un suflet troenit de iluzii ...S...s. Sandule mi-e sufletul o împărăție de visuri; o imenzitate monstruoasă de doruri necunoscute efăptura mea. Trupul mi-e curat ca o floare albă răsărită ’ntrun ungher de suflet vingin.... Mi-e dor să trăesc toate visurile mele... M’auzi tu, Sandule?",
    "— Să trăești un vis?! Iată marea și-eterna enigmă. Visurile prin esența lor sunt imposibil de coborât în formele vieții care nu e decât coheziunea unui complex de realități succesive. Dar ce-ți spun eu? Eva, tu ești singurul vis al vieții, coborât de Marea iluzie pe pământ. Tu, ești,",
    "Eva, singurul sens, singurul farmec, singura posibilitate a vieții pe pământ...",
    "— Sandu!",
    "— Fără tine viața ar fi o hâdă apă, cenușie ca plictiseala, fără țărmuri, fără susur, fără val, o apă împietrită...",
    "— Dudue, vă rog să-mi plătiți, ca să plec...",
    "...Ș’apoi trăsura aceia care coborâse atâta noian de visuri în vârtejul vieții reale, se depărtă, tot mai neauzit înapoi, spre-o lume, înmormântată par’că sub mormanul unui șir nesfârșit de ani; trăsura aceia rebegită, prăfoasă, și plinii de noroiu, părea sub lumina lunei și-a fantaziei, galera de aur care purtase odinioară legendara frumusețe a Cleopatrei adormită 'n brațele lui Antoniu, Marea Fantomă a tuturor iluziilor cari nu sunt și totuși sunt în inexistența lor mai puternice, mai stăpânitoare sufletelor omenești, decât cel mai evident real dintre lucrurile cari sunt cu-adevărat.",
    "Se găseau unul în fața celuilalt, fără cuvânt.",
    "Și-așa de aproape...",
    "— Să mergem...",
    "— Unde?",
    "— Acasă.",
    "— Sandule, i-atâta de frumoasă noaptea asta.",
    "— Și tu Eva... Eva! Tu ești minunea ei.",
    "— Sandu... Sănducu meu!",
    "...Și se prăbușiră unul spre altul ca doo flori retezată de coasă, ori ca doo lumi prăvălite ’n-chaos dacă pentru o clipă s’ar frânge legea gravitației universale...",
    "Păreau o colonadă țâșnită din pământ, ori un sul fumuriu coborât din lună.",
    "Se lăsase o tăcere nesfârșită de cathedrală pustie. ,",
    "Și’n imensitatea acestei clipe, totuși trecătoare, par’că se revărsau toate armoniile existenței...",
    "— Eva, hai acasă!",
    "—- Da, hai. Dar nu pot sări șanțul.",
    "Calul păștea liniștit la marginea lacului de grâu. Se ridica aburi după ploae și cu ei miresmele tari ale câmpurilor încărcate cu flori și cu greutatea rodului verei...",
    "Instinctiv privi napoi pe șoseaua pe care venise: i se părea nespus de lungă. Avù senzația de-a se întreba ce caută aici. Și ca dintr’o depărtare fără fund i ie năzări sosirea câteva clipe mai înainte:",
    "— Uite, dudue, aici e satul, în vale... Ajungem acuș.",
    "...Și cum a zărit apoi un călăreț mergând visător, singur în toată limpezimea de cristal a nopții.",
    "— El e ...Sandu... Și n’a mai știut nimic apoi..",
    "De atunci pare a fi o veșnicie...",
    "— Eva, haidem amândoi călare. Nu?",
    "— Cum vrei...",
    "O lo în brațe strâns și o ridică pe cal.",
    "S-auzi o cădere ușoară și-un miorlăit chemător.",
    "— A! Biblia... Pisoiul... Luasem o biblie mică..",
    "o aveam de mult... Și pisoiul...",
    "Biblia căzuse ’n șivoiul ce se rostogolea prin șanț la vale, și nu se mai vedeà...",
    "—  Lasă-le... Biblia, ce-ți mai trebue? Pisoii mi-s grozav de urâți...",
    "— Mie nu. Pisica e grația perversă a femeiei.",
    "— Tocmai de asta să o lăsăm aci.",
    "— Bine, dacă vrei.",
    "Și’n suflet simți o amărăciune ușoară, de o clipă...",
    "Porniră ’n galop...",
    "— Eva, am făcut un chioșc din ramuri albe de mesteacăn tânăr. Acum în bătaia lunii pare săpat în vălurèle de marmoră. Și e departe de curte. Lângă o pădure de stejari... Și nu e nimeni decât lumina lunei, și ghirlănzi de trandafiri, cari o încing ca niște brațe pătimașe. De nu veneai, veneam să te fur să te aduc acolo: am făurit cuib pentru o zână.",
    "— Trandafirii îs albi ori roșii?!",
    "— Vrei să mergem la curte ori în chioșc în noaptea asta? Spune, unde?!",
    "— Unde vrei.",
    "— In chioșc am așezat o dormenză cu tot ce are grădina și câmpul luai îmbălsămat.",
    "— Haidem atunci în chioșc...",
    "Și peste toată lumea și în sufletele tor până în cele mai tainice unghere, plutià triumfătoare lumine lunei limpede și bună și mângâetoare, de par’că tot ce a fost gând luminos în creerul oamenilor și undă de vis și alinare în inimile lor, dela începutul vieții până azi, se înălțase din pământ, ori coborâse din nemărgenirile cerului, ca să împodobească umerii nopții cu o mantie de-o ne mai pomenită splendoare și duioșie...",
    "...Și când, o trezi, a douazi, încropul căldurei ce se încingea, după o noapte nebună în care se deslănțuise frenetic toată furtuna dorurilor întemnițate îndelung, o goana de senzații felurite îi cutreeră întinderea sufletului dela o margine la alta.",
    "Sc pipăi, se văzu ’n oglindă cu buzele vinete- roșii, cu cercane sub ochii tulburi ca de nebunie...",
    "Și nu ’ndrăznià să facă o mișcare cât de ușoară.",
    "Sandu dormia.",
    "Il privi speriată...",
    "— Mi s-a părut mai frumos...",
    "Și se cutremură de îndrăzneala gândului...",
    "— Totuși mi-e strein...",
    "Voi să fugă: se simți pironită.",
    "Și ’ncercând să-și aducă aminte, să resimtă, toate nebuniile acelei nopți de voluptate, i se părù că ele erau cu mult mai șterse de cum i le făurise închipuirea poeților, mai împuținate, de cum i le simțise trupul, și o cercă un saț vecin cu desgustul.",
    "Și printre buzele mușcate în spasmul plăcerilor șopti, nopții care trecuse:",
    "— Asta-i, oare, tot?",
    "Intinse mâna și dete’ntr’o parte perdeaua de .mătase roșie ce acoperea geamul de deasupra patului...",
    "Afară era lumină mare. Cerul părea o bolta străvezie, imensă, de safir, căptușită cu toate iluziile lumei.",
    "Și prin aerul încărcat de lumină și căldurii alergau valuri de miresme, pe cari bielșugul puternic al sevei le ’nvolburează, vara, pretutindeni.",
    "Intoarse capul..",
    "In oglindă se răsfrângea limpezimea de-afară.",
    "Și se văzu goală, despoiată..",
    "Și fața și trupul gădilate de razele soarelui, se înfiorară.",
    "Obrajii pali, se ’nviorară trandafiriu...",
    "O cuprinse o moleșeală dulce, obsedantă.",
    "Se privi alintător, admirați.",
    "Gropițele din mijlociii genunchilor grăsulii și eleganți o încântară: simți fiori.",
    "Il privi.",
    "Părul negru, cu pletele resfirate pe perna albă. Fruntea naltă impunea măreție... Gâtul puternic, rotund, cu vinele destinse, respira o grație statuară.",
    "— Cât de frumos e!",
    "In părul de pe piept dormeau doo petale roșii dintr'un trandafir sfâșiat.",
    "— Pare-un zeu adormit, fără visuri...",
    "Privirile-i alunecară la vale pe liniile musculaturei elegante dar puternice. Murmură, mușcându-și buzele...",
    "— Voluptate, narcoticul vieții! Aș vrea să-mi fie viața, o voluptate neântreruptă!",
    "— Eva, divino! Fermecătoare dumnezee!",
    "— Sandu! Sănducu meu!",
    "...Și se aplecă asupra lui, cu brațele întinse, cu gura potir de vrajă..."
  ],
  "8": [
    "La beautea de ton corps",
    "fait songer à mourir..",
    "(Albert Samain — Extase",
    "Oui, ma vague, sois orgueiseuse,",
    "Car radieuse ou sourceiseuse,",
    "Tu me roules comme Ia vague",
    "Dans un dealice bien païen...",
    "(Verlaine—Parasèlement",
    "—Niciodată, geniul.— chiar dacă toate puterile geniilor cari au fost s’ar întruchipa la olaltă — nu va puteà smulge marmorei, desăvârșirea asta caldă pe cari dumnezeirea o’mprumută unui pum de lut galben-suriu.... Da, da..... de câte ori te văd goală aici, în lumina melancolică a sfârșitului zilei ori cu trupul aprins de revărsarea razelor amiezii, de-mi pari o plăzmuire a tuturor armoniilor pe cari soarele le-aruncă ’n nunvers, îmi dau tot mai dureros seama că nu voiu ajunge niciodată s-ating desăvârșirea: asta ar însemnà să am aceiași putere de a crea minuni ca însăși natura cu forțele-i nenumărate, când, eu nu-s decât un singur om...",
    "Eva n-auzia nimic.",
    "Cerul era atât de profund albastru că păreasă fie bolta tuturor iluziilor pe cari le-a înălțat pământul și cari au murit zburând, spre soare, cu aripile ’ntinse.",
    "Și-aleea de trandafiri cari țărmuria lacul — trandafiri albi, trandafiri roșii, trandafiri pali, îl încingea cu o mireasmă moleșitoare care împânzia parcul întreg...",
    "Eva se scăldà în lacul care părea o frântură de cer, Eva se scaldă în revărsarea parfumurilor cari se ’mpainjeniau pe deasupra apei dela floare, la floare, Eva se scăldà întot seninul cerului, în tot potopul de lumină ce curge din soare pe canalul incandescent a atâtor milioane de raze.",
    "Sandu, cufundat într’o admirație care-i dădea senzații de fericire și durere în acelaș timp, o privia de pe mal.",
    "Se uitase acolo pe iarba moale, fierbinte...",
    "Eva, pe malul celalt, făcea ghidușii...",
    "Intră în apă, prăvălindu-se încet, până ce undele limpezi i se preling peste tot trupul întins pe spate pe prundișul alburiu. Iși răsucește brațele la spate și le ’ncrucișă și-și saltă ușor pieptul în sus. Sânii își aratără gurguiul de-asupra apei, gingaș, înfiorător, alb-trandafiriu...",
    "— Sandu ...San-du... Au îmbobocit doi trandafiri pe lac...",
    "Un flutur, mare alb, se desprinse de pe o floare ce-și scutură prima petală, fâlfăi sburdalnic, se înălță napăsător, s-opri o clipă ’n aer, coborî, iar făcu un salt în sus și se lăsă apoi în sbor molatec pe sânul Evei ce părea un frag plutitor pe o floare de trandafir involt răsărit pe fața apei din cine știe ce iubire pătimașă moartă de când lumea, îngropată acolo...",
    "Se cufundă brusc.",
    "Fluturile se prăvăli cu o aripă ’n unde...",
    "Un râs cutremurător, prelung, armonios, pluti pe-aleele de trandafiri...",
    "Eva râdea...",
    "...Și par’că 'ntr’un potir subțire de argint, o mână frumoasă se juca zvârlind mărgăritare...",
    "Eva râdea...",
    "— San-du. Impletește-mi Sandu o cunună lungă de trandafiri roșii, o ghirlandă nesfârșită... Sandù... Ii repetà numele frumos, încet, încetișor, despărțindu-l par’că în doo.. „San” se prelungea gingaș pentru a se sfârși mângăetor, „du”... Sandu în gura Evei devenea cel mai frumos nume bărbătesc...",
    "Și Sandu, gol ca un efeb, împletia ghirlanda.",
    "Și Eva ’ntinsă la soare, sub un tufan de trandafiri, smulgea petale albe, cu mânile-amândoo și șe’ngropa sub ele...",
    "— Când voiu muri să nu-mi turnați pe sân pământ rece și negru...",
    "— Tu nu vei muri Eva nici odată... Te va nemuri arta mea.",
    "— Crezi? Nu sunt eu aceia. Acolo, în arta ta e ce-ai putut tu smulge frumuseței mele. Intreagă așa cum sunt, sunt numai eu. Acolo pe tabloul tău sunt așa cum ți s-a părut ție că sunt, dar eu așa cum am fost, întreagă, voiu muri. Și nu-i păcat să se piardă atâta frumusețe? Nu? Spune tu Sandu?!",
    "— Simț că va veni o zi — o! ce n-aș da să nu mai vie ziua ceia—și scrâșnea din dinți,—va veni o zi când voiu vedea cum alunec tot mai nemilos spre prăpastia uitării... Da, voiu vedeà cu ochii mei în fiece oglindă, îmi vor spune simțurile mele obosite în fiecare sară...",
    "— Eva, tu ești cea mai frumoasă femee. Auzi, cea mai frumoasă?!",
    "— Ei și?! A fost oare, vreodată, o femee, cea mai frumoasă?!",
    "— Când vei muri, dacă arta’ți ’ngenunche și pălește în fața ta, amintirea...",
    "— Fleacuri. Ascultă-mă ce-ți spun... Va veni o zi îngrozitoare... Și se ridică grăbit... Vezi tu ochii aceștia limpezi ca doo prăpăstii de lumină? Va veni o zi! Vițe roșii, ape vineții vor tulbura ochii mei, Sandu. Increțituri grețoase vor porni din colțul lor, vor brăzdà, vor boți obrajii.. Sâmii mei cari înmărmuresc lumea și cari sunt în stare să înghețe și să coboare soarele din cer, se vor puhăbi, se vor pleoști, vor rămânea ca doo țoșculiți de petecă, ’ncrețită...",
    "Lacrimi în ochi i se iviră. Iși mușcă buricul degetelor.",
    "Se cutremură, toată, prelung...",
    "— Sandu, dă-mi ghirlanda!",
    "...Și-o ’mpletici șerpuind-o pe după piciorul drept, și ’ncinse mijlocul pe sub sâni, o trecu pe sub brațele-amândoo, își împrejmui sânii unul câte unul, strângându-i ca ’ntr’un nod, își cuprinse mijlocul din nou în jurul șoldurilor dumnezeește arcuite și-o coborî încolăcind-o în jurul piciorului stâng și cu ’n fir de iarbă-i prinse capătul de glesnă.",
    "Doi trandafiri albi ascundeau gropițele genunchilor grăsulii. Centura care-i îmbrățișa șoldurile alintându-i-le, era ’ncrustată ’n roșii trandafiri și roșii erau trandafirii cari ’mprejmuiau cu cercuri de pară, sânii... Un trandafir palid, singuratec, sfios, abea învolt, agonisa în dreptul inimii, pe sânul stâng...",
    "...— Să ne iubim! Nebunește! Asta-i toată viața noastră!...",
    "Buzele-i aprinse ca trandafirii cari însângerau criniul șoldurilor, tremurau voluptuos; nările agitate, aspirând grăbit, tresăriau spasmodic.",
    "— ...Să ne iubim... gemu încetișor, profund, tremurând, cu ochii închiși, strâns, strivindu-și pleoapele, negre, dese lungi—par’că erau doi cocori rătăciți, cufundați în fumuriul depărtat al zării —...",
    "...Părea așa, cu brațele albe rotunde, ca doo visuri de marmoră, poftitor întinse spre efebul gol, înghirlandată cu roșii trandafiri fierbinți, o splendidă Venere necunoscută, sublimă și barbară, încercuită cu un lanț de inimi sângerânde; părea iluzia fermecătoare a iubirii înmărmurită ’n cadrul unei eternități fugare.",
    "— ...Nebunește....",
    "...Și se prăvăli în iarba naltă, între 'mbătătorii trandafirii...",
    "— ...Vreau, auzi? o viață devoluptate neântreruptă: ...asta-i toată viața noastră...",
    "...Și când, apoi, zăceau striviți trandafirii, ca niște inimi sfâșiate de ghearele dragostei desamăgite, spre bolta cerului albastru și senin, porni încă o iluzie învinsă, ce trebuia să moară, în drumu-i către soare, cu aripile smulse."
  ],
  "9": [
    "..Et la lumière à laquese Anna avait lu le livre plein de tourments, de mensonges, de douleur et de mal, brisa d’un eaclat plus grand que jamais, isumina pour ese tout ce qui etait auparavant dans lesteanèbres, puis creapita, palit et s’eateiguit pour toujours.",
    "(Leaon Tolstoi — Anna Kareanine",
    "— Îs oameni, Sandule, sărmanii! Oameni, m’auzi tu? Cât îs de năcăjiți; mă doare sufletul. Aș vrea să mă amestec printre ei, să’nghit praf cu ghiotura, să muncesc în sudori, poate, astfel, li ș’ar părea mai ușoară truda și mie sufletul mai liniștit...",
    "— Cât pretinzi pe zi?",
    "— Ei lasă, orice glumă pare sinistră, nu-i așa?",
    "Un fluerat prelung; duduitul contenește, și mulțimea de oameni învăluită ’n praf și ’n dogoarea căldurei s’așează, rând, la pământ pentru masa amiezii.",
    "— Haidem pân la arie, haidem pân la dânșii.",
    "— Nu-i estetic, Eva.",
    "— Lăsăm estetica, aici, în drum...",
    "Dădură pinteni calului.",
    "Eva călăria sprinten, elegant.Ajunși, lumea se sculă în picioare.",
    "Eva descăleca:",
    "— Stați jos, mâncați, sunteți obosiți... Dar unde vi-i mâncarea?",
    "— Asta ni-i.",
    "Fiecare muncitor avea dinainte un castravete și un ardei verde, lângă dărăbul de mămăligă...",
    "Și Eva privi mută șiragul mânilor pline de praf și de țepi, ducând spra gură, obosit și indiferent, mâncarea aceia, care i se păru grozavă.",
    "Și se ’ntoarse, cu mari sforțări urnindu-și abea picioarele înțepenite ca de un clește, mai puternic decât ghiarele destinului.",
    "Porniră, pe jos, la pas...",
    "Eva se opri:",
    "Privi napoi.",
    "Unii se sculaseră...",
    "—Ce grozăvie! E păcat, Sandule, păcat!",
    "— Aș scumpa mea, așa sunt învățați. Ș’apoi... dacă ei ar mânca fasani și icre negre... N’ar mai fi... Paris, cari Parisul ar fi aici și pretutindeni și ne-am prăpădi într’o uniformitate enervantă...",
    "— Sandule, mă sperii...",
    "— Așa e scris... Ș’apoi în afară de eul meu de plăcerile și interesul lui, nimic nu există. Așa e scris...",
    "— De cine? Sunt oameni! Egoismul pe cari mi-l arăți e sălbatec, mă ’ngrozește: e monstruos.",
    "— Și totuși el e piatra unghiulară a civilizației.",
    "— Canibalică civilizație!",
    "—Asta-i lumea! Asta-i Viața!",
    "— Asta-i lumea? Asta-i viața? O spui tu, cu o răceală, cu o liniște înfiorătoare?! O durere mută, care nu caută nici un fel de cuvânt, se ’nalță tăcut spre sufletul tău cerându-i cu glasul privirilor ostoiete, alinare, și tu stai cu porțile inimii ferecate?! Mi-i groază de mine și de tine mi-e milă și de dânșii îmi sângeră sufletul... Simt rostogolindu-se în mine o furtună de valuri tulburi, o 'nvolburare de gânduri surde... Ai văzut vreodată primăvara când se pornesc șivoaele? Și vin vuind ape mari? Câmpuri întregi, din deal în deal s’o frământare de ape ce se năpustesc spre o stavilă din cale și-și frâng cerbicia în cercuri de spumă și se ’ntorc gonind înapoi și nu găsesc vad furiei lor neâncătușate?",
    "— Eva, te chinue mai mult fantazia ta, decât realitatea.",
    "— Dacă s’ar suprima fantazia ce-ar mai rămânea?",
    "— Haidem să mâncăm, uite-i gata și ce umbră-i și răcoare, nu-i așa? Am poruncit să ni se facă puiu cu smântână, și puiu prăjit în unt la tavă, și budincă de smântână cu cremă de sirop de fragi...",
    "— Astăzi nu mănânc, mi-e scârbă de mâncare... Ba nu, voiu încerca, totuși, ceva: vreau o felie de mămăligă, un castravete pălit de soare și-un ardeiu. Oh! Nu! Renunț! Am mușcat, cu ei, din fiecare bucătură! Și mi-ajunge!",
    "Aruncă pe masă cravașa între farfurii, șapca de doc, albă, pe canapea, și se ’ndreptă cu o liniște forțată spre ușa iatacului pe care lăsând-o să se ’nchidă singură, 'scrâșni încet printre dinți:",
    "— Poftă bună...",
    "— A ce bine-am mâncat! Da? ce ai Eva?",
    "Cu ochii roșii?",
    "— N’am nimic. M-am gândit la trecut. Mi-am răscolit amintirile... N’am nimic.",
    "Urmă o tăcere grea, imposibilă, sufocantă... Cât ținu? Cine știe? Dar atât cât într’o goană fulgerătoare de gânduri, privindu-l, Eva își dădu samă că farmecul pe cari vrea să-l mai împrumute iubirii lor obosite e o sâluire imposibilă, că intimitatea de fiecare zi, transformându-se în obișnuință comună, sfâșiase toate decorurile cu cari fantazia, împodobise icoana pe care o avea acum nainte-i goală, chinuitor de aproape, îngrozitor de simplă, neașteptat de plictisitoare prin prostia-i arogantă și pretențioasă.",
    "Il privi cercetător ca pentru a se convinge încă odată...",
    "El fuma cu fața senina mulțumită.",
    "Eva întinsă, îl avea cu chipul spre lumina pe care o trimitea stolul lăsat. Se sculă apoi și se așeză pe canapeaua de lângă pat, trimițând tavanului, rotocoale de fum.... Privea, maestos, în gol.",
    "— I-o figură impunătoare! Așa trebue să fi privit Dumnezeu în dimineața zilei celei de a șaptea peste creația sa... E frumos! Și ce-mi mai trebue? Cugetare, simțire, fantazie. Filozofii și poeții lumii... Și totuși nu-i tot una.",
    "— Eva, la ce te gândești?",
    "— Acum, la nimic...",
    "— Dar mai înainte?",
    "— Am retrăit sbuciumul multor ani pe cari-i credeam morți de mult...",
    "— De ce te tulburi, șcumpa mea?!",
    "— A! Nu! Imi face bine.... Amintirile-mi limpezesc sufletul, dau lecții de sbor năzuințelor... Mi-aduc aminte, eram o copilandă pe bănci de pension... Știu eu de ce-mi aduc aminte tocmai acum, de vremurile-acelea, dragul meu?",
    "„Souvenir, souvenir que me veux tu”?...",
    "Vezi cum îmi sare’n ajutor scumpul meu Verlaine?",
    "Și eram, cea mai frumoasă; fetele mă pismuiau... Simțeam, de atunci, că frumusețea este un cataclism.",
    "Profesoarele bătrâne spuneau că frumusețea mea e o „iluzie optică”... Și ’nvățam cu’n fel de frenezie idioată: mi se părea că am aflat scara lui Iacob către cerul lumii acesteia... Trăiam în mizerie, și nu în mizerie, dar într-o mediocritate stupidă care mă istovia. Sărăcia părinților, goliciunea casei, și-n sfârșit atmosfera aceia cu miros de... câne plouat care e un fel de umbră a vieții vulgare îmi tot da ghies șpre-acel: mai sus și mai bine, care trebue să fie undeva, în lumea asta și care poate fi cucerit, dacă vrei; și nu dacă vrei, ci dacă sfarmi barierele mediocrității prin muncă, prin talent, prin frumusețe...",
    "Eram de 17 ani... Intr-o zi, o colegă, fiica unui mare bogătaș — era singură la părinți, — m-a luat la ea la masă, sara. Și-am dormit la dânsa. Dar fiecare priveliște distinsă pe care mi-o oferia saloanele acelea numai lux și strălucire îmi îngenunchea sufletul și mi-l întăria. Candelabrele acelea, cu becuri fantastice, alcătuiau parca constelații necunoscute dintr-un cer nevăzut... Le vedeam pălind, apunând una câte-una în negura ce-mi sugruma sufletul, și mă treziam singură, tristă lângă lampa chioară deacasă, singură și ea lângă o garafă soioasă și știrbă, luminând fricos par’că, rânduri de roman cari-mi hrăniau vedeniile; ridicam ochii de pe carte și’n locul lutului de pe jos mi se năzăriau covoare superbe, și patul de fier negru, ruginit se cufunda încet în pământ, și brusc, fantastic, patul, de lemn de palisandru, se coborà din tavanul sfărmat; și ’ntre pereții odăiței de lângă crâșmă mulți ani după aceia construiam dormitorul somtuos al colegei mele. Cămașa ei de olandă cu broderii fine m’au făcut să vărs lacrimi amare pe citul prost al cămașei mele. Și parfumul acela care m-a ’mpresurat între perne și cari plutia ca un vis armonios pretutindeni mi-a pironit în creer, pentru toată viața, mirosul vieții sărace, un miros șters, acru, cenușiu, mirosul acela pe care mizeria îl târâe după sine, ca o rochie, trena sa dintr’aceiași bucată.",
    "Și-avea un nas-mare prietena mea!",
    "Și s-a măritat peste-un an cu-n bancher mare. Acu-i la Berlin. Trăește acolo...",
    "Aș fi vrut să-mi smulg din mine ca pe o rădăcina netrebnică cu mii de fibrișoare, toată această țesătură nervoasă care-mi străbatea ființa: dar simțiam că mi smulg sufletul odată cu dânsa, viața.",
    "Și-am pornit o luptă grozavă cu mine.",
    "Să-mi potmolesc apele sufletului, să le amorțesc, să mă închid în mine, și simțirea să mi-o cetluesc într’o sferă idioată de piatră nisipoasă.",
    "M-am aruncat, furioasă, asupra literaturei: citiam ca o nebună. Voiam să-mi construesc o boltă sufletească sub care să n-aibă loc decât lumea fantaziei mele... Să trăesc în această lume, tot ce condiția mea socială îmi refuzase în viața în care m-aruncase o naștere neghioabă...",
    "Și mă simțiam grozav de singură.",
    "Câteodată aveam senzații înfiorător de dureroase: mi se părea că-s o pasăre albă, rătăcită ’ntr’o noapte de Noembrie, noroasă, pe deasupra unui pustiu negru de păcură. Fălfâiam abea din aripi obosite, nici o rază în cer ori pe pământ și pustiul... fără margini, fără un glas, făr o chemare...",
    "Dar într’o zi... Era în Mai când trandafirii toți’s în floare, când cerul tot e’o’mpărăție ide ochi albaștri ’nlăcrămați de fericire...",
    "Era ’n Mai și trandafirul roș ce-mi stà ca o rană sângerată între sâni, se scutură atins de mâna unei deziluzii și petalele-i se scuturară fâlfâind și acoperiră poezia care ’ncepe ’ntrun volum de Verlanie cu viersul arzător:",
    "„Baiser! rose treamière au jardin des careses”!",
    "Am plecat de acasă tremurând, cu apele sufletului răscolite pân’înfund.",
    "Inserarea se coborà, deslănțuindu-și miresmele ca buduaarul tulburător al zânei florilor, ce și-ar fi deschis asupra lumei ferestrele depetale trandafirii.",
    "Legănam în minte versul fatal. Și în juru-i răsăriau mereu imagini din cartea pe care n-o părăseam nici noaptea.",
    "„...parmi l’odeur des corp jeunes et chers.",
    "La spontaneaitea craintive des careses!”.",
    "Când îmi izbi auzul o voce de femeie.",
    "— Frumoasă fată, dar calicuț îmbrăcată.",
    "Rima. Priviii. Doo Doamne. Erau personificarea cochetăriei elegante.",
    "Gemui: Mi-aș scoate ochii, scoateți mi-i și urechile mi le ’nfundați: ori năruiți lumea, sfărmați-o, nivelați-o, reduceți-o la o egalitate uniformă oricât de stupidă.",
    "O ! lume! lume proastă, ignoranță și mojică.",
    "Aș vrea să te am la picioare ca să-ți batjocoresc fudulia goală și perversă.",
    "Aș vrea să te domin ca să-ți sfărâm răutatea și neputând să ți-o smulg din piept să te năruiu odată cu dânsa.",
    "Am pornit mai departe zghihuită de friguri. Eram învinsă. M-am dus la varămea Ida să mă odihnesc după înfrângere.",
    "Cându m-am întors era târziu. Noaptea era ațâțătoare. Treceam, în drum, pe lângă parc. Lângă, un tufiș am auzit atunci vorbele dragostei aprinse, pasionate, ce-mi biciuiau sufletul ca o ploae cu jaratec.",
    "In trup mi se revărsa, ciocotitor, tot farmecul primăverii.",
    "Nu mă mai cunoșteam. Nu-mi mai eram stăpână. Eram gata să mă arunc în brațele primului venit... Am pornit repede spre casă, aproape ’n fugă...",
    "Viața mea îmi apăru ca un pustiu luciu de ardezie vineție, Și ’n mijloc un trandafir roșu scuturat.",
    "Incet, încet mă liniștii...",
    "Și departe, la o margine a pustiului, departe nainte mi se năzări o punte de lumină. Părea că pe acolo curge cerul. O lumină minunată, moale, alinatoare ca isvorâtă dintr’un soare ce ar avea făptura de marmoră fragedă a crinului și mireasma lui.",
    "Și pe puntea aceia de basm, înfășurat într’o feerie de măreție și splendoare, apăru un cavaler fantastic înzăuat în zale de lumină și armonii.",
    "Și venia spre mine cavalerul...",
    "Să fii tu, Sandule...",
    "Ah! Doamne...",
    "...Un horcăit... sinistru o lovi ca o măciucă repezită în moalele calpului de un braț vânjos, zdravăn...",
    "— Bună digestie am avut...",
    "Sandu se frecă la ochi ca pentru a alunga puișorul de somn ce-l trăsese.",
    "— Oare, „dobitocul cela de vichil\", o fi pornit mașina?"
  ],
  "10": [
    "— Hearodiade —",
    "...J’attends une chose inconnue...",
    "— L’Azur —\n..L’Azur! l’Azur! l’Azur! l’Azur!",
    "— Steaphane Masarmea —",
    "— O! Dacă viața ar fi un câmp înflorit de trandafiri alinători!",
    "— Cine știe?! Poate și atunci te-ai plictisi! Fără îndoială. Doar fericirea nu-i decât un repaos imperceptibil al suferinței omenești: atâta cât trebue unei ghiare să sfâșie frăgezimea cărnei amorțită abea de durerile unei sfâșieri precedente întâmplată o clipă mai înainte...",
    "— „Atâta cât îi trebue plictiselei, acelui monstru cu trup de gelatină cu mișcări undoioase de odaliscă obosită să înfășure, înăbușindu-l, în mrejele-i de renunțare ucigătoare un sărman suflet de femee visătoare, care vreà cu toate puterile sale vii, să-i fie viața un drum așternut pe o mare albastră în valuri spumegande, s’o vrăjească la fiecare pas armonia miresmelor, pe care stoluri nesfârșite de goelanzi ar învăluri-o pe deasupra codrilor de trandafiri marini, roșii ca marea când soarele se cufundă 'n valuri ca o urmă imensă de sânge, albaștri ca undele când marea și cerul ’o nesfârșire de cristal, albi ca lumina pe care visul argintiu al lunei îl coboară în nopți de vară pe fața mării liniștite...",
    "Vorbeà cu ochii închiși, cu fața palidă, transfigurată de puterea cu care sufletul construià realități imposibile.",
    "Deschise ochii mari, mirați:",
    "— Ploo, tot ploo, de-o veșnicie, ploo!",
    "Și din balconul casei dela țară, Eva ascultă de-o săptămână țârâitul persistent și uniform al ploii, privește cum se desprind fâlfâe și cad în bălți și noroae, ca amintiri smulse de pe ramul unui suflet înflorit odată, frunze-galbene, și cum până departe peste valea și lunca Siretului, peste dealurile de dincolo de râu s’a lăsat o’npaianjenire cenușie, de par’că toată lumea s’ar fi cufundat într’o mare cu apa pământie.",
    "— Ce vreme imposibilă! Pari plictisită",
    "— Profund plictisită.",
    "— Ce-ți lipsește?!",
    "— Am spus ca-mi lipsește ceva?!",
    "— Nu te mai înțeleg.",
    "— Nu mai înțeles nici odată...",
    "— Mă, da de nepătruns mai ești!",
    "— Ca o ecvatie cu un milion de necunoscute pentru un elev tâmpit de bucheală îndelungă...",
    "— Eva, mă insulți.",
    "— Nu m-ași obosì să caut o insultă. Spun numai că nici o clipă din cele câteva mii, de când  suntem împreună, nu m’ai înțeles, nici una, așa cum sunt eu.",
    "— In adevăr am rămas totdeauna corigent la..... algebră.",
    "— O! N’ar fi fost nimic. Acolo erà vorba de o formulă moartă și neroadă. Un bărbat nu poate pătrunde în sufletul unei femei și nu-i poate cunoaște toate ungherele decât atunci când din adolescență încă n’a cunoscut decât o singură femee, una singură.",
    "— Te’nșeli! Din contra !",
    "— „Intimitatea mai multor femei vă schițează pe fondul intim al amintirii atâtea perversități sufletești, atâtea contururi de șolduri goale, pe care le căutați și’n suflete în cari sunt altfel de perversiuni ori nu sunt de loc, pe cari vreți să le vedeți și acolo unde nu sunt sau sunt armonii de forme fraged, aproape imaterial desăvârșite. Și-atunci în mine nu mă vezi pe mine ci suma femeilor pe cari le-ai avut ori o femeee-monstru creată de fantazia ori de patimile tale din reminescențe voluptoase, din ...... naufragii sentimentale.",
    "— Dar mă plictisești... Prostii!",
    "— E ușor să răspunzi cu o sărmană grosolănie...",
    "— La teorii răsuflate ciupite din romane călugărești...",
    "— Sunt gândurile mele, te implor, aci un sacrilegiu!",
    "— ...O! ori din ...coran.",
    "— De unde? ha, ha, din coran? ha, ha, asta-i frumos, din coran.",
    "— Eva, îți interzic...",
    "— Ce?...",
    "— Să mă insulți...",
    "— Râd de insulta ce singur îți făcuși...",
    "— Canalie.",
    "— Asta-i o mojicie și proastă și brutală, o tu rege al plictiselei!",
    "— Te sfărâm, viperă!",
    "— O brută poate sfărâmà o capodoperă divină dar brută prin distrugere, nu va luà pe soclu locul marmorei perfecte.",
    "Repezi cu pumnii în aer spre sânii Evei care-și conturau îndrăsneț și ațâțător gurguii pe mătasa albă a corsagului rămas descoperit, își mușcă pân la sânge buricile pumnului încleștat dar nu lovì.",
    "Idila, căzută de mult în agonie, se sfârși."
  ],
  "11": [
    "Souvenir, souvenir, que me veuxtu ?..",
    ". . . . . . . . . . . . . . . . . . . . . .",
    "Nous etions seul à seul et marchions en râvant,",
    "Ese et moi, les cheveux et la penseae au vent,",
    "Soudain, tournant vers moi son regard ea-",
    "[monvant:]",
    "«Quel fut ton plus beau jour?» fit sa voix",
    "[d’or vivant,]",
    "Nevermore: Verlaine — Poèmes Saturniens",
    "— Cu jertfa vieții, nu!",
    "— Dar cu sacrificiul iubirii mele, Eva?!",
    "Trecură, câteva clipe, în timp; între dou[ stări sufletești, o vecie...",
    "I se năzărì după amiaza de primăvară luminoasă când l-a văzut întâiu: un zeu plăsmuit de’nchipuire din noroiul unui trup omenesc...",
    "Ii răsună în suflet ca de sub ruinele unei lumi moarte și uitate de mult vorbele lui de atunci ce-o cuprindeau ca un vârtej de flăcări:",
    "... — Eva, cea mai frumoasă fecioară, Eva, ție mă închin!",
    "...Sărutul cutremurător din fundul grădinii, sărutul acela care-i sorbise cu visurile-i toate, întreaga ființă...",
    "...Și nopțile, neuitatele nopți, când teii, cri-nii, trandafirii narcotizau razele lunii care-i întindeau, între doo îmbrățișări, potirile otrăvii dulci, nesățioase: voluptatea celei dintâi luni de iubire...",
    "Privì în trecut și i se părù că se vede pe ea însăși: o floare albă-trandafirie, singură, pe’ntinderea pustie a unui câmp cenușiu.",
    "Să se ’ntoarcă ’napoi spre o lume hâdă, oribilă... Ițic cu pieptul păros și cu pantalonii suflecați peste pulpele butucănoase.",
    "Și mirosul crâșmei acru-rânced... Găina tăiată „cușer” bâzâită de un roiu de muște pe leasă deasupra căldării, sub plita schiloadă...",
    "— După ce obțin scutirea, plecăm prin Italia și Elveția la Paris.",
    "Călăul ținea victima sub genunchiu...",
    "— La Paris... Italia cu mări de cicoare...",
    "— Vei fi pariziana cea mai elegantă. Răsfățata saloanelor mondene...",
    "— Adevărat?! Paris! Feerie de șampanie, parfumuri, voluptăți...",
    "— Și tu regina lor... Adevărat... O floare de șampanie plutind pe adieri de parfumuri.",
    "— O floare isbucnită din inima pământului, între sânii lui, o floare mai arzătoare decât trandafirul, mai elegantă și mai tulburătoare decât crinul, o floare noo și necunoscută visului ori realității celei mai rafinate, înfiripată pentru îmbătarea pasiunei omenești, pentruca să aibă ce alintà lumina...",
    "— Și dragostea mea nemăsurată...",
    "— ...Dragostea ta e-un sacrilegiu monstruos.",
    "— E o jertfă neântreruptă, consimțită pentru tine....",
    "— Pe care o regreți!..",
    "— N’aș face-o... Gândește-te numai ce ți-ar fi fost viața fără mine!.. Te-am smuls mediocrității vulgare, ți-am dat să sorbi nectarul iubirii dintr’o cupă de safir, și acum vreau să-ți deschid largi porțile splendorilor lumii... Alege...",
    "— Și pentru toate acestea-mi ceri, ce?..",
    "— Un fleac...",
    "— Fleac, sufletul și trupul meu?! Să-mi dau trupul făr să-mi zdrobesc sufletul pe totdeauna, o crezi asta? Pentru egoismul tău sălbatec, ca să te scutesc de armată, dragostea ta îmi cere să-mi părăginesc viața, din grădina sufletului meu-să nu mai ramâe decât un cimitir desolant cu cruci plecate pe morminte pururea deschise?!",
    "— De ce te’ncurci în vorbe?!",
    "— Votbe? Numai vorbe?!.. Crezi? Voiu tăcea...",
    "— Du-te la colonelul Zarzu. Te va avea o dată. Ei și?! Trupul... Italia, Elveția, Paris? Ce departe de crâșma lui Abraam Crâșmarul... Nimeni nu va ști.",
    "— Nici eu? O! Dar ești îngrozitor...",
    "— Vei uità...",
    "— Ca a. n... Dar gândește-te la faptul material!? Voiu intră... Mă voiu lăsà ’mbălată de sărutările unui om, cari dacă n’ar fi o bestie mi-ar fi indiferent? Cum mă voiu desbrăcà? Și câte puteri? ce fel de puteri necunoscute îmi vor trebui să pot suportă pe trupul meu gol alunecarea privirilor lui poftitoare și scârboase, învăluitoare?..",
    "— Fleacuri, pudoare falsă de mironosiță depravată... Dacă vrei te desbrac eu!.. Vrei să merg?.. Dar n’avea grijă de asta! Am aranjat și...",
    "— Cum el știe că tu mă vinzi?",
    "— Ce interesează asta?",
    "— Sandule!",
    "— Fiară... Ești... ucigașul... iubirii..e. Monstru...",
    "...Și se năruì prostită...",
    "Apoi într’un târziu:",
    "... — Ei, hai, curaj! E ora!.. Fii tare... Du- te... Te-așteaptă!.. E vorba de viitorul fericirii noastre... Așa cum ești, cu fața umbrită de suferinți,.. vei fi mai răpitoare ca oricând...",
    "...Eva-l privea tăcută, cu ochi morți de sticlă opacă.",
    "Bolta sufletului i se năruise și'ngropase sub dărâmături florile oricărui simțimânt, nu de iubire, dar de orice fel de mândrie și demnitate omenească...",
    "Plecă... Inserà...",
    "...In poiană, spre apusul însângerat, un norișor de fum spintecat de flăcări, se târà grămădindu-se spre pământ, ca o jertfă respinsă, de pe drumul care duce la porțile cerului:",
    "...Chioșcul ardeà... „Cuibul fericirii”...",
    "Du-se mânile la piept. Și le apăsă, grele, pe inimă...",
    "— Sa trăești, Marine! De când trebuià. Rămăsese o minciună...",
    "...Drumul dela balcon până la poartă i se părù nesfârșit...",
    "Privì înapoi...",
    "Sandu-i trimetea cu’n deget sărutări încadrate în zâmbete...",
    "Voì să țipe... Fălcile i se ’ncleștară, și’ngrozită abea putù murmurà, spre prăpăstiile din sufletul său, străpunsă de ghiarele unei dureri sfâșietoare și... alinătoare:",
    "— Duc la groapă cea dintâi iubire... cel din urmă vis...",
    "Sufletu-i era un ocean frământat de uragane: la începutul unei clipe marmora spumei înflorită pe crețul valurilor se prăpăstuià în funduri, pentruca la sfârșitul ei, mărgeane sfărâmate, smulse din adâncuri, să plutească risipite pe nesfârșitul întinderii lui.",
    "Și prinsă în vălmășagul gândurilor nu simțì cum i se oprì în câmpul luminos al conștiinții, o viziune înfiptă pe piscurile amintirilor. ciselate în evangheliile de demult: ...După ’nvierea din morți, Christ s’a arătat întâi, celor doo sfinte femei mironosițe... Și'ntre ele una, era Maria Magdalena...",
    "...In amurgul de Iunie, pal-ivoriu ca trupul unui mucenic răstignit, ultimii trandafiri întârziați, își scuturau, pe alei, petale albe, veștede, însângerate,.. și’n agonia lor, sbătându-se nesfârșit de dureros, murea par'că o lume închegată din vis și din lumină...II-a",
    "„— La tempâte ! Ese grondera bientôt, la tempâte ?..",
    "C’est la voix de l’audacieux Annonciateur des tempâtes...",
    ". . . . . . . . . . . . . . . .",
    "Ah! qu’ese gronde plus fort, la tempâte!",
    "— Maxim Gorchi — Bourieavestnich,",
    "— l’Annociateur des tempâtes —"
  ],
  "12": [
    "Vezi D-ta?... Viața nu-i nici așà bună, clar nici așà rea, cum credem noi.",
    "— Guy de Maupasant—O viață—",
    "— Clasa III-a, București...",
    "— Accelerat. 15,90. Mata, dudue, a treia?",
    "— Da, trebue să călătoresc cu a treia.",
    "Și Eva scoase singura hârtie de 20 lei pe care o avea încă de acasă. Atât avea: toți banii. Și se simțì nespus de ușurată că are cât îi trebue.",
    "— Domnule casier, vă rog să-mi spuneți, trenul acesta, la câte ceasuri ajunge'n București.",
    "— Mâni dimineață, la 7.",
    "— Vă mulțumesc.",
    "Repede, înfrigurat de repede, se urcă în tren...",
    "— Vagoanele de a doua și de a’ntâia sunt înainte, duduiță...",
    "— A! Vă mulțumesc, mă urc în a treia!",
    "Și conductorul privì uimit silueta aceia elegantă care dispăruse în obscurul luminii și’n fumul grețos al tutunului prost, care-i un apa-naj al mitocănimei, lăsând în urmă o plutire ușoară de parfumuri discrete.",
    "In vagon lume multă.",
    "Intr’un colț, lângă o babă și’n fața unui preot bătrân, i se părù c’ar putea dobândì o jumătate de loc.",
    "Il avù, se așeză...",
    "Se ghemuì mică, de tot, ca pentru a nu fi văzută de nimeni, nici de sine însăși...",
    "Iși strânse bine haina în jur. Plecă în jos capul. Inchise ochii și pleoapele-i durară zid năstrușnic între lumea de afară grozav de indiferentă, chinuitor de nesuferită și lumea dinnăuntru acoperită și ea de nouri negri bolovănoși, răsvrătiți și brăzdată de răni adânci, cari șiroiau râușoare de sânge...",
    "Și când fu singură cu ea însăși, o întrebare stranie îi cutremură conștiința:",
    "— Oare, cu adevărat, sunt eu asta?!",
    "Și-și închipui că s’a pipăit pentru a se încredințà cu tot dinadinsul.",
    "Și făr să vrea i se perindă prin minte, tot ce fù în ziua aceia, care i se părù nesfârșit de lungă, îngrozitor de dureroasă:",
    "— Pentruce m’am dat colonelului Zarzu?",
    "— Știu și eu?",
    "Intrebà, își răspundeà și cu aceiași stăruință își repetà întrebarea. Și-și dădea acum sama că starea de nesimțire în care o coborâseră desamăgirile, culminase în ziua aceia.",
    "— Da, am fost la colonelul Zarzu. Dar nu mai eram cu mine, nu mai eram eu, ci un țuhal cu frunze de bostan, ori cu rugumetură de ferestrău. Și totuși eram eu. Da, acum simt că eram eu. Ce grozăvie! Mi-e groază și mi-e scârbă de mine! Cum poate avea cineva ceasuri de atât de profundă nesimțire, totuși trăind? Poate nu mai trăiam. Ba nu, mi-aduc aminte, mi se năzăreà sub picioare o tălăzuire de munți înzăpeziți cu crestele de ghiață: părea un ocean de marmoră albă încremenit în bătaia lunei. Și de departe, în funduri nestrăbătute de văi, pășuni verzi, sate minunate, case strălucitoare, râuri ca niște vine de safir, lacuri de cristal. Și vocea profundă și sonoră a lui Sandu:",
    "— Eva, Elveția sub noi își desfășoară splendori nemuritoare. Suntem îndată la Paris.",
    "Și cu gesturi de halucinată, acu îmi dau sama, că mă desbrăcam, privită minuțios, de un strein. Și ’ntr’un târziu. Era noapte. Coboram din casa aceia, dar n’o părăsisem încă. De pe scările înalte de piatră, privii în noapte afară. Mi se părea că stau în picioare pe o stâncă singuratecă atârnând deasupra unui abis de întunerec. Și chaosul mă ’nconjurà stăpânindu-mă de pretutindeni. Aveam senzația că de voiu face o mișcare mă prăbușesc în genune. Am închis ochii, neclintită. Mi se coborâse o pace sfântă peste suflet. Intr’o frântură de o clipă numai mi s'a părut că văd o noapte albă sculptată în marmora lunei. Și un chioșc înghirlăndat cu trandafiri și albi și roșii. Și nu mai era părere: am auzit un vaer prelung, sfâșietor de dureros; noaptea se’nroșise ca o bae de sânge. Chioșcul de lemn de mesteacăn ardea cu tot cu ghirlănzile de trandafiri. Și din flăcările ce se ’ncolăceau voluptos, gâtuindu-mi amintirile de dragoste și de fericire, una câte una, se desprindeau acele vaete însângerate, care nu erau gemetele sărmanei mele fericiri, ci sunetul pe care-l face amintirea când se smulge din lucrurile cari pier.",
    "Sufletul mi-era acum talaz de ură și ertare.",
    "Și-aduce apoi aminte cum cu o putere uriașă și involuntară, s'a întors. Și a spus, ea care nu spusese o vorbă de când intrase în casa ceia.",
    "— Domnule, vreau să scriu o scrisoare lui Sandu Graur.",
    "— A! ce fericire! Porumbița are glas.",
    "Și i-a scris:",
    "Scumpul meu mort,",
    "Iți scriu din casa care este mormântul tău: un mormânt de buboaie puroinde care-și va forfotì coptura înecându-ți amintirea. Oare lumea n’o fi la fel cu groapa asta? M'aș omorî.  Oricum, acuma plec. Unde? Nu știu. Dacă aș fi ca tine aș rămânea metresa colonelului Zarzu, dacă aș fi ca el m'aș întoarce la tine.",
    "Te ert pentrucă ai fost altarul pe cari mi-am înjunghiat cele mai frumoase și mai scumpe iluzii, cele mai fragede, cele mai curate. Te ert, m’auzi? Și lacrimi mă podidesc. Te ert dar nu vreau să te mai văd nici odată. Ești mai hâd de cât Ițic a Malcăi. Ești mai criminal decât omul acela imposibil care înmănunchind toate visurile lumei le-ar gâtuì înăbușindu-le nepăsător și cinic sub genunchiul său mai greu decât osânda unui blestem. lartă-mă că-ți scriu. Mi-ar fi milă să scriu unui om grozăvii atât de crude. Tu, însă, gândește-te, nu mai ești om, și-ți scriu zadarnic și fără mustrări de conștiință...",
    "EVA...",
    "— Da, da, chiar așa i-am scris. Nu voiu uità nici odată un cuvânt...",
    "— Domnișoară, domnișoară... Fraților, nu vă temeți! Domnul fie cu tine, copilă!..",
    "Eva privì speriată. Iși dădù seamă; îndată că borborosise cu ochii închiși, fără să doarmă, și că însoțise poate cu gesturi gândurile ce alergau fără frâu.",
    "Preotul o țineà tu o mână de umăr, cu cealaltă cercà să-i ridice bărbia...",
    "— A, iertați, părinte. Visam greu, poate... Sunt sănătoasă, nu vă temeți...",
    "Lumea strânsă buluc se risipì. Bătrâna se ridică, își trase o boccea de sub o bancă și pornì să-și caute alt loc, privind bănuitor în urmă.",
    "Eva zâmbì imperceptibil.",
    "Alături doi negustori vorbeau aprins de niște putini cu pește sărat, de legături de rogojini, de niște grâu aprins.",
    "Mai încolo un moșneag povesteà unor băetani de un proces pentru pământ, care ținuse ani și acum era „în Cansanție” cu „ricurs”. Popa moțăià. Câți-va inși, încovoiați sub greutatea somnului, horcăiau înăbușit...",
    "Lămpile în plafonul vagonului, pâlpaiau de par’că-și dădeau sufletul...",
    "Din celălalt vagon, intră cu valuri de negură de-afară, un negustor ambulant. Negura spintecă fumul ce plutea în pături pe deasupra capetelor tuturora. Il tulbură, s’amestecă cu dânsul, apoi totul intră în liniște în regiunile atmosferei vagonului.",
    "— Bagă mâna.",
    "Scoate una...",
    "...Fredonà negustorul întinzând panerul cu bomboane de toate culorile și sunând într’un săculeț de pânză, bilele norocului.",
    "— ...Zece bani, numai zece bani, trage de 3 ori...",
    "Câte o mână se’ntindea spre sacul norocului.",
    "— O dată bagă mâna.",
    "Scoate doozeci și una.",
    "Saltă comerțu-u-u, domnilor...",
    "— Sparii călătorii, jidane. Acu te răpăd jos... Venise conductorul. Vâră mâna în paner, o ridică plină, își turnă în. gură, ronțăì cu poftă. Și-așeză pe un colț de bancă felinarul pe cari-l ținuse atârnat la piept până atunci. Se limpeziră din întuneric de desubturile băncilor, și locul de trecere dintre ele: coji de pâne și de nuci, foi de ceapă și capete de scrumbii, muci întinși și scuipați grețoși, alcătuiau, o gunoierie... delicioasă. Miros de sudoare stătută și de picioare asudate, duhoarea tutunului îmbâcsit în haine, în aer, în carne, putoarea îmbulzelelor mizeriei, și lumea care doarme, și veghiază indiferentă.",
    "Fețele necunoscute, duduitul trenului care, spintecă întunericul spre necunoscut, noaptea neagră care trece alergând nebunește pe la geamuri!..",
    "...Incotro călătorește? Spre ce țărmuri? Dacă n'ar mai ajunge nici odată?!! Pare că era bine în colțul acela de vagon, parecă stătea acolo de când lumea!.. Ce va face la București? Nu cunoaște pe nimeni! N’a fost nici odată, și nici n'a călătorit prin locuri streine. S’a născut la Vădeni, a crescut în orașul lor. Nadișa! Și-atât!.. Și-acum?",
    "— Oare nu-s nebună?..",
    "Negustorul bătrân se așeză, lângă, dânsa: avea fața bună și cu oboseala necazului în ochi, în crețurile frunții.",
    "— Unde mergeți, domnișoară?",
    "— La București.",
    "— ...Suntem tovarăși de drum...",
    "— Da...",
    "— Vă duceți la școală?..",
    "— Da...",
    "— La ce școală?, sunt multe școli în București...",
    "— La școala vieții!..",
    "— Școala vieții?!..",
    "— Pe ce stradă-i? Școalele ’s a morții nu a vieții...",
    "— Da dece?",
    "— Copila mea mi-a omorât-o. Era la pension. Și i-o sucit capu pezevenchiu. Ș’acù, ș’acù mi-e rușine c’am făcut-o... Am vrut să trăesc și eu mai bine ostenind pentru dânsa... Ș’acù... Mi-e rușine! He, e! Bucureștii nu-i pentru calici. Ochii lunecă; lux și bogăție, ochii săracului jindue, ș’apoi omul nu trăește cum vrea, ci cum poate și cum se întâmplă.",
    "— Eu credeam părinte, că omul nu trebue să trăiască cum poate, ci cum vrea, orice o fi să se întâmple, Și mai cred încă...",
    "— Saltă comerțu-u-u...",
    "— Cine mai ia?! Iaca locu și norocu.",
    "Bagă mâna",
    "Scoate una...",
    "Negustorul pornì, spre alte vagoane, fredonând refrenul cunoscut de toți.",
    "Trenul se oprise la o gară pustie în câmp.. Doo felinare anemice agonizau tragic înfășurate în negură.",
    "Eva șterse aburii de pe geam. Spre creștetul cerului clipeau câteva stele: poalele se cufundau cu pământul într’o negură deasă, jilavă, profundă, care părea că se rostogolește în valuri. Printre ele, în apus, o jumătate de lună, palidă, se ivì o clipă: păreà șoldul unei zâne, brumăriu-catifelat, desvelit o clipă, la întâmplare..., într’o vedenie de walpurgis, orientală...",
    "— Tang... bang, s’auzi un țignal întârziat...",
    "Și trenul pornì mai departe...",
    "Și când conductorul reveni într-un târziu și strigă tare:",
    "— Biletele pentru București...",
    "Și când prin geamul deschis zărì înainte puzderia luminilor albe, verzi, albastre, roșii, cari priveau dinspre București ca ochii tot atâtor mii de diavoli vii, și când văzù forfotul lumei din tren care se pregăteà pentru coborârea apropiată, o cuprinse o groază sfâșietoare, o senzație de copleșire pe cari o dă apropierea centrelor mari, o strivì. Nici odată nu se simțise atât de singură. I se păreà că golul își adună toate puterile, că se apropie îngrozitor de repede, ca doo jumătăți de tub mult mai subțiri decât trupul său, ce se vor îmbinà, o vor strânge, o vor înăbușì. Iată nu mai poate respirà, nici nu poate plesnì, os de os i s’a sfărmat trupul, sângele i se scurge din carnea zdrobita.",
    "— Sandu, de ce te-am părăsit?., Ițic, să fi rămas la tine! Ești frumos, Ițic, ca un Făt- frumos din povești! Tu mă primeai și după Zarzu! Ce cai și trăsură avea colonelul! Puteau fi ale mele! Le-am respins...",
    "Lumea coborà acum.",
    "Coborî și Eva cu priviri rătăcite...",
    "Se repezi la un hamal:",
    "— Când pleacă, nu pleacă acum înapoi trenul acesta?!",
    "— Nu mai pleacă înapoi. Rămâne aici...",
    "Șivoiul lumii o târî mai departe pe peron, afară, în fața gării de Nord...",
    "— Am trecut dela Zarzu spre gară, pe lângă noi pe-acasă. Și nu m'am abătut! Un monstru am în suflet...Dar cum puteam să mă abat?! Bietul negustor de bomboane!",
    "Trăsuri, automobile, furnicar de lume grăbită...",
    "— E!.. Omul nu trăește cum vrea! Oare tinde o fi părintele! Ce barbă albă, frumoasă. Avea părintele dreptate. Are dreptate... Unde-o fi?",
    "Pornì încotro mergeà și lumea, pe Calea Griviței la vale.",
    "Sufletu-i era o rostogolire obosită de senzații ațipite.",
    "Avù impresia că toată lumea aceia i-o apă sură, tulbure, pe care plutește, ca un paiu, ca un gunoiu, ca un nimic, încotro-va, în neștire, ea, Eva.",
    "Doi inși, înainte-i:",
    "— Hai să bem un ceai la lăptărie...",
    "Se gândì:",
    "— Oare cinci lei pe cari-i mai am mi-or ajunge pentru un ceai?",
    "Intră, băù, se’nfierbântă, gândurile i se limpeziră, i se’nviorară par’că...",
    "Voi să plece...",
    "— Dar încotro s’apuce?",
    "Mai cerù un ceai.",
    "Un domn i se așeză la aceiaș masă în fața, cu un jurnal desfăcut. I-atrase privirea „Mica Publicitate”. Citì. Niciodată nu citise pagina a patra la ziare. Privirile-i alunecară pe cuvintele mari din capul fiecărei despărțituri: Caut, Domnișoară, De închiriat... Revenì:",
    "— Caut bonă la copii, casă mare, a se adresà: Strada Scaune No. 3.",
    "Domnișoară, dactilografă, caută post...",
    "— Bonă la copii ?! Casă mare!",
    "Pornì, vagabondând pe străzi. Sufletu-i era aceiași alternare: elanuri de încredere, voință și putere și anihilarea oricărei posibilități de î gândì liniștit, de a voì limpede.",
    "— Bonă, slugă altora. Dar, casă mare. Nu! Nu. Mai bine acasă, chiar la Ițic...",
    "Intârzie în fața vitrinilor din Calea Victoriei, uimită, fascinată, umilită.",
    "Un vardist o îndreptă spre str. Scaune.",
    "S’apropie cu bătăi de inimă: No. 3.",
    "— Dar, e un palat măreț...",
    "Cupolele, geamurile mari, perdelele ca pânza de păianjen, o zdrobiră—și fugì.",
    "Pe bulevard tramvaele, trăsurile, șivoiul lumei...",
    "— O să scriu Idei, că mă ’ntorc acolo... Să mă primească la dânsa..",
    "Negura se rărise. Se vedeau profunzimi de cer senin. Soarele, potopì în lumină palatele, oamenii, străzile, vitrinele, sufletele.",
    "Era la amiază.",
    "Calea Victoriei era o revărsare de ochi ce străluceau ca diamantele, era o revărsare de diamante ce sclipeau straniu ca niște ochi focoși, înlăcrimați, o armonie de blănuri și mătăsuri de culoarea tuturor sentimentelor omenești, o expoziție ’n mișcare aglomerată de mulțimea fețelor exuberante de frumusețe, nepăsare, sănătate, doruri și iubire.",
    "Par’că viața își serbà pe o scenă sculptată în aur și lumină, cea mai mare sărbătoare a ei...",
    "— Mai bine aici... Viața-i atâta de frumoasă! Acolo, Ida mea dragă, te cufunzi într'o banalitate mediocră și stupidă.",
    "Trecură doi:",
    "Conversau cordial...",
    "Ĭntr’o trăsură strălucitor de curată, trecuù o elegantă.",
    "Cauciucurile par’c’alunecau... Mătasa ciorapilor și a rochiei avea ceva din fantasticul și duioșia seninului de Noembrie, și blănurile negre statorniceau feței albă suferinți delicioase, și în ochii mari, farmecul prăpăstiilor necunoscute...",
    "Eva o privì estatic. Sufletu-i sângeră de admirație.",
    "--Mă duc bonă la copii!.."
  ],
  "13": [
    "...Fedor Ivanovici, d-ta mergi acum alături de mine și cu toate acestea ești atât de departe, atât de departe de mine!..",
    "—Ivan Turguenef—Un cuib de nobili—",
    "In casa directorului de Bancă, Tache Calistrat, Eva trăià viață, de lux, bielșug, bogăție.",
    "Sufletu-i bun cucerì sufletul copiilor cari totuși o plictisiau.",
    "Distincția nobilă a caracterului său dulce și mlădios o făcù confidenta doamnei și a frivolităților ei amoroase.",
    "Severitatea frumuseței seducătoare i-aduse la genunchi patimile rigide și trecătoare ale directorului băncei.",
    "Eva era fac-totum-ul copiilor: îi însoțià la masă, pe stradă, la teatru și’n grădină, îi supraveghià deaproape, pretutindeni: îi îmbrăcà, îi culcà, îi spălà.",
    "Nicușor, era în clasa II la liceul Lazăr.",
    "Și’nvățà prost.",
    "D-l Tache Calistrat vorbise cu directorul școalei și acesta îi promisese că-i va recomandàun student, băet sărac dar bun, eșit dela Lazăr în Iunie.",
    "Marițica și Eulalia — erau la abecedar...",
    "Intr’o zi—trecuseră numai vre-o zece zile dela venire— Domnul Calistrat, căutând sau prefăcându-se că a pierdut și căutà ceva prin camera copiilor, cari nu erau acolo, și găsind-o pe Eva singură i se oprì înainte, o privì provocător, o’nvăluì din cap până în picioare în- tr’o pânză aprinsă de poftă și păcat, s’ apropie de dânsa îndrăzneț, o alintă cu degetele grăsulii pe obraz, pe sub bărbie, și-i șoptì arzător.",
    "Șerpoaico!",
    "Eva tremurând, aproape țipă:",
    "—Domnule Calistrat, vin copiii... Eulalia...",
    "Și eșì în fugă, tremurând, afară...",
    "Din ziua aceia îl ocolì, nu-l mai privì în față, îl cercetă tainic cu priviri furișe; îl studie scrupulos: avea toată liniștea și siguranța sufletească rece, necesară unei astfel de operații.",
    "Se convinse că în capul acela mic cu frunte scundă nu se puteà învârtì decât un sulișor înțesat cu cifre cari s’amestecau și se limipeziau după jocul furios și neastâmpărat al linei puzderii de afaceri complexe, grave, și meschine.",
    "Ochii albi, spălăciți erau inexistenți și aspectelor figurei inexpresive erau indiferenți.",
    "Burta suficient deși nu exagerat arcuită, era centrul de greutate al acestei personalități...",
    "Și din felul cum și-o purtà legănat pe pașii mari și apăsați, păreà un tezaur fragil, neprețuit și sacru.",
    "O indiferență voită își coborî pustiul între cele doo suflete cu aspecte atât de asemănătoare...",
    "Intr’o după amiază de Ianuarie, cu soare și ger și zăpadă, soneria sbârnâì strident, la ora și’ntr’o zi când vizite nu se primeau și când d-na Ana Calistrat era dusă totdeauna.",
    "Eva merse să deschidă, ea singură. Copiii la școală; era acasă numai cu servitoarele și bucătăria era în dependențele casei, în fund.",
    "— Dumneavoastră, Domnule Calistrat?",
    "— De ce așa de speriată?",
    "— A! hu! La ora asta n’ați venit nici odată...",
    "— Mi-am uitat ceva pe biurou...",
    "— Ce? Să v’aduc!",
    "— Sub mapă o scrisoare...",
    "Eva alergă...",
    "— Poate n’o s’o găsești singură...",
    "Și-i pornì în urmă...",
    "— Nu-i nici o scrisoare!",
    "Și glasul Evei, șovăì tremurând.",
    "— Am venit dela bancă pentrucă mi-era dor de tine.",
    "— Domnule Calistrat!..",
    "— Mi-era dor! M’auzi? Nu mai pot răbdà!",
    "— Domnule Calistrat!",
    "— Banca mea, moșia mea nu fac cât tine, Eva!",
    "— Domnule!..",
    "Și buzele Evei, cari tremurau, într’o supremă sforțare, de a puteà rostì refuzul care trebuia să fie grozav, teribil, rămaseră întredeschise, cu gura crispată ca lovită de o paralizie violentă...",
    "— Eva...",
    "Și se repezi violent, o apucă în brațe cu putere, înlănțuindu-i mijlocul mlădios.",
    "—- Tu ești o fetiță fermecătoare...",
    "Și Eva, cu puterile nebănuite pe cari le dă disperarea, se smulse smâncindu-se puternic...",
    "— Banca!.. Cât vrei? Spune.",
    "Cu o mână îl strângea de gât înfingându-i unghiile în beregată, cu cealaltă lovea mereu, Unde nimerea.",
    "Și el, strângând-o, tot mai aproape, îi cătà gura, obrajii, ochii, bâjbâind:",
    "— Moșia... fetița mea... Cât? Ești fată nevoiașă!",
    "Clopoțelul sună neauzit, persistent...",
    "Eva se luptà cu puterile istovite, copleșită... Se simțià biruită... Ridicată dela pământ..: Dusă..?",
    "— Vai, cuconașule... Un domn...",
    "Prada îi scapă din brațe: Eva căzù mototol pe canapea, nesimțitoare ca un obiect oarecare.",
    "Iși venì în fire, încet.",
    "— Să-l ia dracu, proasto!..",
    "— Ce să-i spun? Are o scrisoare pentru Dumneavoastră sau pentru Conița, n’am înțeles bine.",
    "— Să-l ia dracu! Spune-i să vie la Bancă diseară la 6.",
    "— Spune-i să vie, Marișca, acum! Poate-i pentru Doamna.",
    "Eva se ridicase, vorbise cu o hotărâre atâta de solemnă și impunătoare încât poruncì tăcere și ascultare...",
    "Se privì în oglindă, își trecù prin păr pieptenele în fața cristalului senin-liniștit.",
    "Era pală cu unde trandafirii în obraz...",
    "S’auziră pași...",
    "— Domnule Calistrat, așează-ți cravata!..",
    "Bătae sfioasă în ușă: cu pași timizi se arătă un tânăr smead, subțirel și nalt...",
    "— Bună ziua. Sunt Dinu Voinea și-s cu o scrisoare către d. Calistrat...",
    "Vorbeà tremurat, gata să i se înece răsuflarea după fiecare doo vorbe.",
    "— Te rog citește, Eva. N’am ochelarii.",
    "Iubite,",
    "Iți prezint meditatorul de cari ți-am vorbit: e un băiat admirabil. Cinstit, muncitor talentat, dar sărac.",
    "Eva-l privì: avea ’n expresia feței o frumusețe suferindă, chinuită, dureroasă. Și’n glas ecouri de tragedii înăbușite.",
    "Cravata-i lăsà să se vadă, cămașa albă, curată, dar țârâită cu cusături din topor...",
    "Paltonul cu gulerul de catifea ros, strențuit la chiotorile lărgite, înverzit la umeri, de o culoare nu tocmai precisă...",
    "Priveà în jos spre vârful ghetelor petecite, poate...",
    "Și privirile-i întâlniră pe-ale Evei ce călătoriseră pe acelaș drum.",
    "I’ntinse mișcată un fotoliu.",
    "— Domnule Voinea, poftim șezi...",
    "Și eșì, mototolind, nervos, în pumn, scrisoarea...",
    "...Cum strivești, în brațe, potirul unui crin înăbușindu-l, pentrucă e prea frumos, prea trist de frumos ce este, prea îndurerător,..",
    "...Cum smulgi petalele unei fragede agathe funerare care-a’nflorit, întârziat, în ampforele morții…"
  ],
  "14": [
    "...Departe, peste un chaos de prăpăstii, peste atâtea dezastre risipite pe cale—strălucește o stea...",
    "—Ibsen—Brand —",
    "— ...Eu, dudue, sunt orfan de tată. Mama e văduvă săracă, într’un sat de munte, la țară... Suntem noo copii, toți mai mici de cât mine. Și am ajuns până aici clădind în urma mea un popor de cetăți în cari locuesc norod nesfârșit, jertfe fără mumăr, necunoscute sufe- rinți, printr’o voință mai puternică decât toate obstacolele din cale și decât mine. Dv., oamenii bogați...",
    "— Eu nu sunt bogată...",
    "— Dar tatăl dv., d-l Calistrat...",
    "— Nu-s fata lui. Sunt și eu o biată naufragiată, în cine știe ce colț obscur de mare necunoscută, și mai plutesc pe o sfărmătură de visuri prea îndrăznețe și de dor de mai bine care nu m’a părăsit încă.",
    "— Purtăm în noi un necunoscut pe care nu-ți ajunge să-l străbați viața întreagă și pe care cugetarea tuturor filozofilor vremii l’a lăsat tot în besnă profundă.",
    "- — Domnule Voinea, ce facultate urmezi?",
    "— Dreptul și Filozofia...",
    "— Stai departe de Universitate și de aici ?",
    "— Departe, într’o mahala, spre periferie...",
    "— Iți trimite mama de acasă ceva?",
    "— Vai, cum poți gândì asta, dudue! Dar m’ar frige bucătura trimisă de mama, care, sărmana abea ’și hrănește polatia. Mi s’ar părea plămădită în sângele ei! Am să-i trimit eu ce voiu putea economisì. Și va trebuì, că-i păcat, și mi-i milă!..",
    "— Mai aveți și alte meditații?",
    "— A! nu... Dar nu mai vine elevul nostru?!",
    "— Bine, dar din 60 lei pe lună!..",
    "— Și câte suflete trăesc adesea din 60 lei!.. Voiam să spun că mama... care n’are nici atât pentru gloata dimprejur! Eu mă mulțumesc cu puțin și mă simt mai sătul când nu-s flămânzi... ei...",
    "...Vru să spună: copiii mei. Dar ocoli îndărătnic adevărul...",
    "... — Domnule Voinea, îmi sgudui -sufletul...",
    "— Iartă-mă! Nu te supărà! S’atâtea suferinți pe lumea asta, că m’ar dureà nespus să fiu și eu, altora, isvor de suferinți. In mine, pentru mine, sufăr!.. Cunosc beția suferinții!",
    "— Mi-e milă, nu pot să-ți spun cât mi-e de milă de sufletul d-tale, pe cari-l cunosc și-l simt,.. de d-ta, domnule Voinea...",
    "— De ce? Uite-s fericit! Mi se pare, poate... Poate chiar sunt... Mi-i așa de bine aici! Luxul, eleganța asta-mi face bine, îmi mângâe sufletul, mi-l alintă... La noi, acasă,.. la mine, vreau să spun, patul acela cu miros de ploșniți strivite, pereții goi și mesele goale... Și la lăptărie... mutra nespălată a chielnerușului obraznic! E așa de bine aici! numai în sala vastă a bibliotecei dela „Fundație” mă mai simt așa!.. Acolo, între rafturile imense de cărți cari cuprind toate gândurile înțelepciunii omenești, sufletul mi se limpezește sub imperiul unei liniști, mărețe, de ocean... Și pricep, simt, din ce în ce mai mult, mai, profund, că mila, bunătatea, iubirea, nemărgenite, fără condiții și fără mărgini, lărgite pân la țărmurile cari se tot depărtează și nu se opresc decât atunci când ai făcut, pentru alții, jertfa complectă de tine, -sunt singurile pârghii de lumină, cari sprijin lumea noastră morală... Ele o împiedică să se cufunde într’un chaos de mocirlă fără culoare, fără gust, fără miros, atât de mult toate nuanțele hoiturilor putrezite, s’ar amestecà, mereu reânoite, într'însul.",
    "— Domnule Voinea, îmi deschizi larg porțile uriașe cari duc spre nemărgenirile cugetării... Mă faci să năzuesc o lume feerică spre cari pornesc, cufundate în neguri, drumuri sculptate’n mărgean.",
    "...Și, Eva, în picioare lângă geam, priveà, poate în stradă, așteptând pe Nicușor, care ’ntârziase...",
    "...Gândurile-i urzeau pe față-i melancolii luminoase, cari dădeau chipului senin, frumuseți otrăvite, drăcești și perfecte—o frumusețe impunătoare și sfântă.., pură și perversă... nu.",
    "Și când și’ntoarse ochii cari păreau că au în fund, pe retină proectat un apus de sânge în care s’ar fi înecat fără răsărit soarele iubirii, Dinu o priveà și i se părù că se cufundă, se prăbușește în ei ca ’ntr’o prăpastie vrăjită.",
    "Eva închise ochii, cu fața cutremurată și împietrită sub greutatea și fixitatea gândurilor... Din dunga săpată ușor și fin între ochii cufundați în orbite, din fruntea senină ca un soare văzut prin o sticlă afumată, părea că se naște ideia care tae hotar între o lume care moare și între o lume care nu s’a născut încă...",
    "— Par’că ești așa statuia gândirii profunde! Aș vrea să-ți îngenunchiu la picioare... Dar mi-aș profanà zeița...",
    "— Nu, eu sunt o păcătoasă... O păcătoasă care ar spurcà cele mai întinate altare!.. Păcătoasă?!",
    "Și isbucnìân plâns zguduitor...",
    "Lacrimile șiroiau pe obraji frumoși și picurau pe mătasa pieptului: altele alunecau pe gât și se pierdeau între sânii de marmoră catifelată.",
    "Trupul tot se convulsionà în sughițuri și gemete profunde...",
    "— Canalii! O hune de canalii! O! ce grozăvie!— Ce ai, la ce te-ai gândit? Spune?",
    "— Mi-au sâluit virginitatea sufletului...",
    "— Eu sunt vinovat, vai, nu-i așa?!",
    "— Și nu ei! Eu le-am îngenunchiat-o sub junghier...",
    "— Vai mi se rupe inima, ce ai? Spune!..",
    "— ...crezând că-i nard sfințit cu visuri și cu doruri nevinovate și firești mi-am dus trup de vestală să-l așez pe altarul ce-mi părea o floare și floarea era numai un baligar cu aspect de floare, plin de viermi unsuroși...",
    "...Privea, mereu, înainte, cu ochii limpeziți de rourarea lacrimilor...",
    "Obrajii uzi, brăzdați de sfintele durerii șivoae, aveau puritatea divină a unei madone...",
    ".... — Dumneata, ai suflet... Suflet! Domnule Voinea! Ce lucru sfânt și mare!.. Sufletul! Suflet: O floare a cerului cu petale de țărnă...",
    "— Toată lumea are suflet!..",
    "— Mi-e milă de d-ta, domnule Voinea... Sufletul lumii!..",
    "...Aș vrea să mai aud! Mai spune-mi odată: dar se poate trăi în lumea asta—biruindu-te pe tine—prin muncă, cu cinste, în sărăcie?! Și poți fi fericit?!",
    "— Trebue să fii, numai decât, fericit!?",
    "— Năzuinți!.. Știu că am și eu opt clase. Aș vrea să fiu și eu studentă, ca d-ta, domnule Voinea...— Vă’nscriu eu!..",
    "— Să trăești! Ce fericire! Studenta Eva! Studentă! Să fii studentă! Ce nebănuită fericire! Pluteam singură pe o mare de vijelii negre ca moartea! Mi-e frică de oameni și de mine mi-e groază!.. Ai trecut prin noaptea mea ca o barcă de lumini scânteetoare!.. Mă simt cum n’am fost nici odată!.. la-mă, în alte lumi cu d-ta! Sunt singură și cu suflet puțin și pustiu... Ia-mă... Altfel mă cufund... Și simt în mine, uriașe puteri necunoscute...",
    "Pași dupăitori...",
    "Ușa...",
    "Marișca:",
    "— Dudue Eva, a venit conașu Nicușor...",
    "— Poftește-l.",
    "— ...Și o scrisoare dela Domnu...",
    "Tache Calistrat către Eva",
    "Vrei ori nu vrei?",
    "Te iubesc cu foc. Nu mai pot.",
    "Cât vrei?",
    "Când e vorba de așa ceva nu precupețesc banul.",
    "Dacă ești fecioară cât?! Cât n’aș da să fii?!",
    "Dacă nu ești? Spune iară cât? Și gândește-te, încăpățânarea asta o să mă scoată din sărite...",
    "Te vreau oricum, și dorința mea nu cunoaște împotrivire...",
    "Cu hârtia mototol în palmi par’că strângeà între degete un pumn de jeratic —așteptà sfârșitul meditației în sală.",
    "Și pe urmă, ce?",
    "Intr-un târziu Nicușor eșì sărind.",
    "Se făcu tăcere și Voinea nu eșià.",
    "— Ce face oare? Am să-i dau mârșăvia asta... Dar ce poate face? I-atâta de necăjit și de sărac!.. Dar dacă!? Și fața i se lumină puternic. Se ridică, alergă la scrin. Il deschise, numără...",
    "— Una, doo, trei... Așa... Trei sute.",
    "Scrise pe verso scrisorii directorului băncii:",
    "Toți banii mei. Pentru mama d-tale...",
    "Și vâră în plic cu graba aceia nervoasă pe cari n’o poți nici frânge nici alterà când ți-e sufletul plin, când inima bate sgomotos, când lacrimi de fericire dureroasă îți ard ochii și obrajii, când faci un bine mai mare decât sufletul tău, mai greu de cât o viață umană și mai sacru...",
    "Și-l lipì bine și scrise cu o caligrafie frumoasă, cea mai frumoasă caligrafie pe care sufletul i-o revarsă în mâni:",
    "Lui Dinu Voinea.",
    "Și alergă în cale-i.",
    "— Domnule Voinea!..",
    "Glasu-i tremurà ca o rază purtată de valuri răscolite...",
    "Priveà ’n jos.",
    "— Vă rog, doo rânduri. Și să nu-mi pomeniți nici odată nimic de asta. Vă implor.",
    "El, privì, nu bănuì nimic, lo scrisoarea și pornind:",
    "— Dudue Eva, v’am scris și eu doo rânduri. Citiți-le după ce voiu fi departe. Și să nu-mi pomeniți nimic.",
    "Il privì cum se depărtează...",
    "Se’ntoarse tremurând.",
    "Marișca în cale:",
    "— Dudue Eva, domnul așteaptă răspuns: omul e la bucătărie...",
    "— A! uitasem... Nici un răspuns!.. Ba nu...",
    "S’aștepte...",
    "Se’ncuie ’n dormitorul său și citì tremurând slove mici, îngenuncheate par'că:",
    "...Mi-ești mai dragă decât cel mai frumos și mai bun gând al meu... Din tot ce-mi simte sufletul; din sângele și din carnea mea vreau să-ți făuresc un altar, înconjurat de apele uitării, etern alinătoare... Și eu într’o îngenunchiere prelungă și sacră, să mă închin la picioarele tale cu admirația sfântă și necunoscută, pe cari va fi simțit-o cel dintâi om, când prima rază de lumină va fi ajuns în ochii săi... Și frumusețea ta să-mi fie supremă fericire!..",
    "...Ți’ngenunchiu, și-ți întind, cu religiozitate profundă, în potirul unei flori de crin alb, sufletul meu cu împărăția lui de lacrimi...",
    "Iartă-mă că-mi ești atât de dragă!.. Mi se frânge sufletul de cât îmi ești de dragă...",
    "...Și plânse, plânse mult de durere... de fericire de nesfârșit de multă durere...",
    "— Dudue Eva, răspunsul...",
    "— A, da, răspunsul...",
    "...Și cu o hotărâre pe care o au și sufletele slabe și învinse, în momente decisive, scrise pe o filă smulsă din caetul Eulaliei:",
    "...Asvârle-mă în stradă. Mă poți omorî... Nu...",
    "...Pe partea cealaltă a paginei,—coincidență cinică—scris mare, dăbălăzat, cu literile tremurate, nesigure, câteva rânduri de dictando, dintr’o carte de citire:",
    "...Tata, mama și copiii alcătuesc o familie.... Tata ne iubește pe noi și pe mama...",
    "Atât...",
    "Și mai jos, și mai mare, și mai urât:",
    "Eulalia,",
    "cu cei doi l, ca doi netoți beți, gata să se isbească cap în cap pe deasupra lui a strivit.",
    "...Și trimise hârtia, care cuprindeà pe cele doo pagini, o sinistră și comună tragedie socială...",
    "Peste-un ceas...",
    "Domnul Calistrat se ’ntorceà furios dela bancă...",
    "— Ori mi se dă ori... o voiu amenințà că o dau afară chiar acum! Noapte! iarnă! Pitulicea draghii!",
    "Un glas hotărât și puternic îi lovì auzul din camera Evei.",
    "Și ascultă întărâtat.",
    "... — Nu mai poți rămâne aici!",
    "— Nu! o! nu! Nu pot și nu mai vreau! Să-ți dea Dumnezeu sănătate pe cât bine îmi faci! Mi-era sufletul atât de mohorât. Cum să-ți spun... Iată o închipuire a mea!.. Crede-mă! Și să nu râzi:... ai trecut, vreodată iarna când cerul e de plumb și pământul gol și înghețat, pe lângă un codru învestmântat în hlamida grea, marmoreană, a țurțurilor de promoroacă?!..",
    "Par’că-i o lume noo, creată atunci și gata să primească viața prin suflul dumnezeirii... Și bolta se spintecă, de odată, și’n valuri lumina se rostogolește pe creștetul mării de zăpadă risipită în cristale... O clipă... și fiecare țurțur i-un rezervoriu de raze și codrul întreg i-o armonie chaotică de lumini albe, scânteetoare...",
    "...Așa-i, acuma, prin tine, sufletul meu...",
    "Câteva clipe mai înainte Voinea se reântorsese: pornise de odată grăbit: întârzià de acasă pentru prima oară: și ce va crede Maria? Și-l vor așteptà copiii flămânzi!",
    "Dar se reântorsese după ce un ceas umblase hai-hui, neândrăznind să deschidă scrisoarea care-l frigeà...",
    "S’a ghemuit într’o lăptărie și, cu friguri, a citit și a plecat șoptindu-și mereu:",
    "— Fie orice! Trebue s’o smulg canaliei! Canalia!..",
    "...Și, fără să bată, intră Calistrat:",
    "— A! D-nul Voinea. Ce spuneați? Mă rog?!",
    "— Spuneam că Eva torturată de poftele dv. așa de brutal exprimate va plecà chiar acum din casa asta...",
    "— A! Eși afară, domnule! Nu-ți permit în casa mea...",
    "— Să vă opresc dela o sâluire...",
    "— Sluga mea și nu-ți permit...",
    "— Domnule Calistrat, eu sluga d-tale te privesc cu oroare și desgust... Și plec.",
    "— Nu vei plecà. Și tu, ademenitor de slugi...",
    "Vorbele deveniseră răcnete... ochii directorului băncei păreau că vor pocnì în orbite...",
    "Se repezì să deschidă ușa, care se deschise înainte de a o atinge...",
    "— Dar ce-i?..",
    "A tu erai, ma chère. Inchipueți...",
    "— Și ce dispusă veneam dela five-o-cloch...",
    "— Ei lasă asta! Șă vezi nerușinare.",
    "— Doamnă aveți o scrisoare...",
    "Și Eva întinse scrisoareà pe care Voinea o ținea în mâna încremenită.",
    "— E ultima dintr’o corespondență amoroasă... Și dacă faptele conținute în ea vă vor lăsà indiferentă, nu e cu mine tot așa.",
    "...Eva cu un geamandan în mână și Voinea cu o legătură burdujită, plecau, la braț, strâns, unul lângă altul, ca doi călători trudiți ce se ’ntâlnesc la o răscruce de drumuri, în largul lumei, undeva...",
    "...Doamna Calistrat citeà, acum, cu voce tare:",
    "...Divo...",
    "Vrei ori nu vrei?!",
    "...Marițica și Eulalia priveau cu gurile căscate…"
  ],
  "15": [
    "...si je pouvais couvrir de baisers ses joues si pâles, et que tu ne le sentises pas!.",
    "Stendhal — Rouge et noir —",
    "— Unde mă duci?",
    "— Oh! Nu te sperià! La mine, nu!..",
    "— Nici nu mă gândisem, dar...",
    "...Și tremurà cu’n gol nesfârșit în suflet. .. Nenumăratele lumini ce furnicau pe bulevard, păreau niște ochi de fiară ce se vânzolesc într’o frământare neobosită... și nu mai văzù decât lumini, o singură lumină mare, orbitoare, neclintită ce i se părù că scade brusc, se stinge ’ntr’o besnă întunecată... Și valurile de'ntuneric năzuiau par'că să i se pravale ’n suflet, pe cari și-l simțeà puternic, rotund, luminos ca o sferă de aur topit, care spintecà noaptea năvălitoare de pretutindeni, o'ndepărtà ’npingând-o tot mai departe, îi biruià ultimele năluciri fugare.",
    "— Eu gândesc c’ar fi bine să căutăm o cameră curată la un hotel. Să dorm în sara ăsta și mâni îți voiu găsì undeva, cu luna.",
    "— Dar...",
    "...Și voì să spună că-i va fi urât singură la hotel, că n’a dormit nici odată într’un hotel. Și tăcù de rușine...",
    "— Dar?! Ce voiai să spui?",
    "— Am uitat...",
    "— Să mergem la hotel Imperial.",
    "...Găsirăm liber un salonaș, cu doo paturi..",
    "— E frumos, elegant, și Eva rotià priviri admirative prin toată odaia.",
    "— Dar par’că miroasă a pustiu și a străin, nu?",
    "La restaurantul „A la Fourchette\" din str. Academiei, se așezară la o masa de doi și vorbiră cordial, plecându-se unul spre altul, ca niște amanți înebuniți...",
    "Un afiș mare pe peretele din față:",
    "Dama cu camelii...",
    "— Ce-ar fi să mergem? Oare-i scump?",
    "— N’ai văzut Dama cu Camelii, Eva?",
    "— Am citit romanul.",
    "— Să mergem atunci oricât ar costà locul. E ceasul numai opt.",
    "— Acum merg la teatru întâiu, aici, în București.",
    "Teatrul era încă gol: luaseră doo locuri la stal.",
    "Vorbeau încet.",
    "Dama cu camelii a fost jucată aci de doo mari artiste: Marioara Vampa și Maria Didulescu. Alternând. Acelaș rol, deși artistele sunt doo temperamente diametral opuse, doo concepții, doo interpretări, doo suflete îngrozitor de neasemănătoare: Marioara Vampa e artă clasică, rece, desăvârșită: o eleganță care cunoaște, fără studiu par’că, toate tainele farmecului, toate legile armoniei. Creația sa e un tot indestructibil, o exteriorizare sufletească desăvârșit de subtilă, uimitor, zguduitor de profundă...",
    "Cealaltă e o serie de efecte succesive, artistic căutate, și exploatate pentru efectul cel mai dramatic posibil. Pentru asta pare o cascadă ce revarsă valuri de foc. Sunt însă dela un punct culminant la altul tranziții banale, comune, cari jicnesc totdeauna...",
    "— A, a... Ce frumos! Dinule!",
    "Candelabrul din mijlocul teatrului se aprinsese: scânteià de lumină ca un bolovan inform țintuit cu stele... s’aprinseră și luminile din dreptul lojilor și lanțul acela de flăcări, părea o diademă de pietre scumpe...",
    "Lumea inundà sala; lojile se umpleau una câte una...",
    "Și Eva, cufundată într’o desăvârșită uitare de sine, priveà, priveà. Păreà că tot sufletul, toată viața i se concentrase în ochi, cari se lăsau furați de nesfârșit de multele pietre false și prețioase, care scânteiau pe inele, în cercei, în coafuri, pe sânuri, în piepteni și diademe. Păreà că cerul înstelat într’o noapte fără lună, se coborâse, acolo licărind, cu toți îngerii și diavolii lui. Când ușile lojilor se închideau ori când treceau prin mijlocul sălii spre primele staluri, elegantele teatrului, alergau pretututindeni undoeri nevăzute de parfumuri gâdilitoare, până ce tot cuprinsul fu o bae de miresme, o revărsare de ochi luminoși, de mătăsuri albe, de frumuseți gingașe ca puful, de eleganța ce mângâiau sufletul și-l extaziau, furându-l ca ’ntro vertiginoasă alunecare spre un abis de vrăji...",
    "— Și asta’n fiecare seară, Dinule, nu-i așa?",
    "— Da, da, în fiecare sară!",
    "— Ce lume fericită!",
    "— Nu zi!..",
    "— Ba da! Mie mi se pare că am răsărit acum de sub pământ. Pân’ acum n’am cunoscut viața... E mai frumoasă lumea asta decât toate închipuirile mele. Să fii tânăr e prea puțin. Să fii tânăr și să strălucești de frumusețe și de bogăție!..",
    "— Crezi? Să nu vie o zi când să-ți pară rău că te-ai putut înșelà atât... Da pe din afară...",
    "...— In sara asta în rolul Margaretei...",
    "— Marioara Vampa... Mă farmecă artista asta pentrucă subtilizează emoțiile, intelectualizează sentimentele......",
    "...Și când Margareta Gauthier își sfâșie singura-i fericire curată: dragostea lui Armând— printr’o putere de jertfă supraomenească și profund femenină—, și când la capătul supremei renunțări, în fața bătrânului Duval,—renunțare care cuprinde atâta durere tragică de pare că va năruì pământul sub greutatea ei-— artista rămâne împietrită, cu ochii mari, deschiși spre gol, ficși, pustii, de o ficsitate care sfarmă sufletul prin dezolarea pe cari o revarsă privirile ei înghețate, se pare că tot trupul i se fluidează și curge, prin ochi, spre infinit, ca prin doo genuni înfiorătoare... Ori par’că tot chaosul s’a canalizat pe doo albii, și-i năvălește, prin ochi în suflet, care a prins acum marginile nemărginirii...",
    "...Dinu simțì, în braț, înfingându-i-se ca o cange de oțel, degetele Evei; o privì:",
    "Iși îndesà batista, mototol, în gură: fața i se cutremurà ca și cum carnea i s’ar fi desprins de pe oase și-ar fi planat pe-o oală: ce fierbe în clocot...",
    "...Din ochi, gâlgâiau, nestăpânite, fierbinți, șiroae de lacrimi... Și când plecară:",
    "...Trupul i se sbăteà, sbuciumat, ca o pasăre decapitată.",
    "— Mi-am zdruncinat sufletul. Mă ’năbuș... Nu mai pot... Dinule, Margareta Gauthier nu e o cocotă!.. E Dumnezeul unui cer de îngeri care n’a coborât nici odată sub tivul de sânge care țărmurește împărăția sublimului... Crede-mă, singură femeia, va atinge ultima formă a celei din urmă desăvârșiri sufletești...Taci? La ce te gândești?..",
    "Mi se urcă tot sufletul spre gură. Mă gândeam... Știi, când Marioara Vampa, ne cutremurà cu privirile...",
    "— O!..",
    "— Mă gândeam azi când ai plâns... Și când vorbeai,.. Eva: ai putea fi o mare tragediană... O simt, nu zâmbì... In tine totul e artă... Crede-mă, o zguduitoare tragediană...",
    "— O! am cu oare atâtea puteri?",
    "— Da, le ai.",
    "— De unde poți ștì?",
    "— Te asigur... Sufletul tău e ca marea: o genune tumultoasă. Eva. Să fii tânără, să fii frumoasă, fermecător de frumoasă, și sensibilitatea ta o orgă imensă care să sgudue lumea când va deslănțui pe coarde furtuni de patimi, maestrul?!",
    "— Tânără, frumoasă, glorie?! Nu e prea mult?!..",
    "— Gloria la bătrânețe e ca un trandafir de sânge, răsărit în noroiul toamnei târzii, într’un pustiu, undeva.",
    "— Tinerețe, frumusețe obscură!? Da! Dar și glorie și bogăție?!.. Aș avea senzația nemuririi... Dinule, de ce Armand Duval aruncă în obraz Margeritei bancnotele acele murdare? De ce Dinule, și Armand Duval, frumosul Armand Duval, de ce și el e o brută.?!. ...Scân- teetoare de frumusețe, legănată de carul gloriei ce-ar sfarmà în cale-i flori multe și mărgăritare neprețuite... Voiu ajunge, Dinule, oare vreodată așà?!",
    "— Vei ajunge! Iată sufletul meu ți-l așez piedestal: mai tare decât piatra, mai alb ca marmora, mai fierbinte decât soarele și mai luminos!..",
    "...Și-i ngenunche cucernic la picioare și-i-sărută un genunchiu, rochia în dreptul genunchiului...",
    "— Scoală și du-te, Dinule, fugi și vino mâni de mă ia.",
    "Ii trecuse mânile prin părul frumos învălurat și negru-negru strălucitor, cercând să-l ridice de tâmple...",
    "Stăteà mut, gata de ducă, lângă ușă...",
    "Și ochii Evei, ficși, mari, fierbinți îl pironeau, întunecați-profunzi. Par’că erau doi șerpi negri-strălucitori unul lăngî altul, stând încolăciți, dogorâți de soarele amiezii de vară.",
    "Și-și smulse cuvintele:",
    "— Du-te Dinule, că-mi ești drag, du-te.",
    "Și Dinu-Voinea era departe ’n mahala spre casă. Sburase. Și se opri în drum brusc:",
    "— Oare n’a uitat să’ncue ușa? Presimt, sunt sigur. N’o fi intrat cineva? Dar nu, Eva! Ba da, uite simt, a uitat...",
    "Și Eva, cu sufletul beat, în extaz, uitase măcar că ușa are chee și adormise cu lumina aprinsă: se vedeà lumină mare prin geamul de deasupra ușei... Voinea se oprì încremenit, cu inima bătând.",
    "Și intră încetișor...",
    "Invelită până sub bărbie, un braț îi atârnà gol, în jos, pe marginea patului. Și de sub plapomă degetul cel mare dela un picior 'și arătà unghia sidefie. Fața întoarsă spre perete își destinsese liniile într’o expresie de repaos. Părul împletit tot într’o coadă groasă, lungă, care se’ntindeà, dreaptă, pe perna albă: păreà un lujer negru din cari se desfăcuse o necunoscută și frumoasă floare trandafirie.",
    "O privì mult cu lacrimi în ochi...",
    "Și’ngenunche lângă pat ca'n fața icoanelor sfinte și sărace dela bisericuța din sat, de mult în copilărie.",
    "Și nu îndrăzni să-i sărute mâna, care cuprindeà: în rotunzimea brațului alb, în degetele lungi, ascuțite, în vinișoarele cari-l străbăteau albastre, cum o rețea de iluzii împânzește sufletul unui visător, mai mult farmec luminos decât cerul celei dintâi zile de primăvară...",
    "Cu sufletul plin de puhoiul fericit al lacrimilor ce'ncremeniseră ’n adâncuri, se întinse jos, lângă patul acela, care cuprindeà mai multe taine și mai multă vrajă decât toată nemărginirea lui Dumnezeu, și dormì ca un câne credincios la picioarele stăpânului său.",
    "A doua zi, târziu, când Eva se deșteptă, auzì respirarea și lumina încă aprinsă, și frigul din camera streină...",
    "Dădu să țipe ca un copil speriat prin somn.",
    "Plecă tremurat capul și gândì că poate vreun cățel ori vre-un pisoiu și el tot strein, adormise acolo, închis de cu ziua în odae.",
    "Și simțì o bucurie nespusă gândind că încă o ființă îi străjue pustiul...",
    "Peste câtevà clipe se coborà din pat fără sgomot; tot așa pășeà spre patul celălalt.",
    "Lo plapoma care ținuse căldură, patului gol, o așeză încetișor jos și ’nvelì, abia simțit, trupul înfrigurat, care tremură prin somn...",
    "Numai putù adormì căci sufletul îi purtà povara celei mai grele fericiri.",
    "Și’ntr’un târziu, abea-și putù șoptì înecată de un sentiment fără de nume:",
    "— Pot să mor! Ce-mi poate viața da mai mult?! Ce-a putut da Laurei, Beatricei, Sulamitei?",
    "Ce? Și să se cuprindă numai în cuprinsul vieții lor?!"
  ],
  "16": [
    "Ese se repand dans ma vie",
    "Comme un air parfumea de sel",
    "Et dansmon îme inasouvie",
    "Vers le goût de l’Eternel...",
    "Baudelaire",
    "Eva era studentă la filozofie și litere, elevă la conservator, în anul al patrulea la tragedie și... vânzătoare, în ceasuri de dimineață ori după masă, fixate așa de o alternare precisă, la firma „Cia Roneo” în Calea Victoriei.",
    "Dinu erà tatăl copiilor săi, student la drept și litere și rob sărăciei și patimei sale...",
    "Eva avea o cameră curată în Gramont...",
    "Dinu o plăteà cam cu cât i-ar fi trebuit ca să dea copiilor săi, dimineața și sara, lapte, în loc de pâne goală, și... o casă mai sănătoasă decât maghernița dela periferia Filaretului...",
    "...Și vremea, implacabil, treceà...",
    "La Universitate erau în aceiași bancă, alături, totdeauna amândoi.",
    "Aveau autori favoriți, totdeauna aceiași nu din vreun fel de curtoasie, ușoară, galantă și stupidă, ci din înclinări sufletești naturale...",
    "Și-i plictiseau, aceiași colegi și aceiași profesori.",
    "Eva când nu era la Universitate, la Conservator ori la „Cia Roneo”, era totdeauna acasă...",
    "Dinu când era liber—prea arare—era la ușa Evei...",
    "Se’ntâlniau, aproape mereu, în prag, ca doo fatalități la răscrucea drumurilor vieții...",
    "Citeau, meditau, vorbeau ori tăceau și ’mpânzeau orizontul, înviitor, cu un paianjeniș luminos și auriu, fierbinte, viu, fantastic...",
    "I’nconjurà o atmosferă de o sfințenie voluptoasă...",
    "Dragostea lor curată ca viața unei flori, era totuși mai puternică decât uraganul unei patimi...",
    "In sufletul lui Voinea și’n sufletul Evei, ea se adâncise, li cuprinsese toată viața emotivă înfingându-li-se pretutindeni, în nervi, în carne, în oase cu rădăcini puternice și nenumărate, profunde...",
    "...Și totuși cu ultime rămășiți de voință istovită, Dinu cercà să înpingă pe povârnișul pierzării, în calea șiroiului atotputernic, cuceritor, stăvilare...",
    "...Erà ’n vremea când mor crinii, plecându-și potirile ’n pământ, ca niște fecioare ce ’și înclin genunchii și inimile lângă altarele albe, pe cari s’așterne, ca o ninsoare de marmoră, cenușa celor dintâi visuri...",
    "Inoptà și Dinu o ’ntovărășeà spre casă...",
    "Atmosfera păreà un lupanar...",
    "Se dăduseră, la conservator, producțiile de sfârșit de an...",
    "Eva se impuneà, seducătoare, prin puterile unui talent emoționant.",
    "Răpise asistența:",
    "— Tragediana!..",
    "Dinu undeva într’un colț de sală, plânsese pe furiș...",
    "Se întorceau acum spre casă, tăcuți...",
    "— Dinule, sunt obosită... Toată făptura mea a tremurat... Mă simt îngrozitor de istovită... Ajută-mă să mă desbrac...",
    "Dar Dinu o priveà încremenit.",
    "Cea dintâi isbândă transfigurase fața Evei: era o frumusețe necunoscută, profundă... Fața și trupul ei păreau numai învelișul material și trecător al unui cer necunoscut, din cari pornesc spre pământ, în zbor luminos, visurile frumoase și gândurile bune...",
    "...Eva și-aruncase pălăria pe pat... Și-l priveà...",
    "— Dinule! Spune drept! mă iubești mult! Cât de mult?..",
    "...Și din fundul sufletului, urcându-se pe o scară de lacrimi, cuvinte sbuciumate se smulseră, dar se prăbușiră ’n adâncuri...",
    "...Și numai lacrimile urcară până la ochi și-și brăzdară albie pe palizii obraji ai lui Dinu...",
    "Și Eva-și aruncase rochia ușoară, lângă pălărie și rămăsese acum în corsaj și jupou.",
    "Păreà o fantomă de fum și de spumă...",
    "— Aș vrea Dinule!..",
    "...Și s’apropie întinzându-i brațele goale, albe și rotunde, pe umerii tremurători...",
    "Și-un sărut, ca o floare de foc, smulsă din împărăția voluptății, le încleștà sufletele și trupurile într’o îmbrățișare care putù păreà eternă...",
    "Era primul sărut...",
    "...Și Dinul se smulse din brațele eternității, îngrozit, privindu-și genunchii, întinzând brațele în gol: i se păruse că Marioara care făcea acum primii pași îl strângeà gângurind, de genunchi, cu căpșorul încârlionțat și bălaiu, lăsat pe spate, ca un caer de raze:",
    "— ta-ti...",
    "— Dinule!..",
    "Și Dinu fugì... Erà târziu...",
    "...Acasă Maria ’l așteptà cu Marioara ’n brațe... Puiu zideà din cuburi, un... castel și’l răsturnà și Marioara râdeà îngerește...",
    "—Iți batjocorești casa și copiii? Unde-ai fost?..",
    "Și Dinu mințì...",
    "— Ești o canalie! Nu-i așa că nu-ți mai plac acum?!",
    "...Plânse și’ncepù a plânge și Puiu și Marioara...",
    "...Fața lui Dinu era o mască de ceară... Și sufletul, în adâncuri necunoscute, ca un brad ce-ar purtà, pe-un vârf de munte singuratec, în fiecare frunză-ac, străpuns un strop de ploae!..",
    "Maria eșì isbind ușa...",
    "Și ’ntr’un târziu copiii începură s’o strige cu o duioșie sfâșietoare:",
    "— Ma-ma!",
    "— Ma-mi!",
    "— Ma i-i-a!",
    "— Tata udi ma-i-a?",
    "Dinu le aduse cărți cu figuri și le făcù jucărele, și le construì, din carton, castele...",
    "Și’ntr’un târziu Marioara începù să plângă... Voià să-sugă și lapte nu avea de unde să-i dea... Și era târziu... Și Marioara nu mai conteneà:",
    "— Mama țiți!.. Maia?!",
    "Și Dinu o lo în brațe și legănând-o alergà prin casă cântând:",
    "— Nani, nani,",
    "— Puiu tatii...",
    "Și Marioara adormì.",
    "Și prin somn șoptì:",
    "— Ma-mă!",
    "Și privindu-și-o în brațe adormită, pe față cu o tristeță nesfârșită, i se părù că mama copiilor săi a murit și chemarea lor îi sfâșie mima, și zăgazul lacrimilor se rupse...",
    "Maria venì târziu de tot, din vecini și n’avù pentru el o vorbă, o privire...",
    "Și’n noaptea aceia Dinu nu putù adormì:",
    "O luptă îngrozitoare îi sugrumà sufletul, clătinându-i-l!..",
    "Inchideà, strângeà ochii s'adoarmă... Și’n dosul pleoapelor, pe drumuri nesfârșite, puternic luminate, porneau gândurile...",
    "...Undeva, departe, sub bolta sufletului său, pe un câmp scăldat în soare, deasupra unei lumi întregi de capete, un chip de o frumusețe omorâtoare, biruitor, se înălțà...",
    "Păreà o floare din potirul căreia isvorăște vecia, o floare sfărmatoare de legi și de suflete, o floare care răspândeà o mireasmă imperceptibilă: uitarea...",
    "Deschise ochii... Și Eva goală, pluteà prin întunericul din odae, întinsă, molatec, pe un nor de lumină...",
    "...Și lupta grozavă își înecà sgomotul în adâncuri...",
    "Și pe fața lui Dinu o durere nesfârșită, modelà o mască tragica, de piatră...",
    "Și a doua zi la facultate, Eva, venind târziu se așeză undeva, departe...",
    "Păreà obosită...",
    "O atmosferă de tristeță neobișnuită, o tristeță grea de gânduri, o învăluià.",
    "Și era nespus de frumoasă așa!..",
    "Și când tânărul profesor de filozofie, comentând pe Schopenhauer, pronunță negația celebră:",
    "— „Les hommes ne sont mus, quand ils aiment, ni par des convoitises deapraveaes ni par un attrait divin... Ils travaisent potir la geanie de l’espèce sons le savoir, ils sont tout à la fois ses instruments, ses courtiers et ses dupes”..,",
    "...Tremurând de emoție, Eva se ridică:",
    "— E o neghiobie filozofică... Oamenii când iubesc, și numai când iubesc, legile egoismului și legile trupului, sunt în stare să le înfrângă! Și pentru asta numai atunci sunt asemenea cu zeii... Nu repet cu gura mea profană principii bătrâne din veșnic tânărul Plato...",
    "Și contino o pledoarie cu fraze de foc, ce se împleticeau într’o învârtejire fantastică...",
    "Și când termină plecă...",
    "Și Dinu, zărì prin voalul alb, la colțul ochilor frumoși, doo lacrimi cari nu se puteau, desprinde cetluite, strivite între pleoape...",
    "Și la sfârșitul nopții a treia, după o sfâșiere sufletească crescândă, contino și inimaginabilă, după una din acele frământări îngrozitoare cari duc la moarte ori la nebunie, Dinu, pornì de lângă copiii săi, cari respirau în somn liniștit— se cufundă, ca’ntr’o mare de crini albi, fierbinți și-amețitori, în brațele Evei...",
    "...Și la sfârșitul nopții a treia, bolta unui suflet se prăbușì...",
    "...și-un popor de altare albe se risipi în țărna nemărgenitei lui întinderi, la sfârșitul nopții a treia!.....Amor? Incă puține sărutări, și vei fi neputincios...",
    "...Bani? Ce să faci cu ei? Să plătești femeile? Frumoasă fericire...",
    "...Gloria? La ce-ți mai servește când n’o mai poți culege sub forma iubirei?",
    "(Guy de Maupasant — Bel-Ami"
  ],
  "17": [
    "— Eva, pentruce trăim?",
    "— Uite, vezi... Iată o'ntrebare pe care mi-am pus-o și liniștită și tulburată, și’n clipe când păreà că-mi pot spune cu toate simțurile și’n conștiință deplina: „sunt fericită, nețărmurit de fericită”, și’n momente grozave, când îndoiala de mine, scârba de alții, durerile sufletului amăgit, mă torturau, până la a’mi schingiuì carnea... Și n’am putut să-mi dau un răspuns, statornic, valabil, pentru toate stările sufletești. Oricum, nu există cuvânt care să exprime o noțiune mai variată, și să reprezinte un sentiment mai puțin real și de mai lungă durată. Fericirea, dragul meu, e ca un ocean, nu râde, ca un ocean. E o complexitate infinită de stări sufletești cari o pot realizà, statornic, foarte rar, poate nici odată... Inchipue-ți apele nenumărate ce străbat atâtea pământuri felurite.",
    "Fluvii ce cobor din munți de ghiață, din convoiuri de sloi, cu furtunile și posomorala țărilor domnite de erni nesfârșite; în aceiași clipă fluvii cu ape numai soare și căldură, fluvii ce poartă ’n sânul lor seninul melancoliei din țări în care firea e decor de poveste și viața iubire, își varsă cristalul topit al apelor albastre și limpezi... Și vin și fluvii noroioase, fluvii tulburi, fluvii galbene de lut. Și oceanul, în imensu-i cuprins de liniște și măreție, se strădănuește să armonizeze apele atâtor pământuri, atâtor climate, să’nghită nesfârșit de multele icoane, nenumărat de felurite, pe cari valurile le aduc mereu, de pretutindeni. Se strădănuește oceanul mereu, și apele curg mereu. Dar unde-i armonia? Echilibrul armoniei de icoane și culori? Și când s’ar putea stabilì?",
    "— Suprimând fluviile...",
    "— Seacă oceanul.",
    "— Oceanul, e mai curând sufletul lumii, Eva decât un sentiment al ei: fericirea.",
    "— Oh! Sufletul lumii! Dar nu există un suflet al lumii. Sunt infinit de nenumărate suflete imperceptibil aproape unul de altul și totuși atât de depărtate încât, între doo suflete fie și cele mai apropiate prin cea mai armonică iubire, este destulă depărtare, pe cari nu vor putea-o străbate nici odată, câtă trebue ca între fiecare doua suflete omenești, din acelaș timp, din acelaș loc, din aceiași civilizație, din aceiași familie, să încapă o sferă ghimpată de volumul și dimensiunile pământului. Ceeace ți se pare ție sufletul lumii, nu cred că este sufletul individual.",
    "— Deci nu trăim pentru fericire. Nu cătăm cu toate sforțările acțiunilor noastre, cu dorurile tuturor simțurilor noastre: fericirea.",
    "— Ba da! Trăim pentru fericire dar n’o putem avea: nici pe a sufletului, nici pe a trupului.",
    "— Dar, sănătatea, iubirea, belșugul, avuția?",
    "— Toate la un loc, se întâlnesc rar.",
    "— Și voluptatea, arta, alinarea suferințelor altora, gloria, jertfa pentru un ideal.",
    "— O! ho! o! destule pentru o viață omenească: în ele, fiecare din toate câte mi le-ai înșirat, au din ce trebue unei vieți și pentru clipe de fericire. Dar grozăvia existenței este că sufletelor capabile să dorească, sufletelor cari au puterea să împlinească un dor, li-a fost dat de fire să se sature îndată de dorul împlinit și să construiască iluzii pentru noi realizări, cari împlinite vor fi și sățioase. Și așa, toată viața mereu.",
    "— Să le lom Eva, la șir.",
    "— Sănătatea? E normalul. Totuși i-atâta de bine să te simți sănătos!",
    "— Când ești bolnav...",
    "— O! Da! Eram bolnavă odată! Am stat o lună în pat... Se desprimăvărà. Vedeam pe geamuri, dintre perne, lumina cea mare și totuși fragedă, de afară. Era în April. Cerul senin era de o duioșie care mă făceà să plâng. Il vedeam printre ramurile unui zarzăr înflorit ce-mi copereà geamul. Și mai încolo alți pomi, frunze tinere de un verde virgin. Și mirezmele cari pătrundeau până la mine, și sborul păsărelelor cari spintecând azurul par'că se legănau, se scăldau, visau pe valurile unei mări ce cuprindeà nemărgenirea și-mi umpleà sufletul de-un fel de durere mai dulce, ca toate fericirile: era dulce-amărie senzația de atunci... Și oamenii, cari treceau pe străzi, mi -se păreau niște somnambuli îmbătați de o fericire necunoscută oamenilor comuni. Ce n’aș fi dat să pot umblà pe-afară?! Mi se păreà: suprema fericire... Când m’am făcut sănătoasă mi s'a părut caraghioasă banalitatea dorinței mele.",
    "Iubirea fără voluptate e o nerozie sfântă. Voluptatea fără iubire... vezi dobitoacele. Amândoo, perceptibile prea puținor oameni de elită, sunt singurul vârtej de armonie în cari, trup și suflet, topite la o laltă, răspund, fără cuvinte întrebării: pentru ce trăim?..",
    "— Dar simt ele fericirea întreagă?",
    "— Un moment, da. O vârstă...",
    "— Apoi? Timpul între acele momente și cel de după vârsta aceia sau înaintea ei?",
    "— Mă întreb și eu...",
    "— Belșugul, bogăția?!",
    "— Decor.",
    "— Gloria?",
    "— Citește pe Schopenhauer.",
    "— Ba nu pe Jean Jacchues Rouseau.",
    "— Inapoi, nu. Spre simplicitate, spre natură, nu!",
    "— Atunci ?",
    "— Inainte. Ori sunt prea puține emoțiile pe cari le pot percepe simțurile noastre, ori simțurile ne sunt insuficiente pentru emoțiile ce sunt. Mai multe simțuri. Și fiecare clin simțurile cari sunt intensificat. Deci, înainte!",
    "— Tot astfel vor vorbi, despre ele, generațiile ce vor fi peste 1000 de ani.",
    "— Excelsior!..",
    "— Excelsior!..",
    "— Știi ce impresie îmi face lumea mie?",
    "— Cum nu, știu! Lumea e de o răutate înspăimântătoare și de o prostie... fantastică.",
    "— Da, da, așa-i, nu râde. Și nu-ți doresc s’ajungi s’o spui cu sufletul crispat de suferinți, în mijlocul lor. Lumea dragul meu e-un furnicar de... șobolani...",
    "— A! lată cea mai noo fantazie a Evei!",
    "— Și cea mai originală, nu-i așa? Inchipuiți un furnicar de șobolani... Ai văzut vreodată, la țară, sub un chilier umbrit, lângă poiata de găini, ori în cămara cu provizii, ori în coșarul cu popușoiu?! Incepe pământul să se înfioare sfielnic pe o întindere circulară cât roata unui plug. Saltă apoi ca un pântec sătul, umflat de prea mult saț. O clipă umflătura dă napoi, iar se’nalță, încremenește așa pentru a se urcà și coborî din nou. Pământul crăpat, întretăiat de crăpături, risipește țărna rostogolită peste mușuroiul înălțat, care pare un buboiu de unde va țâșnì coptura vreunui putred măruntaiu. Ridicătura se cutremură, țărna se risipește lărgind mușuroiul și din mijlocul lui cu humă neagră în cap și pe trupul negru, luciu, țâșnește... gurlanul care, orb o ia la goană nebunește uimit, îngrozit de căldura, de lumina de afară, el copilul umezelei și al întunericului de mormânt...",
    "...Odată, de mult, eram copilă, la țară, într’un sat din Moldova. Și'mprejurul unor coșare boerești, pământul începù a zvâcnì cu putere ca pieptul unui muribund. Dar nu într’un loc, doo. Ci ici și colo și dincolo și pretutindeni în jurul coșarelor, era o oaste de șobolani. Nu mai văzusem pân’atunci scârboasele dihănii. Și cu sânge rece am stat să văd ce o fi. Și când începură a izbucnì afară unul câte unul și când prinseră a alergà care ’ncotro, înlemnii de groază. Eram cu picioarele goale și trântită cu burta la pământ: rămăsei așa cum privisem dela început. Simții la glesne o atingere rece, umedă, păroasă și apoi o alunecare între pulpe: țipai odată ca înghețată și încremenii leșinată... Toată viața nu m’a părăsit viziunea aceia macabră și atingerea aceia îmi dă și azi senzațiile groazei: așa trebue să fie sânul morții... Gurlanii îmi par gândurile pământului... Ba nu, crede-ma: convoiul acela de șobolani reprezintă lumea noastră, Dinule dragă. Imaginează-ți: scoarța pământului e limita aspirațiilor vieții comune. Dedesubtul scoarței e besna: acolo forfotesc oamenii-gurlanii. Și’mprejurul coșarelor de porumb, poețelor de paseri începe asaltul sfredelirei scoarței (limita aspirațiilor. Mulți, cei mai mulți, scurmă in jos, crezând că împing cu râtișorul în sus... Și poate peste câteva milioane de ani vor ajunge în pojarul incondescent din pântecul pământului și poate lava vreunui vulcan îi va aruncà sub cer la soare, fulgerător de repede, dar prăjiți; alții, atrași de mirosul boaeblor coapte ori de jertfa căr- nei crude, isbucnesc la soare. Și dacă nu întâlnesc poiata sau coșarul, se isbesc cu capul de botul vreunui câne flămând, ori de muchea toporului. Iar cei ce n’au avut parte nici de una nici de alta, o iau rasna peste câmpi și intonează imnuri pământului în cari nu se mai pot întoarce, blestemând soarele pe cari nu-l văd, dar îl bănuesc.",
    "Uite-i ;pe Calea Victoriei gonind după interese ori plăceri: o infinită galerie de tipuri variate: de-i privești mai bine mutra unuia se multiplifică fasonându-se pe chipul tuturora— gurlanii, alergând la soare.",
    "In saloane, strălucind de aroganță, pretutindeni meditând meschinării răutăcioase, mușcături de canibali, în teathre, universități și fabrici, la curți și’n mahalale, pretutindeni mușluesc cu râtul pentru străpungerea scoarței pământului, care e mai sus ori mai jos după naștere ori noroc, e mai tare ori cedează mai ușor, după rezistența pământului și ascuțișul finilor dințișori...",
    "— Eva, tu judeci admirabil, în imagini...",
    "— Atunci ce ai putea spune despre Carlyle. Nu? Sartor Resartus? ori Meterlincch în Pasărea albastră?..",
    "— Lumea-și sprijină bătrâneța putredă pe căpriori subțiri. Dar năzuim, spre ce?",
    "— Spre o lume noo.",
    "— Ori spre...",
    "— Nicăiri în altă parte: spre o lume noo năzuim: filozofii cari din aceleași adevăruri tot clădesc sisteme noo, poeții cari de mii de ani n’au găsit în inima lumii—cu infinite variante— alte sentimente decât: ura și iubirea, religiile cari și-au uzat morala de veacuri fără număr ori nu și-au putut-o coborî în sufletele ca să le ridice până la ele—sunt strigoii unor realități moarte de mult, Carnea le-a supt-o setea de necunoscut a lumei, de mult, —și-au rămas fantomele...",
    "— Și chiar realități de ar fi, noo, neuzate, ce-i pasă marei mulțimi de năzuințele câtor-va suflete superioare? Ea trece indiferentă cu o nepăsare de mare cu valuri împietrite de idioție, pe lângă cel mai frumos-omenesc gând al lui Christ ori Buda; și scuipă printre dinți în fața Madonei Sixtine și urinează, te asigur, la picioarele Venerei din Miso. Ea nu are ochi înțălegători decât pentru grosolăniile ce-i formează interiorul vieții sufletești, exterioare: altă lume superioară pentru ca nu exista și nici posibilitatea existenței ei n’o bănuește.",
    "— Și când mă gândesc ce distanță enormă este între tot cuprinsul sufletului unui Albert Samaine. Verhaeren, Maeterlincch și sufletul, să zicem... al măcelarului din Tirchilești ori al... peștelui din Bulevard, mă'ngrozesc pân la culme....",
    "— Ori chiar între sufletul nostru și sufletul modemului Buda: Rabindranath Tagore...",
    "— O! A! Pustnicilor!",
    "— Ce faceți aici?",
    "— O veste noo!",
    "— O veste mare!",
    "— Listele la facultate.",
    "— Eva licențiată în litere-filozofie.",
    "— Cu bile albe...",
    "— Dinu licențiat în drept...",
    "— Mă mir. Eu la Etică am răspuns mai bine decât tine...",
    "— Dar nai, Dana, ochii Evei...",
    "— Fâncu a căzut...",
    "— Și Olga...",
    "— Bine, da aceia-i gâscă.",
    "— Ba rățoiu...",
    "— Și-i urâtă, Eva...",
    "Grupul gălăgios ciorovăia ca un stol de vrăbii flămânde, iarna... Studenți, studente de toate vârstele: o infinită varietate de tipuri.",
    "Eva-i priveà acum atent. Și-i ascultà:",
    "— Eu voiu cere un post de suplinitor în Capitală.",
    "— Voiu face avocătură: Moșu meu e șef de culoare: deputat, prefect.",
    "— Plec la Paris, acolo...",
    "— La Berlin băete pentru oamenii solizi.",
    "— Da cu Tuțu ce-ai făcut Eva?",
    "— Te-ai angajat? La Teatrul Marioara Vampa?",
    "— E! la teatru nu e la facultate. Trebue și talent nu numai ochi galeși.",
    "— A, fată experientă, Ninon! Da, da, m’am angajat.",
    "— Licența-i un moft! Doctoratul e proba superioară a capacității...",
    "— Și a sufletului, amice...",
    "Și când Eva și Dinu porniră în spre oraș, de sub umbrarul teilor dela șosea, desfăcându-se din grupul care porneà spre largul câmpului pentru a găsi loc încăpător planurilor de viitor, Eva silabisì:",
    "— Șobolanii!..",
    "Și când fură în viesparul marilor bulevarde, după o’ndelungă tăcere meditativă, Dinu adaugă:",
    "— Nu năzuim spre o lume noo, ci ne cufundăm în imensul nămol de noroiu al lumei care este s’o săltăm un pas spre culmele pe cari poposim acuma noi.",
    "— Pentru asta trebuesc mai multe secole! Și apoi umerii lui Atlas de-i am avea și încă să porți așa matahală grețoasă în spinare, nu mă ispitește nici Hercule de-aș fi!",
    "— Da, dar...",
    "— Nici un „da dar”.",
    "— Din noroiu nu poți face spath de Islanda.",
    "--Eva să nu uităm: diamantul e cărbune... ...Dar un șobolan, nici figurine de lut…"
  ],
  "18": [
    "Mon coeur est un beau lac solitaire qui [tremble...",
    ". . . . . . . . . . . . . . . . . .",
    "...Un temple est au milieu, tout en co",
    "[lonnes blanches...]",
    "1 August 19...",
    "Dinu Evei...",
    "Am primit scrisorile tale și-ți răspund, zilnic... Dar eu nu pot scri ca tine... Scrisul tău e fierbinte, de-un senzualism care mă amețește... Eva, divina mea Eva, îți poți tu da seama cât de mult te iubesc?! Și nu vreau să-ți dai seama, sfânta mea fermecătoare!.. Nu trebue... Iubirea mea are un câmp nesfârșit și fatal cu flori seducătoare cari otrăvesc, ucid...",
    "N’aș vrea să poți simțì, ce simt eu: te văd vie, îngrozitor de frumoasă, persistent, lângă mine, te am, te simt în mine, te văd mereu, în orice clipă de zi și de noapte, treaz ori dormind...",
    "Sunt bolnav: nu mai sunt: eul meu a dispărut în nemărgenirea vrăjilor tale...",
    "Aș dori totuși să-ți poți numai imaginà, ce tortură trăesc, real, fără hodină, mereu, mereu...",
    "Pornesc spre tine gândurile mele...",
    "...Și le smucesc înapoi...",
    "Și ce dureri îngrozitoare, când prăbușit la pământ, învins, le văd coborând la picioarele tale, ca un stol de porumbei albi pe un pisc de lumină!",
    "Și ce fericire subjugătoare mă îngenunche atunci!..",
    "Fiecare clipă este un chaos de emoții...",
    "Și sunt și eu numai un sărman suflet omenesc, nețărmurit de mult iubita mea stăpână...",
    "Și boala mea de inimă, mă istovește...",
    "Mă simt tot mai slab..!",
    "Ba nu, te amăgesc; știi că eu exagerez!",
    "Vorba ta: „Poeții mint”...",
    "Cred și eu că-i adevărat de vreme ce o crezi și tu...",
    "Totuși, iată o viziune de poet:",
    "Era lună asară.",
    "Meditam pe o stâncă...",
    "Munții, cu codrii lor cu tot, împânziți de ceața razelor, păreau ninși cu polenul unor flori de marmoră răsărite pe câmpiile cerului...",
    "Erai cu mine, lângă mine, pretutindeni în trupul și sufletul meu, pretutindeni afară din mine—",
    "Se păreà că trăiam peste zece ani în viitor...",
    "Nu știu, eram treaz și visam...",
    "Poate prin puterea pe care o au unele suflete de a se transpune în trecut ori în viitor, trăiam vremurile acelea.",
    "Psichologicește fenomenul se poate explicà fără teorii... ridicule ori profunde...",
    "Te-am văzut frumoasă, bogată, încărcată de glorie, și singură...",
    "Vreau s’o curm... Uite bătăile inimei... Trebue să mă liniștesc...",
    "Noapte bună, stăpâna gândurilor mele...",
    "...Totuși... doo rânduri, Eva mea...",
    "Tu crezi că un suflet poate fi zdrobit iremediabil printr’o iubire nenorocită? Crezi asta?",
    "Iată... o floare pe care o îneacă un fluviu de cositor topit...",
    "Ori crezi că marile tragedii, revărsate asupra unui suflet sunt ca blocul imens de piatră, care așezat în capul tinerelor plante, le strivește pentru ca ele să se’ntindă, să se smulgă de sub bolovan și să răsară, la lumină, cine știe unde?",
    "Crezi asta despre-un suflet ?",
    "Ai văzut, copaci mari tăeți? Li se ard rădăcinile în pământ... Și răsar, într’un târziu din cine știe ce ram de rădăcină, tinere vlăstare, împrejurul locului unde a fost bătrâna rădăcină arsă.",
    "Crezi asta despre-un suflet omenesc?!",
    "Iată ce-am găsit azi într’o carte a veneratului nostru Anatole France. M’am poticnit în rândurile acestea, gândurile mele s’au cufundat în ele, ca un car greu încărcat cu bolovani pe un drum desfundat de ploi lungi, toamna: „...Je ne crois pas que rien au monde soit comparable à l’agilitea avec laquese les femmes oublient ce qui fut tout pour eses. Par cette effrayante puisance d’oubli autant que par la facultea d'aimer, eses sont vraiment des forces de la nature...”",
    "In: „Piese Nozière”.",
    "Crezi asta despre un suflet femeesc?!",
    "Eu, despre orice suflet femeesc, nu...",
    "Cum a putut scrie asta Anatole France?..",
    "Și cum a putut crede?!",
    "Eva, Dumnezeia mea, sfințită cu lacrimile mele, crezi tu cu mine, că în lumea din afară și’n lumea sufletului meu, nu cunosc decât o religie: religia suferinții?!? Și-a iubirii care moare sub lespezile suferinței sale?!..",
    "1 August 19...",
    "Eva lui Dinu...",
    "Crede-mă, Dinule dragă, lumea asta-i o grozăvie care trece dincolo de marginile extreme ale închipuirei... Oare se poate trăì viața într’o lume în cari sunt oameni de sălbătăcie atât de sângeroasă?",
    "De când lipsești din Capitală, am fost odată, pe câmp, cu Voicu. El în costum de vânătoare, eu înarmată cu o dramă de Schiser...",
    "Il știi cât e de pedant și cât de banal și enervantă boala lui: excesul de personalism.",
    "Imi vorbea despre duioșia lui sufletească cu un interes cari ar fi plictisit și pe o prostolană din pension.",
    "Gândul ’mi-alunecă pe dealuri a căror linie, aci sbughește ’n sus spre senin, ca un sân îndrăsneț de fecioară lin cari clocotesc vulcanic dorurile vieții, aci se prelungește și se depărtează ’n zare ca linia unei mări adormite cu fața ușor învălurită... Simțeam cum curge lin gândul meu, pe coama dealurilor vaporoase, și cum se varsă undeva într’un ocean amorțitor de dulce, încremenit în lumină.",
    "— Mă duc să-ți aduc o surpriză.",
    "Și se depărtă...",
    "M’am lăsat în iarbă, a cărei tinereță fragedă îmi umpleà sufletul, trupul tot, cu toată puterea și sănătatea pământului.",
    "In poală îmi mureau încetișor, de moartea sfioasă și crud de îndurerătoare a tuturor florilor, doi stânjinei păliți.",
    "Par’ c’aveam pe genunchi, doo sfărmături de cer, calde, duioase.",
    "Și era o lumină de o limpezime parfumată, cum numai zilele de Mai o au.",
    "In mijlocul câmpului un plop care tremură scăldat în lumină.",
    "Mă crezi, dragostea mea te'mpresoară, te ’nvălue, te strânge, ca plopul acela, lumina lunei lui Mai?",
    "Iată ’n vârf doi porumbei albi s’au oprit din zbor. Îs albi ca doo năluciri de fericire. Pliscul și picioarele li sunt de-un trandafiriu virgin. Și-i împresoară așa de splendid gloria frunzelor fragede verzi.",
    "Se 'nalță ’n sbor legănat, împrejurul și pe deasupra porumbiței porumbelul: un sbor de alintare proteguitoare. Și i se așează alături, cutremurându-se.",
    "Și-i întinde un vârf de aripă pe spate în semn de mângâiere. Și’mbucă unul altuia ciocul ridicând și coborând capetele împreunate... Ce sărut contopitor... De sigur ca erau cu ochii închiși. Am închis ochii și eu, Dinule dragă, am avut viziunea... Știi ce viziune am avut?",
    "— Boaf... Șu-u-ut.",
    "Am sărit arsă. Ochii mi-au rămas holbați pe vârful plopului. In mâni strivisem bieții stânjinei. Am alergat spre plop care era pe un dâmb gol. Se vedea o fâlfâire chinuită de aripi. Când am ajuns, Dinule, scumpul meu Dinu, tâmplele mi se zbat: capul îmi plesnește ca sub povara nebuniei. Sufletul mi se strânge ca o petală de trandafiri aruncată într'un ocean de jăratic.",
    "Iubitul meu Dinu, dureros de mult iubitul meu Dinu, când am ajuns la rădăcina plopului; doo mototoale albe una lângă alta, cu capetele la vale. Din cioc li se prelingeà doo vinișoare de sânge cari, întâlnite, se pierdeau în pământ. Unul cu picioarele în sus celalt cu pliscul întors spre pământ: avea o bobiță de țărnă în gură și-și împlântase de durere ghiarele în lut.",
    "Intindeà un vârf de aripă stropită cu sânge spre tovarășul mort. Poate era Porumbelul...",
    "Incremenită, cu ochii seci de lacrimi, cu sufletul pustiu, priveam înebunită.",
    "— Vezi ce surpriză ți-am făcut. Venise Voicu.",
    "— Deci tu? Bestie. L’am pălmuit ș’am plecat.",
    "Nu voiu mai eșì din casă o lună, un an, o vecie.",
    "Mi-e frică, mi-e scârbă de oameni.",
    "Dinule dragă, dureros de mult iubitul meu scump, mi-au rămas porumbeii în suflet ca doi bulgări de gheață și prin pliscul lor însângerat, presentimente teribile îmi deschid porțile spre împărăția rece a groazei...",
    "P.S.—Vină mai repede!.. când pleci sărută mâna mamei tale, și pentru mine... Nu-i așa? Cu cucernicie. Dar să vii! De când te hodinești, acolo ’n munții tăi!..",
    "Am rămas cu gândul, la un rând dintr’o carte... Și nu-l pot desprinde...",
    "„...cette definition de la beautea: „C’est une promese de bonheur”...",
    "Sărut mamei tale, mâna bătrână și sbârcită și înegrită de vreme, și așteptându-te-ți trimit în cale convoiuri roșii, fierbinți: dorurile mele multe și neadormite...III-a",
    "... — «Rebeca: M’a cuprins cum cuprinde furtuna marea, cum se deslăntuesc acele vârtejuri teribile în Nord...",
    "Vin, te apucă în furia lor și te duc cu ele cât or vrea... Nici vorbă să te poți împotrivi.",
    "Ibsen — Rosmersholm."
  ],
  "19": [
    "...Toi qui, comme un coup de couleau. Dans mon coeur plaintif es entreae...",
    "— Baudelaire —",
    "Când Dinu intră pe ușă, Maria plângeà...",
    "Paliditatea feței stoarse și vinișoarele roșii cari ’mpânziau ochii, evidențiau o durere mocnită și revărsată peste zăgazuri, fără vrere...",
    "— Spune-mi ce te doare, Mărie?",
    "— Nimic...",
    "Plângeà de-ți rupeà inima; un plâns, care rupe pieptul, întretăiat cu sughițuri, un plâns care se silește să-și sugrume hohotul, să s’ascundă, să se cufunde în suflet... un plâns care sfâșie conștiința și’ngenunche voința cea mai tare.",
    "— Te rog, în numele lui Dumnezeu, spune-mi ce ai?",
    "— De ce mă mai întrebi? Ai suflet, când mă întrebi așa? Tu nu vezi ce-i pe capul meu? Robesc copiilor și casei de dimineață până sara...",
    "— Suntem, robii muncii; munca este coloana vertebrală a vieții...— Ruptă de oboseală, m’am așezat jos, lângă cufăr, să cârpesc cămeșuțele copiilor: umblând prin albituri am dat, în fund, de cutia cu scrisori... Ți-aduci aminte cele trei sute de scrisori pe cari mi le-ai scris, când mă iubeai atât de mult!? Nu-i așa că mă iubești acum din datorie, de silă? Simt eu că nu mă mai iubești? Spune? Nu-i așa!?",
    "— Dar, Mărie!?",
    "— Și le-am recitit pe câteva din ele... Sunt dulci, sunt ferbinți, sunt aromitoare. Și cât de frumos construești viața noastră viitoare, care a rămas fericită doar în aceste sărmane scrisori și’n cele dintâi luni din căsnicia noastră! Ți-aduci aminte? Într’o scrisoare mă compari cu un vârtej trandafiriu care ’nvăluindu-te, te-adoarme și te poartă ușor spre țarmii fericirii... Și iată, suntem îngropați în cocioaba asta:... de dimineață până sara mă plâng copiii, înghit praful și mirosul greu pe cari-l dau atâtea gospodării grămădite într’o curte...",
    "— Marie! Sărmani copii!",
    "— Vezi-i! Sunt cu ochii scoși!",
    "— Mi se rupe inima... Și muncesc din zori și până ’n miez de noapte, muncesc fără preget. Ca să te-ajut, să-ți ușurez sarcina, ce nu fac, scumpa mea Marie?! Spune-mi tu, dacă nu trebăluesc ca o gospodină și dimineața până plec la biurou, și’n orele de amiază și seara când te’ngenunche pe tine sârgul de peste zi?!",
    "— Și totuși nu ne merge... N’avem noroc... Poate vre-unul din părinții ori străbunii noștri, a făcut vre-un păcat strigător la cer, cari-a căzut acum pe umerii noștri... Păcatul acela! Vom muri striviți de el!..",
    "— Nemărgenit de buna mea Mărie, dintre toate păcatele pe cari oamenii, toți le fac mereu, în fiecare zi, păcat strigător la cer oare cari o fi?",
    "Răspunsul îl dădù o bufnitură pe dușumea și plânsul înfiorător al Marioarei, în bucătărie...",
    "Își scăpase un lemn pe cari-l purtà, îndeobște’n brațe, peste piciorul drept și-și zdrobise doo degețele...",
    "Sângele curgeà: o legară; plângeà de leșina... Incepù să plângă și Puiu...",
    "Abea se ogoiră din plâns într’un târziu...",
    "Dinu 'și făcù o tăgârță ’n spate și o lo pe Marioara în cârcă, legând-o bine. Maria îl lo pe Puiu, dar legat în față...",
    "Dinu trebuind să spele farfuriile murdare dela masa de amiază, Marioara i se jucà cu mânuțele în păr și tăceà astfel, legănată și de mișcările trupului care se ridicà ori plecà după nevoia ocupației culinare.",
    "Maria pregătea masa: Puiu asistând-o, de aproape.",
    "— Draga mea Marie—și Dinu i vorbeà cu atâta căldură și suferință’n glas—îți dai tu sama cât de multă ușurare sufletească simt că pot să te ajut? Oare n’aș putea să muncesc și mai mult, scutindu-te pe tine? Bărbatul e dator să muncească deavalma, și egal, în gospodărie, cu soția sa. Nu-i așa?",
    "...Și când terminară masa cea gătită cu atâta sălbatecă trudă, era târziu: înoptase...",
    "— Culcă-te Mărie, ești ruptă de oboseală... Nu te mai cunosc...",
    "— Culcă-te și tu!",
    "— Te rog lasă-mă să spăl blidele în sara asta, să nu le mai avem pe mâni!",
    "— Și tu nu cazi de oboseală?.. slujbă: dimineață, după amiază; grija cursurilor pentru doctorat pe care nu vrei să-l părăsești, mizeria de acasă, Doamne, Doamne!...",
    "Lui Dinu, doo lacrimi ca doi ghimpi de foc îi spintecară luminile ochilor...",
    "— Culcă-te și te liniștește, nevinovată, sfânta mea Marie... Somnul tău mă fericește pe mine, fii bună și mă crede... Eu, poate să mă răpăd, după ce voiu fi terminat totul, pe la Stefu să-mi dea fascicola de drept comparat, cari trebuia să iasă azi. Mă ’ntorc, o citesc și mă culc.",
    "— Ar trebui o noapte dublă, Dinule dragă...",
    "...Copiii dormeau...",
    "...O ajută să se și desbrace, o ’nveli încetișor, îi sărută mânile cu religiozitate cutremurătoare, se’nchise apoi în bucătărie și începù corvoada...",
    "— ...Eva trebue să fi plâns — e ora 10 — când o fi văzut că e 7-8 și nu m’am oprit să bat în ușa după cari m’așteaptă tremurând de nerăbdare. Mai am de frecat, pe fund, tigăile... Mai trece vre-o jumătate de ceas...",
    "Prin geamul bucătăriei, cu stolul lăsat, veni o duhoare grea dinspre latrinile apropiate...",
    "— După ce termin mă duc să-i spun cu orice preț: Divină Eva, în mine se dă o luptă îngrozitoare și mă simt sfărmat, fără putere, scingiuit în lupta mea cu mine, doborât, învins...",
    "...Contenì și vorba în vecini.",
    "Iși privì mânele slinite de grăsime și negreață și uitându-se la ele nu le mai văzù...",
    "...— Un bărbat, însurat... Eu, am dreptul să iubesc altă femee mai presus și în afară de mama copiilor mei, celor patru copii ai mei?! Să răspund tot eu, că am dreptul; dar suflet, inimă câtă trebue ca să cuprind în ea o nelegiuire ca asta? Soția mea cu cari m’am căsătorit din dragoste, oaza înflorită spre cari am sburat și s’au așternut în troene albe gingașele visuri trandafirii pe cari sufletul și le smulge sângeros aripilor sale pentru cununa primei amante?!",
    "Soția mea a fost și prima mea amantă!..",
    "Coborâți-mi pe suflet, stâncile de ghiață, în cari încremenesc iarna șivoaele și cari închid pe luni de zile drumul cimitirelor de munte!..",
    "...Sunt licențiat.",
    "Imi trebue o diplomă superioară: doctoratul.",
    "Și citesc pentru doctorat...",
    "Statul e dator să hrănească produsul școalelor sale? Nu. Ele sunt o pârghie civilizatoare... pentru cei avuți... Calicii? au suflet și calicii?",
    "La plug! Uo! Napoi la plug, mămăligarii! ...Civilizația e o pasăre cu picioare de funigei și și-ar destrămà funigeii dac’ar coborî pe bonturile aspre, pe bătăturile din palme...",
    "...U-u... plânge copilașul meu bolnav... Și mi-e drag, îngrozitor de drag... Sufletul mi se scurge’n lacrimi pe fruntea lui fierbinte...",
    "E noapte acum, târziu... Mi-aș da viața să te văd. Dorm toți. Sunt rupt de oboseală. Gândește-te: mă scol în zori: mătur încet în bucătărie, aduc apă, tai lemne. Și lemnele-s așa de tari și am un ferestrău stricat, și le taiu așa de greu! Mă fac leoarcă de sudoare, îmi scot cămașa de o storc, și o pun să se usuce... Plec la slujbă, mă’ntorc, iar mă duc și reviu sara. Și de sara până noaptea ajut soției mele.",
    "Nu-i așa că-i o brută bărbatul care fumează, ’n cafenele, cască gura pe străzi după femei ușoare și lasă toată casa și copiii în gâtul femeii sale care n'are sărbătoare?!",
    "Trăim într’o lume de bestii, nu-i așa?",
    "Sărmane femei supte, sarbede, îndoite sub povara sărăciei!..",
    "Sufletul lor e o tragedie obscură, în cari durerile se cufundă încet, cum se pleacă crucile vechi pe mormintele uitate...",
    "Pe geamul deschis, o boare de vânt, a adus și mi-a cufundat în suflet un val de miresme turburătoare. Suntem în luna când fluviile crinilor, albe, pătimașe, clocotitoare se rostogolesc sorbind din atmosferă parfumul sfânt de smirnă al teilor în floare.",
    "Imi tremură trupul, și sufletul mi se sbate ca un flutur cu o aripă strivită sub un bloc de piatră, imens.",
    "Mi se năzare în noaptea de-afară o mare de crini albi ca sufletul virginelor vestale, albi ca marmora fierbinte a trupului tău, Eva...",
    "Aș vrea să viu să-ți înfășur trupul într’un paianjeniș de sărutări dogoritoare?..",
    "Pornisem împins, prăvălindu-mă spre tine, ca viața spre moarte.",
    "Soția mea scumpă, dormea cufundată în somn odihnitor.",
    "Micuțul meu copilaș, căruia o dragoste robitoare-i împletește din toate clipele mele, cărare vieții plăpânde, scoate un gemăt, un țipăt, răsărind din somn.",
    "— Dumnezeu nu poate fi atât de crud... și copleșit încue ușa pe din afară și pornì spre casa Evei...",
    "Pe Calea Victoriei, la ora aceia, alunecà șivoiul revărsat de cinematografe, teatre, grădini de vară...",
    "Era o lume albă, strălucitoare, sgomotoasă.",
    "Capșa, Riegler și Terasa, păreau insule fericite, înecate în lumină.",
    "Landouri, trăsuri, automobile aprinse, sburau spre cine știe ce fericiri de o noapte și mai multe...",
    "Toată lumea asta obosită de mult bine, surâzătoare, elegantă, părù lui Dinu o viziune stranie, necunoscută, o realitate din alte lumi nebănuite...",
    "...Și se trezì strein, în mijlocul ei.",
    "Și grozav de mic și neânsemnat, ridicol cu viața lui de grele necazuri necurmate...",
    "Și-și șoptì îngrozitor de dureros:",
    "— De sigur îi lipsește, firei mele ceva, ceva mult de tot—o inferioritate incurabilă— și nu voiu ajunge nici odată... Sunt, de sigur, cel mai caraghios dintre oameni!.. Infinit de caraghios!",
    "Și se simț strivit cu toată viața lui de sărăcie sub imensitatea asta, fericită prin puteri copleșitoare și bizare...",
    "... — Spune-mi, repede, Dinule, spune-mi ce-ai făcut? Unde-ai fost? Fără guler, cu mâinile unse și murdare, stropit cu picuri de cenușă pe pantaloni!.. E miezul nopții, te-am așteptat, tremurând de frică, și de dor, de nerăbdare... Hai spune!..",
    "Și Dinu tăcea...",
    "— ...Tu singur numai știi cât îmi ești de drag, că te doresc mereu, cu o iubire mistuitoare, smintită, care mă torturează, mă ucide,.. îmi alungă năvala simțurilor spre tine mereu... Te rog!.. Cât am suferit! Aveam presentimentul că ți s’a întâmplat vre-o nenorocire, nenorocire mare, pe care totuși nu mi-o puteam închipuì....",
    "...Credeam, nu râde, că te-a furat vre-o femee de stradă... Te vedeam în brațele ei, vedeam patul, dragostea voastră oribilă, v'auziam sărutările care-mi cădeau în suflet, îmi spintecau carnea cu o ploae neobosită de cuțite mari, ascuțite de măcelărie...",
    "M’auzi tu, Dinule, am înebunit de o mie de ori și de o |mie de ori am murit în fiece clipită?!",
    "— Ințeleg... E ’ngrozitor!.. Tu nu înțelegi nimic! Nu poți înțelege!..",
    "— Dinule, nu pricep... Ce ai, pentru Dumnezeu?!.. Haide spune!..",
    "— ...Sufăr!.. Sufăr!. Sufăr!..",
    "...Și scrâșnì de-și -sfarmă dinții și sânge isbucnì din gingiile strivite...",
    "— Ce ai, mă chinui, spune?.. Suferi!.. Cum, dece suferi?!",
    "— Am...",
    "Și sufletul i se răsturnă strivind conștiința în funduri necunoscute...",
    "Vru să spună:",
    "Am... un copil cu degetele strivite și poate s-o trezit și plânge și soția mea mă blestemă...",
    "Dar mințì cu’n cinism sfâșietor,—mințì în viață, întâia oară...",
    "— Sufăr... pentrucă am...",
    "— Ce ai, spune te implor... Am?!.. Ce ai?",
    "— Am fost la Ștefu și... grozăvie,.. ascultă ei bine, fii tare Eva, ascultă! Il cunoști bine dela facultate: o față senină, un suflet sănătos... Da-mi promiți pe... iubirea?!..",
    "— Noastră, îți jur...",
    "— Da, iubirea... noastră, ca vei tăceà toată viața ce-ți spun și că nu vei atinge pe Ștefu... Eva... Ștefu care iubește pe prietena ta bună...",
    "— Mearope, gingașa...",
    "— Ei bine, Ștefu e însurat, are copii, și soție frumoasă luată din iubire.",
    "— Rup jurământul: canalia, îl voiu pălmuì. Mearope nu va ști nici odată nimic... Bestie! Sufletul lui trebue să fie o latrină infectă de escremente omenești... Dinule, vin să te smulg din lumea asta, Dinule drag și scump... Sufletul tău e curat și alb ca un fulg de zăpadă pân n’atinge pământul... Nu-i așa, Dinule dragă?!",
    "Și-l strângea și-l sărutà frenetic, prelung...",
    "— Bieții copilași!.. Ești galben ca ceara, Dinule și tremuri neprețuit de scumpul meu Dinu...",
    "— Tremuri și tu și ochii îți ard și-ți sunt umezi... Biata Mearope!",
    "Și fața Evei se contractà sbuciumat, și buzele-i roșii ca o rodie coaptă, tremurau dureros întinzându-se, și se rotunjiră ca un potir de sânge cu mărginele tăiate ’n marmoră albă...",
    "...Păriau un crin roș, o singură floare mică de Crin roș, deschisă gingaș, în vârful unui lujer nalt elegant și ’ntr’o grădină potopită de soare.., în insula Crinilor, departe, în țări necunoscute, undeva...",
    "...Și o mână omenească turnase la rădăcina crinului,—căci floarea se strângeà sfâșietor de dureros aprinzându-și și mai vie sângerarea, un vas de lut cu apă clocotită:...",
    "...Eva plângeà...",
    "...Intr’o zi...",
    "Era soare, cer senin, limpede-albastru...",
    "Lumea părea o imensă, inutilă împărăție revărsată de-un mărgean...",
    "Calea Victoriei, un fluviu de curcubee învălmășite.",
    "Eva cu Dinu la braț, cu pași liniștiți, pășeau în spre șosea.",
    "Priveau în gol și tăceau...",
    "Era înainte de apus... Și lumea, curgeà, șivoae...",
    "O plictiseală nesfârșită dominà chaosul de zădărnicii sclipitoare...",
    "Eva purtà în suflet un gol chinuitor...",
    "In Piața Victoriei, încrucișară cu un singuratec care gesticulà furios:",
    "— De ce v’ați oprit? De ce mă priviți? Eu nu sunt nebun!.. Voi poate sunteți!.. Tu, femee frumoasă, ești nebună, fără îndoială!..",
    "— Dar cine ești dumneata, streine?",
    "— Nu știu...",
    "— Și, unde mergi?",
    "— Nicăiri!..",
    "— Totuși, văd că mergi... Care este ținta călătoriei Dumitale?",
    "— Moartea...",
    "— Dar care este legea morții?",
    "— Viața...",
    "— Și legile vieții cari sunt?",
    "— Numai una: uitarea, frumoaso, uitarea!",
    "— Ascultă, prietene scump: totuși trăești?.. simți că trăești?..",
    "— Poate!...",
    "— Care este scopul vieții?..",
    "— ...Amăgirea...",
    "— Și sensul?!..",
    "— Suferința!..",
    "— Suferința?!..",
    "— Suferința, frumoaso, suferința!.. Singura beție durabilă: suferința! suferința!",
    "— Frate scump, ești un idolatru al suferinței!..",
    "— Vorbe!.. Un călător obișnuit...",
    "— ...Ai iubit?..",
    "— ..Probabil!.. Nu... N’am iubit...",
    "— O!...",
    "— ...De mult... A fost odată... O aripă de fum albastru...",
    "—Spune, spune!..",
    "— Dar nu!.. Iți spun, n’am iubit!.. Ți-aduci aminte? Gura ei era o rodie mică, însângerată și strivită...",
    "...Un mic abis roșu...",
    "...Mic și imens... ca o cascadă a vrăjilor...",
    "...Adu-ți aminte!... un poet filozof, o harfă eoliană cu coarde de ghiață, spunea, odată, de mult... „la femme est un ître impur de corps et d’îme”...",
    "— Sărmanul meu prieten!..",
    "— Dar d-ta, frumoaso, ai iubit?",
    "— Da...",
    "— Iubești?",
    "— Da...",
    "— Pe acest nenorocit?.. La revedere, mă duc, la revedere, scumpii mei nenorociți, la revedere...",
    "— Nu te du!..",
    "— Mai stai!..",
    "— Ești frate bun cu noi!..",
    "— Scumpul nostru frate!!",
    "— ...rătăcit!..",
    "— ...pierdut",
    "— ..mă duc... un mic abis roșu... la revedere, mă duc; la revedere...",
    "— Unde?",
    "— Cine știe!..",
    "...Pe o bancă sub teii Șoselei stătură cine știe câtă vreme...",
    "Și'ntr’un târziu, în Piața Victoriei, se încrucișară cu un grup gălăgios...",
    "Nu se putură apropià...",
    "Se opri, chemată, o țrăsură...",
    "Peste capetele curioșilor, zăriră; urcat de doi sergenți de stradă, pe straniul strein de adineauri...",
    "— ...Eu nu sunt nebun... Voi sânteți și trăsura se depărtează smulgându-l...",
    "Doi vorbeau, în mulțime:",
    "— Un student dela medicină... Nebun... Săracul..",
    "...Câți-va râdeau...",
    "Dinu și Eva auziră și se depărtară...",
    "Se opriră apoi privind spre golul care ’nghițise trăsura...",
    "Eva rupse tăcerea, cea dintâi:",
    "— Sufletul meu se târăște, sdrențuit după trăsura aceia, ca umbra celei dintâi iubiri după convoiul unei curtezane...",
    "— Și sufletul meu...",
    "...De unde-va, dintr’o crâșmă, năvăli chiot și cântec de gramofon...",
    "...Și porniră încet, pe Calea Victoriei, la vale... Intr’un târziu:",
    "— Crezi tu, Eva, că natura-ți dă un suflet curat ca un bloc de marmoră albă? Și tu poți cioplì din el o Veneră de Milo, ori sfărmà marmora’n bucăți?!",
    "— Sunt copleșită... Nu mă pot gândì, cred că trebue să nu cred în nimic...",
    "— Nici în tine, Eva?",
    "— Nici...",
    "— Dar în mine?.. Crezi în mine, Eva?..",
    "— Cred... Atâta mai am!..",
    "--Și eu tot atât!....Foi dintr-un jurnal risipit.,\n..scrisori netrimise.."
  ],
  "20": [
    "...—«N’aveai dreptul să fii fericit?\ncrezi în asta, Rosmer?",
    "— Ibsen — Rosmersholm —",
    "Dinu Evei:",
    "Le scriu pentru tine și aș vrea să nu le citești nici odată. Pentrucă, vezi tu, nici odată, de-ai medità o eternitate, nu vei simțì despre tine însuți ce simt eu acum, când după o cufundare dureroasă în mine, îmi pari o nesfârșită grădină fermecată, ale cărei nesfârșite dimensiuni, fac totuși conturul unei lacrimi. Și peste florile mai nenumărate ca stelele chaosului și mai îndurerate decât gândirile tragice ale oamenilor, flori sub cari se cufundă înecată, grădina, toate clipele vieții mele schingiuite de atâta iubire, plutesc în formă de raze încremenite.",
    "De ce, mie, amorul, îmi dă senzații de durere profundă?..",
    "Și ce zi frumoasă de April! Cea dintâi zi frumoasă din primăvara asta! Și cât e de tristă! Cerul e de o",
    "profunzime albastră atât de nemărgenită, că de-am pornì pe-aripa unei năluciri, strâns îmbrățișați amândoi, și de-am călătorì o vecie, tot n’am ajunge la marginele eternității sale, acolo unde a murit prima iluzie, întâi.",
    "In grădină o rază se'ncovoae molatec, ferbinte, în jurul petalei unei flori de cireș: parcă-i un braț împrejurul șoldului tău.",
    "Primăvara-i de o frăgezime melancolică și frumusețea ta îmi sfâșie inima!",
    "Intr’o zi vor trece toate!..",
    "Eva, alinare divină, iartă-mă, dacă un stol de melancolii fugare va umbrì o clipă nemărginirea de cristal a sufletului tău...",
    "10 April 1900",
    "Am văzut odată, la poala unui deal, un plop înalt, rotat. Era o zi toridă, și iarbă verde, deasă, la rădăcina plopului încremenit în soare. O floare mică roșie de mac rătăcit de pe aripa vre-unui vânt hoinar, îmi chemă privirea și mă pironì în cale. Floarea se desveleà atunci și avea forme și profunzimi rotunde de potir, în cari, umbra, proectà peste lumina fierbinte ce se cuibărise ’n el, reflexe de sânge.",
    "O, cum samănă floarea aceia încinsă de căldură și ’nvăluită ’n tremurul nestatornic al umbrei fine, cu gura Evei întredeschisă, tremurător rotunjită și ’ntinsă dornic dup'un sărut pătimaș, ce trece, pe undeva pe-aproape, cu aripi de foc!...",
    "...Oricând, și... niciodată...",
    "Am fost nebun într’o zi. Și’n ziua aceia ți-am făcut destăinuirea vinovată, care mă doare mult și pe cari n’ar fi trebuit să ți-o fac de mi-aș fi strivit sufletul sub greutatea ei.",
    "Pentrucă, vezi, mi-i dor să te văd și nu pot să te mai văd.",
    "Vreau să-ți spun totuși: mă crezi că nu sunt de meserie, curtisan? Și că nu fac poezie? Și că mă doare că ți-am rănit sufletul atât de dureros? Și c’aș fi nespus de fericit să știu că m’ai iertat și că nu ești supărată?",
    "De ce să fii supărată! Nu va ștì nimeni nici odată ce drum luminos am săpat dela sufletul meu la inima dumitale...",
    "Nu va ștì nimeni, doar sufletul meu torturat și rupt în doo, că-mi ești dragă și că în dragostea mea pentru d-ta este și ceva, mult, foarte mult din mila, capacitatea de jertfă și devotament pe cari le mai am țesute numai în iubirea către iubitul cu pasiune, copilul meu cel mic, cel mai drag copil al meu.",
    "Mă simt alunecând pe-un povârniș amețitor spre prăpastia din urmă.",
    "Dacă balaurul care-mi sfâșie sufletul ar putea fi decapitat cu sabia voinței!..",
    "Aș vrea s’o uit pe dânsa dar nu pot—pe Maria.—",
    "Aș vrea să nu te mai iubesc pe tine și iarăși nu pot.",
    "Și sufletul îmi îngenunche istovit, tot mai slab, sub greutatea luptei, care-și crește, neântrerupt, cu fiecare zi, intensitatea.",
    "Și dacă ’n viața mea sufletească, sentimentalismul ar putea fi un incident succesiv chiar, dar trecător!..",
    "Așa cum sunt însă, simt în mine o haită de fiare flămânde, întemnițate, întresfâșiindu-se... Și am senzații de dureri fizice sfâșietoare.",
    "Și nu mai pot...",
    "Cât oare voiu mai purtà în mine tragedia asta!",
    "Nu mai pot!..",
    "Fac un păcat mare, greu, teribil, fără putință de a primì un calificativ verbial,—păcat zdrobitor pentru umerii unei vieți omenești:",
    "Mi-ești dragă profund, dureros; și’ntind spre tine, brațele sufletului meu, cu disperarea sălbatec de zadarnică dar susținută de nesfârșit de multele speranțe, cu cari muribundul s’avântă spre ultima lacrimă de lumină a vieții.",
    "De când călătoresc prin Gomora pasiunei mele; cu tine, fără știrea ta, sunt în suflet și ’n carne, scrâșnetul crud al dinților mei, plini de sânge, înfingându-se în trupșorul copiilor micuți și fragezi, cărora le sunt tată vinovat... Știi, Eva? am patru copii!",
    "...Și totuși, mă prăbușesc, de dragoste și de durere, la picioarele D-tale...",
    "Sunt un canibal: Te rog iartă-mă, dacă fața pământului poate suferì atingerea tălpilor mele!",
    "Dar eu, aș putea să uit, aș putea mai cu seamă să ert?",
    "Și cui?",
    "Altuia?",
    "...Acel altuia care ’n cele dintâi zile ale Primăverii mele, mi-a poruncit să primesc în cupa sufletului meu nard sfințit din potirul unei flori, din cari legile lumii și voința mea de atunci, au făcut: soția iubită cu pasiune, frenetic, și’mpodobită de iubirea mea, cu toate palorile fragede, și luminoase pe cari le au florile în Mai, cu toate nuanțările de lumină și culoare melancolică, pe care, le revarsă, în sufletele noastre, toamna?!",
    "...Mi-au rămas amintirile și copiii din vremea aceia!..",
    "O iubesc pe soția mea cu religiositate îngenunchietoare...",
    "Și te iubesc și pe tine cu o pasiune și sfântă și vulgară, cari-mi distramă carnea, îmi sfâșie inima, mi-aruncă simțurile în neant...",
    "Pentruce am iubit-o pe soția mea?!..",
    "Pentruce te iubesc pe tine, Eva?!...",
    "Pentruce, vă iubesc, odată, pe amândoo?",
    "Eu nu pot răspunde, de aș putea concentra într’un singur rând, toată cugetarea omenească.",
    "Ori, poate sufletul nostru, e o imensă baterie electrică, acumulatoare de electricități contrarii, într’ale cărei elemente, nu sunt fire comunicatoare ?",
    "Nu pot crede asta...",
    "Uite—tot sufletul mi se scurge’n lacrimi— am senzația că dorm; de mult într’o catedrală, cu pereți ce poartă ’n zugrăveală, toate fantasmagoriile realității moarte... Mă trezesc ca din morți...",
    "Și râcâiu pereții minunați, cu o custură proastă: ici, sparg peretele și curge sângele’n șivoiu: mă uit bine... cad de pe schele sfărâmat: am scos ochiul unui copil al meu: era acolo un copil de al meu; colo, o sgârietură adâncă, geme, sub o tăcere de piatră: am gâtuit o amintire sacră.",
    "O icoană săpată, de jur împrejur, cade și se sfarmă fără sgomot: mă uit: soția mea zdrobită, risipită în fărâmi...",
    "Dar ce fac? Sunt nebun?!",
    "Și nebunia asta e sănătatea mea de azi...",
    "Și’n sufletul meu e o huruire înebunitoare la fel cu prăbușirea planetelor moarte în chaos, ș'apoi o tăcere care mă sugrumă.",
    "Voiu murì cu sufletul spintecat, zdrențuit de ghiarele acestui păcat.",
    "Sunt un sărman suflet omenesc căruia fatalitatea nu a durat ziduri de oțel.",
    "Sufletul meu e un fluture căruia Imensitatea eternă i-a repezit în spate un bloc masiv de piatră.",
    "Și dacă totuși, pasiunea mea îți va ’năbușì răsuflarea cu’n etern sărut, voiu murì scelerat un pruncucid, un criminal făr de voe, ucis de remușcări,—cel mai pervers și mai rău dintre oameni.",
    "...Și tu îmi vei aruncà pe umeri toga albă a virginității sufletești!..",
    "...Au trecut trei luni de când am scris scrisoarea asta. Dar cine-ar fi putut s’o trimită altui suflet omenesc?.. Și sufletul îmi plutește pe ’nvolburarea acelorași gânduri. Le ’nchid în sicriul acestui jurnal abea început... Nu-i voiu mai ridicà, poate, capacul, niciodată...",
    "Și-acum, la capul vieții moarte, s’arunc o ultimă floare otrăvită.",
    "Ba nu, voiu strivi-o în mână și voiu presăra-o pe capacul strein; funebru:",
    "Am supt nesățios, depe buzele Evei, sufletul, iubirea sa: și par’c’am sorbit profund din apele isvoarelor morții și-am adormit prelung pe malurile sale incolore.",
    "Am văzut pe Eva goală: și cu sufletul îngenunchiat la poarta templului în cari, dumnezeirea-și săvârșește supremele taine, am crezut că îndrăgirea lui Pygmalion de statua sa, nu e o mitică legendă, ci o realitate sufletească, și ca fermecătoarea stato de fildeș, e o iluzie materialisată, la picioarele căruia îngenunche și moare ultima sforțare, pe care a putut s’o cunoască ’ndelungat și dureroas evoluție sufletească a lumii...",
    "...Am sărutat cu lacrimi trupul Evei goale...",
    "Și-mi văd lacrimile împietrite pe trupul Evei gol, divin...",
    "Și-mi pare trupu-i învesmântat într’o cămașă subțire și roșie țesută cu fibrele inimii mele destrămată și’ncrustată cu diamante limpezi de ghiață: lacrimile mele...",
    "...Mi-e bolnav, de-atunci, Puiu pe cari-l simt în trupul și sufletul meu, cu o iubire grozavă, ca și cum, prin creștere, nu s’ar fi smuls din mine.",
    "Il legăn în brațe, zi și noapte, cântându-i, și dorind să mor odată cu el...",
    "...Eva!..",
    "...E noapte târziu. Il țin lipit la sân, privindu-i somnul buciumat...",
    "Și nu-l mai văd după o privire concentrată, prelungă.",
    "Și mi se năzare,.. arena vastă a unui circ cufundat în plebea decadenței imperiale.",
    "Leii flămânzi pun primii pași în nisipul arenei, pe’ntinsul căreia ochiul delirant și setos de sânge se oprește pe trupul uscat, osos, chinuit de suflerinți al unui martir, în cari numai ochii par’că’s vii...",
    "Și trupul, celui aruncat bestiilor, trosnește făr’un gemăt, între fălcile fiarelor...",
    "Mulțimea obscenă, delirează.",
    "Inghețat de spaimă, am strâns buzele pentru a ’ncătușà un gemăt:",
    "Sufletul meu era trupul sfârticat—sufletul meu.",
    "Eva! Am văzut-o azi. Și mi se părea că n’o văzusem niciodată, deși, totuși, simțeam că o purtasem în profunzimele ființei mele dela începutul tuturor veacurilor.",
    "Am privit-o fix, nebun, halucinat, profund, tăcut...",
    "Infășurat într’o tăcere măreață, simțeam că mă cufund, că mă pierd în ființa ei ca’ntr’o orgie albă de crini sacri, voluptoși, ferbinți și’mbrățișați frenetic pe’ntinsul necuprins al unei lumi chaotice, ce se cufundă în mediocritate și durere la marginele lui...",
    "Mi se prăpăstuise ’n suflet o eternitate tăcută, nebănuită până atunci, la ale cărei margeni nevăzute, lumi noi, cu forme fără contururi dar perfecte, înălțau spre chipul ei văluri de negură, spintecate de raze și lacrimi...",
    "Și-am arat o clipă nesfârșita, senzația că legea gravităței universale s’a frânt și că toate planetele chaosului alergând una spre alta cu’n sbor vertiginos, de o viteză inimaginabilă, izbindu-se, s’au cufundat într’un vârtej imens de flăcări, care biciuit de fulgerele iubirii mele și-atras, înlănțuit, sorbit de vraja fatală și măi eternă decât veșnicia soartei, arde ca un ocean de flăcări șerpuitoare, fâlfâinde, divagând și ’ncolăcite, de-o lumină a cărei intensitate concentrată sfarmă nervul optic, insensibilizează retina, și cari totuși arde tot mai puternic, ca să lumineze veșnicia tăiată în marmura nestatornică a norilor cari plutesc albi, deslânați, pufoși, lăptoși peste marea cu valuri transparente de fum auriu, care este sufletul Evei și’n cari și-au înfiripat cel dintâi gând creator. Dumnezeii tuturor religiilor lumei...",
    "— Taci și te gândești, la ce? Spune repede...",
    "...Și toată construcția fantastică a extravaganțelor mele se prăbușì la picioarele Evei și ochi-mi rămaseră pironiți, cu priviri învestmântate ’n odăjdii, sfințite de prinosul ochilor ce-au plâns neștiuți, țesându-le firul, în poala ei, robite, de par’că erau un popor de albine ’n sbor spre ultima floare răsărită din tină...",
    "Impreunate mânile Evei se hodineau în poală, cutremurate par’că de-o lene nervoasă.",
    "Dosul mânei—o pernuță infinit de moale, infinit de albă, îmi chemà toate simțurile să ’ngenunche și s'adoarmă cufundate în zăpada-i moale... și degetele, o, degetele — dac’a'ș ști că Eva cunoscând gândurile acestea crucificate, n’ar zâmbi la picioarele lor, aș ficsà aici concretul viziunei mele destul de bățoasă ’n contururi și cu unghiuri atât de sprințar-ascuțite, deși în sufletul meu, are rotunjimi mai moi decât o sferă de fum ori decât un suflet ros de toate stâncile vieții! O, degetele Evei! De-o rotunzime desăvârșit-fermecătoare, și ascuțindu-și continuu rotunzimea, proporțional cu apropierea de vârfuri, par gingașe conuri de fildeș viu, de o simetrie perfectă, subjugatoare, pe a căror suprafață rotundă prăvălită spre infinit, sufletul mi-alunecă amorțit, prelingându-se spre vârfuri și picurând în stropi informi, spre moarte și uitare.",
    "Dac’aș fi murit, ce fericit muream în clipa ceia.",
    "Mona... Da Vinci...",
    "Mi se prăvălesc cuvintele în suflet, abrupte.",
    "Era să îndrăznesc o comparație pedantă (pedantismul e-o șoricărie în care fiece rozător, aleargă din subterane prăfoase și obscure, cu’n paiu, cu-o frântură de coajă, cu colțul unei pagini dintr’o carte risipită ori uitată.",
    "Totuși, mă întreb sfios: oare mânile realei Monna Lisa erau mai reci-seducătoare decât mânile Evei? Dacă da, cât de frumoase trebue să fi fost acele mâni și pământul putrezindu-le... o! dar ce nu putrezește pământul!?; dacă nu erau mai frumoase, (de ce nu sunt Leonardo da Vinci? divină Eva, sleește-mi| în suflet, cu mânile tale, isvorul lacrimilor, la cari în pustiul lumei, va venì poate vreodată, să s’adape și sufletul tău!",
    "Purtam ție umeri atât de greu cerul frumuseții sale și gândurile mi se prăvăliră, pe suflet ca un munte uriaș de întuneric, că multă vreme n’am răspuns Evei...",
    "Și’ntr'un târziu:",
    "— Spune...",
    "— La ce te gândești?",
    "...Cât de perfid, în structura lui naturală, e gândul (fără intenții vinovate de multe ori! Și’ncepui să povestesc, ce-mi aduceam aminte, dintr'o convorbire din ajun:",
    "— Timuș spunea că iubirea este prelungirea, în suflet a ecoului emoțiilor tactile... Și atât.",
    "— Și fiindcă emoțiile tactile repetate își reduc intensitatea iubirea este atât de... viageră.",
    "Ce alte gânduri îmi chinuiau sufletul și ce spuneam!.. Sunt un detracat!..",
    "— Ești supărat! Nu mă mai iubești?!",
    "— Nu sunt supărat, sunt necăjit...",
    "— De ce?",
    "— De nimic... Iartă-mă, nu pot să-ți spun: mi-e inima o rană scrijelată de tăeturi adânci prin care sufletul mi se scurge dureros... Iartă-mă, mă duc...",
    "Simțeam, străpungându-mă dela inimă spre creer, niște sârme de foc: lacrimile, lacrimile. I-am sărutat mâna, cu sufletul întreg pe buzele-mi tremurânde, și am plecat repede, să nu înceapă procesiunea lacrimilor...",
    "Iată, e noapte târziu; dorm toți împrejurul meu. Numai sufletul din mine, aleargă, se frământă, se sbate, se smulge, sângerându-se din sine; ca o ’nvolburare de ape ’n clocot pe o albie de vulcan!",
    "Mă dusesem să-i spun Evei!.. Dar să mai scriu?.. Pentru ce și pentru cine? Să arăt Evei gânduri ce-mi schingiuesc sufletul, mi-l strivesc, mi-l ucid?! Dar încap în vorbe reci, fluvii de foc și de sânge? Să-i spun, ce să-i spun?!",
    "Să-i spun că am patru copii, că m’am însurat din dragoste, la 20 de ani neâmpliniți? Să-i spun că n’am ce da de mâncare acestor patru suflete, cinci suflete, cari trăesc numai prin mine? Să-i spun că’n zile, când n’aveam un gram de mămăligă,—și sunt atâtea zile—mă încuiu în bucătăria întunecoasă, scundă, igrasioasă, ascut cuțitul cel mare, îl ascut bine, prind de marginea mesei mașina de tocănat carne, și mă răpăd sălbatec asupra trupului meu gol, cu ascuțișul cuțitului să tai carne, să-mi tai carnea s’o dau de mâncare copiilor mei, cari se chircesc, se ofilesc, scad, mor pe picioare, încetișor, din lipsă de mâncare?!..",
    "Nu este, cea dintâi datorie, și cea mai grea, să dau copiilor de mâncare?!",
    "Și privindu-mi trupul numai piele slabă întinsă pe oase uscate, îmi cade cuțitul din mână și mă prăbușesc într’o durere surdă care mă înebuneste?!..",
    "— Ești supărat... Nu mă mai iubești!",
    "...Să-i spun Evei, ca soția mea, acum șase ani frumoasă și fragedă, pornea, cu mine la braț, din pragul iluziilor aureolate de iubire, spre necunoscut? spre un necunoscut pe cari-l visam trandafiriu?!",
    "...Să-i spun, că pieptul ei supt de cei patru copii ai mei, se scorojește supt de ftizie, că frumusețea sufletului și trupului ei a scofâlcit-o mizeriile, cari sunt singurul dar pe care viața mea a putut să i-l ofere?! Să-i spun Evei?! Dumnezeule, Doamne ce să-i spun?!",
    "...Să-i spun că ochii ei veșteji, ofiliți, sunt ca doo viorele opărite și că luminile cari se ’mpuținează și se sting în fundul lor,—cum se cufundă în amintire și se depărtează mereu o zi frumoasă trecută odată, de mult, cine știe de când—sunt aripele morții ce-o smulg copiilor mei?!",
    "Ochii ei, omorâtor de triști și tăcuți, rerevarsă asupra sufletului meu, o veșnicie sfărâmată de blesteme!..",
    "Să-i spun că, o viață de muncă cinstită, în cei mai frumoși ani ai ei, mi-au dat o licență care-mi asigură dreptul, în societatea noastră, să taiu lemne cugetând, să frec blidele și să frec cimentul bucătăriei mele, meditând, visând?! Și să mor de foame cu tot cu copii, tăcând!?",
    "Ori că undeva, departe, in lumea satelor pierdute în calicie, o droae de copii mai mici, fete și băeți,—frații mei din carnea asta chinuită—sunt argații celor mai bogați decât ei?!",
    "Să-i spun, că fiecare zi o smulg vieții, cu o ncmărgenire de suferinți sguduitoare?!",
    "Și ca dacă n’am înebunit, ori dacă nu mi-am sfărmat țeasta, omorându-mi întâi pe cei ce sufăr prin mine, asta se datorește împietrirei, capacității de suferință pe care iubirea ei, a cimentat-o’n mine?!",
    "Eva! Eva, mai presus și în afară de orice asemănare pământească și cerească!?..",
    "In lumea care te’nconjoară și mă sugrumă, te iubesc ca pe o stato atheniană într’un continent cu râuri de sânge, cu munți de lut, galbeni și goi, și locuit de hypopotami și de tapiri; mi-e sete, te caut, îmi luminezi și-mi alini sufletul, ca un gând din Plato legănat de o imagine homerică, și rătăcit în Scchytia barbară și pustie.",
    "Iți scriu. Și totuși asta-i oare, definitiv, cea din urmă hotărâre, la cari m’am oprit, după atâtea nopți nedormite? După atâtea luni, în cari sufletul sfâșiat în lupta hotărârilor contradictorii, îngenunche o zi la picioarele tale, cu zalele-i de lumină, sfâșiate și risipite, cu brazde adânc înfipte în carnea sa eterică, chinuită, schingiuită, de tot complexul dur și’n mii de ascuțișuri străpungătoare pe cari-l cunoaște extrema beție a durerii—delirul durerilor fără hotare?!",
    "Să-ți scriu; pentru ce? cu ce folos?",
    "Să nu-ți scriu;... pentruce?",
    "Să-mi spintec inima, sa mi-o smulg- din piept, și s’o ’ntind, ca pe-o ’mpărăție nesfârșită presărată cu flori albe sub poala unor munți de sânge aburind la picioarele crăesei sale îndurerător de frumoasa!?",
    "Ori să-i feresc porțile, să i le zidesc cu aripele visurilor mele mutilate, să mă îngrop în ziduri... pe mine?., dar cu mine te-aș îngropà și pe tine și mi-ai fi chinuitor de aproape!..",
    "Un tăvăluc cu ghimpi rotați mi se ’nvârte pe’ntinderea sufletului, cu o repeziciune nebună...",
    "Te iubesc și dragostea mea-i un păcat mai bestial decât crima mamei ce-și gâtue copilul ce i-a supt sânul doar câteva zile, lăsând perdeaua veșniciei peste ochișorii cari n'au străbătut încă drum la ochii mamei lui!",
    "Mi-ești dragă și iubirea mea este tot atât de sacră ca ultimul fâlfâit de aripi al barzei, prăbușită în flăcări peste cuibul în care sfârâe de căldură ultimul puișor ars, tot atât de zguduitoare ca și clipa în care rândunica văzându-și pe unul din golași în gura mâței, se coboară săgetat din sbor, cu-n chițcăit mai sfâșietor decât orice durere omenească, lângă botul ei, întinde găndăcelul din gură spre gura din care se preling fire de sânge și moare sfâșiată lângă trupșorul zdrelit...",
    "Ești împietritor de frumoasă: ai putea concretizà toate gândurile bune, și toate iluziile lumei ți-ar putea îngenunchià la picioare!..",
    "Sunt prin tine ce n’aș putea fi fără tine... Sunt mai bun, mai puternic, mai răbdător, și fără tine n’aș putea continuà să fiu ce sunt!..",
    "Eva știi tu că viața pentru mine e o cruzime de o salbătăcie complexă și inimaginabilă?",
    "Sunt mai sărac decât Cresus fără bogățiile lui... M’am însurat copil și am la 25 de ani patru copii cari sunt mângâierea, centrele de resistență morală, și toată îndurerarea mea profundă, și’ntr’o veghere neântreruptă, le dau viața mea întreagă!",
    "Soția mea este Paradisul în cari au coborât fără să mai sboare, amețiți de nebunia primului sbor și de vraja nemaivăzutei grădini, porumbeii, cari s’au înălțat cei dintâi, din prăpăstiile înegurate ce’nvăluiau sufletul meu...",
    "Sunt înglodat în datorii: creditorii mă urmăresc ca pe un fagure de miere sburător un roiu de viespi nesățioase.",
    "U! u! am fost brutal de nedrept, iartă-mă.",
    "Sunt eu vinovat, nu ei.",
    "Dar dacă n’aveam ce da copiilor de mâncare!..",
    "Iată acum n’am nici bani, nici demâncare nimic și mi-e bolnav și copilul cel mai mic...",
    "Ce să fac? Spune-mi ce să fac pentru Dumnezeu?!",
    "Să cer? Când o să plătesc?",
    "Să fur dela cei ce n’au ce face cu bielșugul bogăției lor? Sufletul, conștiința, copiii: mi-aș nărui fundamentul vieții...",
    "Să-mi las copiii muritori de foame și’n frigurile boalei?",
    "Spune, Eva, și adă-mi pe toți cugetătorii, moraliștii, negustorii lumei, să-mi spună ce să fac: drept, cinstit, complect...",
    "— Muncește!..",
    "— Muncesc de când eram de 7 ani: prășeam cu o sapă grozav de grea, popușoii în bucată... Liceul? Universitatea? Sudori de sânge... Și totuși întâiul la liceu: nota zece la compoziții, dizertații filozofice; bile albe la licență, sbucium sufletesc pentru a sculptà în fier conturul gândurilor ce isbucnesc din vălmășagul sufletesc, și totul, toată viața mea de pân’aici: un vârtej de muncă zdrobitoare...",
    "Rezultatul practic?",
    "190 lei pe lună din cari plătesc: hrana, îmbrăcămintea, chiria, sănătatea a șase vieți omenești, înmormântate sub un chaos de mizerii multiforme...",
    "Eu? Ce fac eu? Conștiința mă sugrumă: toate suferințele lor isvorăsc din insuficiența mea...",
    "De contrariu nu mă poate cineva convinge!..",
    "Dar inima mea e o bucată de carne căzută în putrefacție?!",
    "Dar sufletul meu e o risipă de pulbere dintr’un bloc sfărâmat de piatră luminoasă?!",
    "Sunt viciate, otrăvite isvoarele apelor veșnice cari ne desprind, ele înși-le, din matca lor și ne lasă o clipă pe țărmii lumii acesteia?!",
    "Toate cărțile din biblioteca „Fundației” nu-mi dau un răspuns temeinic...",
    "Sufletul meu, un chaos învălmășit de noapte, — frământată de șerpuirile fulgerelor — nu poate bănuì răspunsul definitiv, alinător!..",
    "Răspundeți, voi tigăi, cu fundul frecat și lustruit de mânile acestea murdare, cari au deschis meditațiilor mele cărțile lui Plato, au atins dumnezeirea alintând formele trupului Evei, forme în cari lumina și căldura cerului și-a conturat ultima ondulare perfectă a liniilor  fermecătoare și divine!..",
    "Eșì în prag...",
    "O lumină mare și blândă îneca cerul. Dintre zidurile împrejmuitoare, copleșite de umbra lor, sufletul lui Dinu, sbură să se risipească în limpedea imensitate... Dar coborî în curând pe vârful bradului din colțul casei, departe între munți.",
    "Câtă lumină-i acuma acolo pe munți!..",
    "Și ce liniște profundă se rostogolește ’n valuri albe, neauzite, pretutindeni!..",
    "Intr’o noapte ca asta, imensă, limpede și calmă—sunt ani de atunci—s’abătuse moartea pe la ușa lor...",
    "Și tatăl său când porni pe drumul altor lumi, avù, pentru dânsul cea din urmă vorbă:",
    "— Vezi tu, Dinul meu! Rămân patru fete și mamă-ta bătrână și sărmană... Le ești... singura avere și’n grija... ta... le las... să...",
    "Și asta fu totul, și trecù ’n vecie...",
    "... — Și eu, de-atunci, pentru ele, ca și cum n’am fost!.. Mama e cu un picior în groapă... Fetele vor rămâne singure! Va trebuì să le aduc la mine, aici... Poate acel „să” înfiorător, rămas suspendat pe buzele muribundului de pe ultima undă a sufletului care se rostogolise în neant, trebuià... Dar cine știe? „Să le fii tată”... Cine știe?... „tată”... și gândul ingenunchià, sfios, cucernic la căpătâiul celor patru copii cari dormeau atât de liniștit...",
    "Și se gândi îndelung...",
    "— Să mor acum!.. In clipa asta! Sărmană sfântă Marie!..",
    "Și-și vedea soția, disperată, nebună, cu părul despletit, risipit în vânt, cu doi copii în brațe, și ceilalți doi—Puiu și Marioara—atârnându-i-se de fustele hărtănite și plângând cu toții de foame și de... groaza singurătății...",
    "...Și rătăcind pe străzi streine!..",
    "Și-și simțì inima isbindu-se în piept, și dureri îl săgetară în tot trupul...",
    "Și dintre buzele uscate arse, mă strigă speriat:",
    "— Ta-tă...",
    "...Cu aceiași dragoste alinătoare cu cari mă strigă mereu, totdeauna, cufundându-mi sufletul într’o bae de lumină cerească...",
    "Săriră toți speriați.",
    "— Tătucu!",
    "— Tatică!",
    "— Tuțu!",
    "— Dinule, ce-i?",
    "Lângă oceanul de crini, sufletul meu răsărì un munte de spini...",
    "In potirul crinilor, ca niște mărgăritare de roo, erau risipiți fulgii dragostei mele...",
    "Lacrimi încremenite, roșii, atârnau în vârful spinilor: sângele sufletului și trupului meu.",
    "De-atâta vreme din urna sufletului meu, nici un picur, pentru jurnalul meu.",
    "Jurnalul meu este o taină mai zăvorâtă, mai curată și mai sinceră de cât buduarul unei fecioare.",
    "Dacă toate gândurile cari au trecut prin lumina bolții sufletului meu ar fi lăsat în acest jurnal umbrele pe cari le lasă norii, pe ape, în zile cu soare, aș fi alcătuit din file răzlețe, un bizar album de pete fumurii.",
    "Pentru asta ar fi trebuit să n’am viața de sbucium pe care Dumnezeu a smuls-o din incoherențele chaosului și a coborât-o în furnalul fragil al sufletului meu, pentruca în focul acestuia să-și armonizeze unitatea simetrică.",
    "Câte-au fost de când n’am scris?!",
    "Sufletul omului poate străbate ascunzișurile celor mai nebănuite și imposibile perversități... sufletul meu.",
    "Pe Maria am trimis-o cu copiii să stea, cu mama, în munte, la țară...",
    "Are aer. Ce câștig, le trimet pentru mâncare... Copiii se vor întremà. Și Maria!.. Poate. Respirarea brazilor... Ce-o fi zis mama și fetele!",
    "— Da Dinu unde-i?",
    "— Slujba, ce să facă?..",
    "Oamenii necăjiți vorbesc puțin, scurt.",
    "Mă’ntreb și eu:",
    "— Dinu unde-i?",
    "— A rămas cu amanta la București...",
    "...Marie, sfântă Marie!",
    "...Câtă ipocrizie sălbatecă!..",
    "Nu mai sunt om...",
    "S’ar putea oprì la soluția mea... un civilizat căruia rafinamentul excesiv i-a ucis sufletul ori o bestie cu suflet inform.",
    "...Un monstru care nu poate fi conturat...",
    "Și totuși e plină lumea de monștri de soiul acestuia...",
    "Dar eu cari-am trăit numai ca să dau sufletului justificarea unei existențe, superioare pentruca e frumoasă, bună,—pentru alții și apoi pentru mine?!",
    "...Și Eva m’așteaptă cu supremul răspuns...",
    "Eva care mă iubește cu orice jertfă, cu’n subjugător devotament...",
    "Eva care-și isvorăște viața din iubirea asta!..",
    "Eva care-a găsit în dragostea mea pentru dânsa posibilitățile de-ascensiune ale unui talent, cari făr’acest piedestal, s’ar fi cufundat în comun...",
    "Eva m’așteaptă cu supremul răspuns:",
    "...Alaltăeri, mă’ntorceam dela gară: plecase Maria... Simțeam pe buze sărutul buzelor ei... Și glasul copiilor...",
    "— Să vii degrabă tatică, la bunica...",
    "Și cel mai mic, silabiseà gângurind îngerește :",
    "— Ta-ta, ta-ta.., vi-i tata.... vi-i-i....",
    "Și trenul plecà.",
    "Și-a ’nceput a plânge sfâșietor...",
    "Și-mi năvăliră fierbinți lacrimile.",
    "Și inima-mi se rupeà în piept...",
    "Am vrut să mă răpăd după ei...",
    "Și n’am putut să mă urnesc din loc...",
    "Și-mi venià să țip ca un nebun, ca o fiară.",
    "— Copii dragi, scumpi copii. Tatăl vostru e o bestie...",
    "Și-mi venì să-mi sfarm capul de roata celui din urmă vagon, care trecea, acum, în goană...",
    "Și n’am putut...",
    "Și sunt o bestie și’n loc de suflet am o bulboană care duce la fund orice hotărâre luminoasă...",
    "Și-am plecat în oraș, cuprins de o nesimțire dobitoacă, de care totuși îmi dau sama și cari mă făcea mie însu-mi insuportabil.",
    "M’am întâlnit îndată cu Eva.",
    "Mi-am dat seama de abea atunci, că mă simt îngrozitor de slab.",
    "Eva era de o frumusețe, tragică așa ca o împărăție de lacrimi, risipită în potirul unui popor de crini albi...",
    "Mi-a vorbit...",
    "Cuvintele-i, fierbinți ca limbile flacărei pe altare, mă’ngenunchiau.",
    "— M’am botezat acum... Nu te sperià. Preotul nu mi-a văzut trupul. Un preot cu barba albă... Când ochii lui s’ar fi oprit pe șoldurile mele, catapiteasma cerului s’ar fi năruit. Așa i-am spus dela ’nceput... M’am botezat ca să mă cunun legal cu tine... Dinule, aș vrea să mă porți nedeslipit, înfășurat strâns pe tine, cu giulgiul pe mumii. Să fii un cangur, să mă porți, în buzunar, cum poartă cangurul puii.",
    "...Ne cununăm Duminecă ’n amurg. Tot preotul cu barba albă: are o bunătate impunătoare și obosită, pe fața lui de Iehova, alungat pe pământ. Am îngrijit: voiu coborî în ziua ceia pe pereți, pe dușamele, pe cărți, pe umerii fericirii noastre, un nor amețitor de crini sculptați în zăpadă...",
    "Și ne vom strânge contopitor în brațe îndelung și vom dormì mult, profund, profund ca’n barca de mătase a morții pe ape încremenite...",
    "...Da-ți spun prostii!.. Nu vom murì... Nu-i așa că nu vom murì nici odată!?",
    "Sguduită, șiroiră lacrimi pe fața-i crispată.",
    "— Vină, Dinule, cu mine; în noaptea asta nu pot fi singură...",
    "Poate avui o expresie de ’mpotrivire imperceptibilă...",
    "Am văzut numai în golul unui geam de clasa III-a doi ochi în lacrimi și gânguritul care mi se cufundà tot mai adânc în suflet: ta-ta vii...",
    "— Vină, vei dormì ca un câne credincios la piciorul patului ca’n sara când am plecat dela Calistrat. Ți-aduci aminte?.. Dac’aș rămâneà fără tine, Dinule scump, aș pățì ce-ar pățì o gâză de-ai aruncă-o într’un cuptor în cari este platină la topit.",
    "Sufletul tău, talentul tău: „Povestea unui băiat dela țară”, inima ta bună ca o zi de sfârșit de Septembrie.",
    "Și totuși vei murì... Presimt...",
    "Plângeà acum pe stradă...",
    "Adevărat e: sunt istovit. Boala mea de inimă face ravagii... Mai am vreme să mă gândesc la asta?..",
    "M’am dus a doua zi—Joi—la Hârțan. Mi-e bine cunoscut, prea puțin și prea departe ca să-mi fie prieten. Avocat tânăr, eminent. Ridicat prin munca, prin talentul său oratoric, prin corectitudine, prin inteligență...",
    "Și totuși cum? mă ’ntreb mereu",
    "La noi, ajungi, când ești de jos, dacă nu alegi armele de luptă.",
    "El le-a ales. Și totuși a ajuns... Cum? Când speța asta n’a dat în țara noastră decât tragedii obscure și câteva subiecte literaturei învinșilor?!",
    "Ce-am cătat la el?",
    "Știu eu!",
    "M’am dus poate pentrucă-mi luasem, proaspăt, doo licențe, ca să cer o slujbă: în ajun clădisem cu Eva o catedrală măreață de iluzii, sub bolțile căreia umbream, tainic, în sufletul meu, pe Maria, copiii mei, pe mama.",
    "— Du-te; Hârțan, a cunoscut nevoia, te va sprijinì...",
    "... — D-le Hârțan, sunteți prieten cu ministrul. Ii puteți cere și puteți obține pentru mine orice...",
    "— Ce să-i cer?..",
    "— O slujbă plătită cu patru sute lei lunar cari încă sunt insuficienți greutăților mele, deși dorința mea, care mă doare, ar fi să ajung... să văd ca nu-mi mai sufăr copiii...",
    "— Câți aveți?",
    "— Patru...",
    "— D-le Hârțan sufletul îmi este o gheenă de suferinți mute... Port pe umeri un munte de suferinți... Noi băieții dela țara, cari vrem să străbatem prin munca noastră suntem un fel de... insule de corali. Ca aceste infime viețuitoare, din trupul jertfelor noastre clădim, pornind din fundul mării, colonada care ne va duce într’o zi deasupra apei, sus de tot, la soare, în lumina care poartă corăbiile în larguri.",
    "Pe câți însă?!",
    "— Frumos, frumos, prea frumos. Dar să vă întreb: ca să ceri ceva trebue să arăți temeiul, statul de serviciu. In baza cărui drept cereți dv. slujba?",
    "— Nu ’nțeleg!",
    "— Prerogative de familie, de avere?",
    "— N’am și le resping.",
    "— Ți-ai spart capul în alegeri pentru noi?..",
    "— Doamne ferește, nu.",
    "— Prieteni, suspuși?",
    "— Cum se dobândesc astfel de prietenii?",
    "— D-ta nu trăești în țara asta? Să joci table cu ei la cafenea, la club cu ei, pe stradă, acasă, la ei, la ei pretutindeni și oricând: sara, dimineața, la masă, cu ei, la ei, lângă ei...",
    "— Am cunoscut sus puși. Și i-am părăsit pentrucă erau respingător de vanitoși, murdari și proști... Meschini, fără scrupule de onoare și de conștiință...",
    "— Asta-i țara... Fii ca ei ori prefă-te că le sameni lor: admite orice părere cât de proastă, laudă-le orice gest cât de brutal, cât de comun, admiră-le orice neghiobie, extaziază-te în fața... complexității eului lor...",
    "— Nu pot...",
    "— Dacă vrei să trăești în lumea spre care năzuești, trebue să poți. De ce să nu poți?..",
    "— Pentrucă polimorphismul îmi repugnă, pentrucă nu sunt Pyocyanens: sunt unele bacteriacee cari au însușirea de a’și schimbà forma după cum variază compoziția mediului în cari sunt silite să trăiască... Recunosc suntem o societate de bacteriacee: mi-e scârbă de dânsa.. nu sunt Pyocypaneus...",
    "— Sunteți licențiat în științe?",
    "— Nu... Dar am suflet și patru copii cărora, pentrucă i-am făcut, nu le pot suci gâtul, trebue să trăiască, nu-i așa?",
    "— Să revenim... In virtutea vre-unui talent extraordinar, unanim recunoscut?",
    "— Am scris un roman: Povestea unui...",
    "— Il cunoaște cineva. Eu n’am auzit.",
    "— E manuscript... L’am scris cât am fost student. L-a citit cineva. Și crede că e o lucrare de valoare.",
    "— Poate, dar!..",
    "— Da, aveți dreptate...",
    "— Vezi e greu... Să fi luat mai de mult o slujbă mică, avansați... și...",
    "— Nu mi-aș fi putut terminà universitatea. Am trăit meditând copiii oamenilor bogați...",
    "— Dacă veți mai sta vre-o doi ani așa, în raport cu greutățile dv. veți cere să fiți, de odată, prefect...",
    "— Nu mai cer nimic, nici acum nici mai târziu... mă gândesc numai, deși-l resping ca pe-un mijloc sălbatic, că pentru nivelarea unor nedreptăți sângeroase, sunt țări, în cari poate fi mântuitor un singur remediu teribil. Nu-i al meu. Dostoewschi—un priaș al suferinței— îl pune în mâna lui Rascholnicof: toporul.",
    "Am pornit acasă. Pe trotuare mi se părea că pășesc pe cărămizile sfărmate, peste moluzul catedralei noastre risipite... Eva! Eva!",
    "Am vrut—sărman suflet fără noroc... Am vrut să-mi sbor creerii...",
    "Și când între mine și împărăția repaosului... fără bacteriacee, era mai puțin decât trebue unui vis ca să moară, mi s’a năzărit ochilor, ca'ntr’o scăpărare de fulger, un iconostas azuriu: Eva cu o’nfiorare de fericire sfântă încremenită pe față, copiluții plânși, cu ochii în lacrimi, ca niște flori brumate; Maria, ca trandafirul Primăverii celei dintâi, venea la braț cu mama, care cu opinci rupte’n picioare, coborà din munte cu o sarcină de vreascuri în spinare.",
    "Și n’am putut...",
    "Și-un munte de gloanțe dacă mi-aș fi slobozit în creer, unul după altul, sau toate odată, m’aș fi sbătut o vecie și n’aș fi putut murì...",
    "Și totuși mâni mă cunun cu Eva...",
    "Cununia mea... Copiluții mei!..",
    "Trebue... Nu se poate.",
    "Trebue să spun Evei tot adevărul!..",
    "...Nu-i voiu spune nimic: am înebunit.",
    "Totuși, îi voiu spune, în odaia cufundată în norul crinilor: poate crinii vor primì și vor sfințì în potirul lor de marmură ’mbălsămată, grozava mea spovedanie!..",
    "Ii voiu spune așa:",
    "Eva, fii tare, mai tare decât poate fi suflet omenesc.",
    "Am patru copii, auzi? S’ai mei cu Maria.",
    "Sunt fruct de dragoste. Inebunesc de dragul lor: copiilor și-al mamei.",
    "Și-mi ești dragă și tu strivitor, mai mult decât ei toți la un loc.",
    "Ba nu păcătuesc: ei îmi sunt mai dragi decât tine...",
    "Ba nu! Nici asta...",
    "Dar nu mai știu cum....",
    "Vă iubesc omorâtor de mult și pe tine și pe Maria și pe copiluții mei.",
    "Vă ’ndumnezeesc, vă iubesc pe toți deopotrivă.",
    "Și nu se poate să va iubesc, pe toți, nu trebue.",
    "Nu trebue, m’auzi?",
    "Și spune-mi ce trebue să fac, că mor strivit sub grozăvia păcatului, sub greutatea suferințelor, grele ca o eternitate de lut..."
  ],
  "21": [
    "...«Paix à ton coeur, pauvre ître inmpreahensible!",
    "—Ivan Tourgueanev—Etranje histoire—",
    "Și-a doua zi in zori, după, o noapte de dureri cari storc viața complect și definitiv—pornii spre locuința Evei.",
    "Era palid și frumos ca un mort de ftizie;",
    "Fiecare pas era o sforțare fizică strivitoare...",
    "Se hotărâse fără posibilitate de revenire...",
    "In geanta de catifea albastră pe care Eva brodase cu fir de mătase albă un rând al lui, din romanul „povestii unui băiat dela țară“: “în potirul unei flori albe de crin îți întind sufletul meu cu împărăția lui de lacrimi”, rând pe care Eva-l sărutase’n manuscript și pe buzele lui, și pe ochii și pe fruntea lui, pasionat de-atâtea ori, îi aducea cele câteva foi de jurnal.",
    "— Nu am destulă putere să-i spun. Va citì singură, încet și eu, voiu pornì, s’aștept undeva, departe hotărârea ei...",
    "Ajunse. Bătù în ușă încet...",
    "— A... a... tu erai Dinule?..Și Eva, în cămașă albă, subțire și frumoasă, fragedă, senină ca o vestală dela templul Soarelui, îngenunchià, îi sărută mânile-amândoo",
    "— Dinule, Dinule, viața mea!.. Mi-aduci, dar de cununie, vre-un manuscript necunoscut...",
    "Îngenunchiă și Dinu...",
    "Rece și tremurând i-ntinse manuscriptul...",
    "— Il vei citì singură. Revin peste o oră. Te rog fă cum îți spun și nimic alt. Și ia sama. Iată-l... Îți întind în potirul unei flori de sânge sufletul meu cu împărăția lui de lacrimi...",
    "Iși cufundă gura între sânii ei ferbinți trandafirii, își cufundă gura în gura ei și-i sărută ochii îndelung, o privì, cum trebue să privească un muribund dela ultima cotitură a arpelor morții, cel mai drag colț înflorit din primăvara vieții sale, se smulse și pornì...",
    "Eva-i trimise din ușă cu o sărutare sufletul întreg.",
    "El coborî încet cele doo etaje...",
    "...Un vâjâit surd, nelafel nici cu al unui tren ce hue fioros în largul câmpurilor goale, toamna; nici cu șuetul apelor mari, primăvara, și sămănând totuși cu amândoo și-n acelaș timp și cu vaerul pe care-l scoate scoarța înaintea cutremurelor de pământ...",
    "...Căzù pe ultima treaptă: o syncopă: cea mai ușoară și cea din urmă...",
    "...Și acum încremenise ’nghemuit cu fața'n pământ și cu brațele’n lături întinse, părea un martir năruit de pe crucea uriașă pe cari-l urcase un iad de suferință și căruia pentru un păcat mai greu decât pământul, moartea-i răpise, și pentru clipa cea din urmă, seninul cerului albastru ’ndurător."
  ],
  "22": [
    "Rosmer... — bucuria inobiliză spiritile, Rebeca...",
    "Rebeca...—Nu crezi că și durerea ? Durerea cea mare...",
    "Rosmer...— Da, când poți s'o străbați, să te ridici deasupra ei , s’o învingi.",
    "— Ibsen — Rosmersholm —",
    "Eva Idei.",
    "5 Iunie",
    "Ida, scumpa mea Ida. Vină repede. Sboară dacă poți. Sunt a nimănui și singură de par’că suflarea lumei întregi s’ar fi curmat brusc într’o frântură infimă de clipă; Ida, scumpa mea Ida, simt că mă înec.",
    "Vină în Gramont-33-București, vină, vină că mă prăpădesc.",
    "8 Iunie",
    "Știi tu că Dinu a murit? N’am primit vre-un răspuns dela tine. Și mi s’a coborât pe suflet o tăcere mai fioroasă decât imperiul morții, mai nelinștitoare decât nebunia.",
    "Știi tu că l’am îngropat pe Dinu în pământ umed, rece, negru, și că i-am pus, în groapă, la cap și sufletul meu, să-l mângâe, să-i șoptească la ureche pentru ca să nu-l ucidă tăcerea de piatra din fundul pământului, să-l apere de furnici și viermi și să-i păzească ochii sacri de șoarecii și gurlanii cavernelor?!",
    "Dinu, scumpul Dinu, bietul Dinu, Dinișorul meu!..",
    "Iți dai tu seama, Ida, că Dinu era o veșnicie de iubire, bună, blândă, curată și că veșnicia asta de iubire nemărgenită, nu avea alte hotare decât sunetul meu? Și că eu, întreagă, eram un imens candelabru de sori aprinși, a- tâmat deasupra unui ocean de păcură, negru, chaotic, indiferent, printr’un fir de dimensiunile unei raze solare... Firul era el... și firul s’a rupt.",
    "9 Iunie",
    "Dela Ida nimic. Singură și sufletul mi se sfarmă. O durere sfâșietoare îmi zdrențue inima și trupul. Nu sunt bolnavă de nici o boală și nu pot să mă mișc. Dac’aș fi în stare să voesc, mi-aș repezì capul de ziduri,  dac’aș fi în stare să mă ridic în picioare!..",
    "Dinu, Dinu, Dinu!..",
    "Doamne, Doamne, Doamne, iubirea mea nu putea fi un sentiment pe cari să-l conțină ampfora de lut a muritorilor!..",
    "Dinu, Dinu, Dinu!..",
    "Toate sunt și nu mai sunt. Tu ești și nu mai ești deși exiști în mine și pretutindeni mai prezent, mai persistent, mai puternic, mai fermecător ca oricând.",
    "Mă cufund în tine cu o disperare voluptoasă: și am senzația că, înfrigurată, după un drum lung, istovitor, prin câmpuri înghețate de zăpadă nesfârșită, m’am întors în odaia în cari am plăsmuit toate fericirile mele, și mă a- runc într’o bae fierbinte, cu pereți de oglindă, și’n care este și Dinul meu.",
    "Dinu, Dinu, Dinu!",
    "Te strâng în brațe, sfâșietor de dureros!",
    "Te iubesc cu o glorie de lacrimi!",
    "Mă’nfășor cu tine ca și cu o mantie de flăcări, cari m’ar arde sfâșiindu-mi carnea, cu dureri mai dulci adormitoare decât extazul profundelor meditații...",
    "Dinu, nesfârșit de scumpul meu Dinu!",
    "Te strig, îți țip numele, sfâșietor, cu atâta, putere, ți-l gem de par’că toate gemetele lumii s’au răsvrătit în mine.",
    "Și iubirea smulsă, de moarte, năpraznic, din mine mi-a smuls viața din carne, și-mi schingiue carnea de par’că din mine și din afară de mine, vin apropiindu-se și depărtându-se nesfârșit de multe roți de ferăstrae cu dinți abrupți și cari-mi sfâșie carnea amețitor de repede, exasperant de încet.",
    "Hai, iubite roți dințate terminați odată!",
    "Dinu, dureros de mult iubitul meu Dinu, mă cufund în tine ca’ntr’o prăpastie de vrajă, dureroasă ca nebunia fecioarelor cari mor înăbușite în giulgiul primei iubiri nenorocite!..",
    "10 Iunie",
    "Ce să fac? Ce să fac? De eri n’am mai scris nimic... Și de ce scriu? Ca să uit, ca să nu înebunesc, ca să fac însfârșit ceva? Fiecare clipă este mai greoae, mai nesfârșită ca o vecinicie de groază. Și fiecare clipă mă sfarmă sub greutatea și mulțimea învălmășită a gândurilor... Sufletul, a cărui structură și eleganță, îmi făcea posibilă interiorizarea viziunilor pe cari le aveam odinioară, despre spectacolul superb pe cari l’ar oferi imaginației toată lumea albă a statuelor și colonadelor pe cari le-a conceput în marmoră, lumea antică, îl simt ca pe un chaos răsturnat, prăpăstuit în ploi de întuneric, spintecat de nori cât munții și roșii moho- râți, de parc’ar fi supt sângele tuturor mormintelor vii!",
    "O mormintele!..",
    "Mormântul lui Dinu! O absurditate atâta de reală!.. Atât de imposibilă, atât de zdrobitoare și totuși de o realitate atât de ne sdruncinat!",
    "Sufletul lui era nemărginirea azurie, a celei dintâi zile frumoase de primăvara—frăgezime virgină—-și eu o infimă gâză de lut care înotând îmbătată pe impalpabile valuri de armonii, cercam, cu pas nespornic, să cuceresc nemărgnirea; o infimă floare sărmană, smulsă de dânsa, pământului și cari năzuia să cuprindă într’un potir fragil, pentru a o humanizà și îndumnezeì, atâta nemărgenire azurie...",
    "Mormântul lui Dinu!",
    "Pot oare murì senzațiile, și sufletul lor, amintirile? In lut, sub lut?",
    "Buzele lui, îndărătnic strâns lipite, îmi păreau o tăetură sfioasă într’un bloc de zăpadă, și pe albia căreia, veneà de undeva spre a i se revărsà în inimă și’n inima mea, un râușor de sânge-aprins rubiniu!",
    "Buzele lui de pe cari am sorbit apa vie cari mi-a concretizat fericirea și cari pe efluviile extazului legănându-mă, m’am ajutat să pot percepe dumnezeirea!",
    "Buzele lui cari, în ghirlande de săruturi ferbinți, îmi înfășurau brațele, picioarele, trupul întreg, ca o furtună fantastică de trandafiri de foc, buzele lui supte de umezeala pământului sunt... sunt vinete-albe-pământii-ne- gre-uscate, scorogite, reci, înghețate, buzele lui fierbinți...",
    "A murit Dinu: Adevărat? Să fie oare adevărat?",
    "Și eu trăesc! Să fie oare adevărat că mai trăesc?",
    "Dacă nu mi-ar fi frică, că eu asta de astăzi sunt alta care n’am în mine nici scrumul celeia de eri, dacă mi-aș putea da seama ca totuși așa cum sunt n’am înebunit!!",
    "Dar ce vreau să spun?",
    "Și chiar dac’aș ști, la ce bun?",
    "Dinu, Dinu, isvor și lumină visurilor mele, te chem gemând cu înfiorarea tragică cu cari pornesc, spre soare, glasurile florilor sugrumate de înghețul dintâi, în toamnă târzie, din largul cenușiu al câmpurilor pustii!",
    "Dinu, vrajă mistuitoare a vieții mele năruite!..",
    "Dinu, potir de’ndurerat crin alb, în care ochiul plâns al pământului, mă picurase, la întâmplare, pe mine!..",
    "Dinule scump, dacă viața-mi va fi o vecie, voiu închide într’o boltă veșnicia aceasta: amintirea sacrei noastre iubiri. Și cu fruntea, ’n pământul care te-a smuls îndurerării mele sălbatice, și te are ireparabil, blestemându-l, îți voiu geme numele dorindu-te crud, și voiu murì sfâșiată de sfintele ecouri cari vor murì și ele îngenunchiate pe lângă trupul meu istovit, desprinse din tot mai apropiatele bolți...",
    "Ida Evei:",
    "9 Iunie",
    "Scumpă Eva, te-am aflat, Eva mea rătăcită... însfârșit te-am aflat, mielușel rătăcit pe ponoarele desiluziei... Ce-i? Nu mi-ai scris nimic de când te-ai smuls brusc dintre noi... Credeam c’ai murit ori te-ai înecat în valurile lumei, ori că ai îngropat, la o cotitura de suflet pe unde n’ai mai trecut nici odată, pe Ida copilăriei tale... Uite îmi vin lacrimi în ochi, și mai multe se prăpăstuesc în întunericul din adâncurile sufletului, pentrucă vezi tu, în lumea mea, nu plâng- decât... bolnavii când mor și nebunii când... se ’ntorc dela balamuc... Dar ce-i cu tine, Eva? Mi-e groază de durerea ta. Eva, ce ți s’a ’ntâmplat?! Cine-i Dinu? Doamne, durerea ta, Eva, durerea ta mă ucide!.. A murit deci, frumosul sburător cu negre plete? ’Ți mai aduci aminte de dup’- amiaza aceia cu atâta albastru în văzduh și’n sufletele noastre? A fost o zi fatală Eva pentru tine, nu-i așa, spune-mi drept?",
    "Bietul Dinul tău. Mă sugrumă durerea, pentru tine și pentru el. De ce-a murit?..",
    "Am primit scrisorile tale, odată, amândoo. Dar cum să vin? Și tu, aruncată de un naufragiu pe o mare pustie și tumultoasă, întinzi disperată, din genunea care te are la fund, brațe albe spre mine, ca spre ultima sfărmătură de catarg, care aleargă, departe, în zare, pe valuri nepăsătoare! Și eu, scumpa mea rătăcită, sunt în pat, lehuză: și până voiu- putea venì, ce-o mai fi cu tine?! Am fost bolnavă greu, c’am născut doi gemeni. Și-am rămas grozav de slabă, și omului sărac nu-i este permis să fie bolnav nici odată!",
    "Dar ce-ți spun ție, eu? De când ai plecat, nu mai știi nimica dela noi. M’am măritat cu Ițic, în toamnă, după ce-ai plecat. De multe ori Ițic aduce vorba de tine! Ce o fi ’n sufletul lui? Cine știe!?.. Dacă iei oamenii așa cum sunt, nu cum îți închipui tu c’ar trebui să fie, e om bun Ițic. Locuim în crâșma veche, lângă voi. Mă-sa a murit. Și mi-a murit și copilașul cel dintâi: era de-un an; răcise. Eva, Eva, cât mi-era de drag copilul cel dintâi. Mi-s dragi și aiștia dar nu ca cel dintâi. Când îl strângeam la sân mi se părea că mă topesc. Am rămas în suflet cu o ruptură care sângerează dureros. Și... altceva nimic... Duc viața grea de muncă a oamenilor nevoiași. Viața fără tresăriri prea intense și’n cuprinsul unei suferinți nu tocmai mari... Cârciumă, bucătărie și copii: zi de zi și ani întregi. Câte-odată, rar de tot, și din ce în ce mai rar, pun mâna pe câte-o carte dela tine. Intârziiu mult pe rândurile subliniate de tine... Și gândindu-mă la multe vorbe pe cari mi le spuneai când eram la pension, și la cărțile acestea pe cari ți-ai coborât sufletul fierbinte, mă gândesc Eva, la păcatul tău, de multe ori: tu deasupra lumei reale și’n afară de dânsa, ai zidit pe-aceste cărți o lume mai frumoasă și mai bună, care nu există decât în sufletul tău... Iată păcatul. Căr",
    "țile sunt o grădină fermecată și otrăvită în cari dac’ai intrat, ca să scapi teafăr trebue să pleci cât mai repede și cât cu mai șterse amintiri, cu cât mai puține păreri de rău...",
    "...Nici eri n’am putut să-ți termin scrisoarea. S’au trezit copiii: sunt mici de tot. I-am pus la sân pe amândoi: unul la o țâță, și unul la alta. Și m’am încercat apoi să mă scol că n’are cine-i scăldà și n’are cine face mâncare. Viața e grea. Și-i o povară de care nu scapi de cât când mori. Dragă Eva, să-ți spun ceva? Mă crezi și mă erți? Incepe, nu știu de ce, tot mai mult și tot mai des să-mi fie greață de Ițic. Mi-s dragi în schimb copiii... U! da ce proastă-i Ida ta! Tu nu știi nimic de acasă.... Abraam bătrânul a ’mbătrânit de tot. Citește tot mai des Biblia cu glas obosit...Il aud și eu adesea, de aici, pe geamul deschis și mă cuprinde o jale de-mi vine să plâng. Mama ta s’a orbit de rușine și de disperare în noaptea fugii tale. Și-așa e și acum: cu ochii scurși și seci.",
    "In colo toate-s așa ca la plecare: gara cu ziduri înalte și galbene, maidanul cu oameni, trăsuri, animale, baligi, coceni și prăfărae. Aceiași mușterii, aceleași teșghele, poloboace, garafe și pahare... Cărțile tale stau tot în etajera unde le-ai lăsat. M’apropiiu de ele, câte odată și-mi vine să plâng, întotdeauna. Mă, țin să nu plâng și plânsul mă smulge fără vrere. Eva, Eva copilăriei mele, unde-i primăvara visurilor noastre, de demult?!..",
    "Iată aceste lucruri, aceleași, atuncea ca și acum...",
    "Coperite numai și’negrite sub cenușa zilelor ce trec și mor.",
    "Melancolia asta dureroasă a vieții noastre care curge neoprit și neâncetat pe lângă îndărătnicia vieții lucrurilor cari-și statornicesc o existență, cu picături din sufletele noastre și care, roade vremea...",
    "Ițic pleacă și trebue să-mi iau copiii să mă duc în crâșmă.",
    "Nu știu Eva, cum aș putea venì, ca să te văd vreodată. Vină tu. Ida ta de altă data.",
    "Eva Idei",
    "Deacum nu mai venì. Au trecut, au putut trece, șase luni de atunci!",
    "Totuși te întreb și să-mi răspunzi când inima-ți va fi o mică și sărmană sferă de iască:",
    "...legile corpului se’mpletesc cu ale sufletului, inseparabil, toată viața, ori se desprind dela o vreme, printr’o lovitură teribilă, se descleștează, și călătoresc apoi, paralel pe câmpul vieții, fără posibilitate să se întâlnească vreodată ’n infinit, călcând, legile paralelismului geometric?!..IV-a",
    "...«Ei, dar ce drepturi ai la o fericire",
    "desăvârșită și reală? Uită-te împrejurul",
    "tău; cine se bucură de o fericire desăvârșită ?...»",
    "—Ivan Turgueneff—Un cuib\nde nobili—"
  ],
  "23": [
    "Trecutul... oraș părăsit care doarme departe îndărăt, cufundat în brumă — despărțit de clipa prezentă, și de cele cari vin, printr’un fluviu pe cari nu-l mai poate străbate nimeni...",
    "Maurice Maeterlincchi—Le temple enseveli",
    "— „Je ne sens point encore de daoleurs”... și rămase cu cartea deschisă pe genunchi, rătăcită departe în trecut...",
    "De câte ori o vorbă, un rând dintr’o carte, un gest izolat surprins la un trecător necunoscut, ori un val pribeag de miresme, nu-i aruncà sufletul în prăpastia amintirilor, de unde nu se mai reânălțà decât târziu, trudit, istovit, sângerat ca un puiu golaș abea scăpat din lupta cu pliscul și ghiarele unui stol de uli flămânzi?!",
    "Intr’un târziu, la sfârșitul unui șir nesfârșit de gânduri își vorbi sieși:",
    "— Să mă nasc încă odată!.. Să-mi fie sufletul virgin, neatins de zgârietura nici unei amintiri! Și trăind, nici una, nici o amintire să nu brăzdeze întinderea nemărginită a sufletu-lui meu. Să trăesc numai pentru ce va fi ca șă cum n’ar fi fost ce a fost. Sufletul—această imensă sferă cu munți neânchipuit de nalți și prăpăstii tulburător de adânci—să-și scalde plinul dorurilor sale într’un univers, al cărui singur soare să fie inima lui Zeus Olimpianul când se coborà, în ploae de aur, asupra La- toner...",
    "Un sgomot ușor o trezì smulgând-o gândurilor: „La Chartreuse de Parme”, romanul lui Stendhal, îi căzuse la picioare.",
    "Privì în jur. Cișmigiul era gol la ora aceia. O lumină fragedă, bună, alintătoare ca nădejdea într’un vis ce n’a cunoscut înfrângeri, o lumină cum numai zilele de April o au și cum trebue s’o fi avut pământul în ziua dintâi a Creațiunei când nici o cruce nu-și ridicà brațele zadarnic spre ’ndurarea unui Dumnezeu absent, se revărsà asupra lumei ca o făgăduință de binecuvântare.",
    "Eva se simțì bună, blândă, ertătoare. O duioșie, care-i sfâșià sufletul, o cuprinse: simțì dureri fizice: sufletul se revărsà peste malurile-i de carne, rupându-le.",
    "— Să iubești! Iubire! Dar eu nu știu ce-i iubirea. Am iubit trup și suflet trupul cuiva... Și iubirea aceia s’a risipit, s’a dus în împărăția umbrelor, pe frunzele unei toamne sfâșietor de tristă...",
    "Am iubit trup și suflet, trupul și sufletul lui de pură esență dumnezeiască... O! Iubirea desăvârșită, armonia indestructibilă a celui mai minunat dar al vieții!.. Fibrele sufletului meu cu fibrele sufletului lui, încleștate frenetic, au alcătuit o pânză diafană, și trandafirie pe cari o credeam nemuritoare și pe cari totuși au spintecat-o ghiarele morții... Să nu-și facă, uitarea, giulgiu pentru morții ei, din flendurile acestei pânze care va frânge și legile morții!..",
    "Și sufletul meu i-o sfâșietor de tristă toamnă, ce-și leagănă melancolia pe frunzele-multe uscate, cari cad și plâng miresmele primăverii, în lumina bolnavă de culoarea neființei sufletul meu, ucis, inexistent…"
  ],
  "24": [
    "Les plaisir permis sont les plus",
    "fades.",
    "(Remy de Gourmont — Le chemin de Velours",
    "De-o săptămână rătăcește pe trotuarele Capitalei Abraam Crâșmarul. Rătăcește, năuc bolborosind rânduri din Biblie:",
    "— Iehova! Tu care-ai desfăcut apele mării ca să treacă neamul lui Israel!..",
    "...A fost la poliție, la prefectura poliției și nici acum, după șase zile nu s’a desmetecit:",
    "— Ce-i jupâne?",
    "A crezut că-l și umflă d-l comisar.",
    "— Caut pe Eva... Eva... fiica mea...",
    "— Să fii sănătos... Și fiica d-tale...",
    "— Da fiica mea...",
    "— Aici la noi, nu-i...",
    "— Nu zic nici eu...",
    "— Nu mă plictisì, hahame...",
    "— Eu nu vă plictisesc, dar vreau s’o găsesc pe Eva, Eva mea. Atâta copilă am avut, Eva... Și glasul i se muiè, un nod i se ’nfipse ’n gât, lacrimile năpădiră șiroaie. Ii tremurà genunchii și se băteà cu pumnii în piept.— Eva, Eva mea... De zece ani o plecat de acasă...",
    "— Cu ce se ocupă Eva dumitale?",
    "— Cum, cu ce se ocupă?",
    "— E măritată?..",
    "— O fugit cu’n „goi”. Iehova!.. cari-ai bătut Eghiptul Faraonilor și-ai ars Sodoma și Gomora vezi-l pe el, Iehova!",
    "— Cocotă, jupâne, cocotă, Eva, asta-i...",
    "— Cum,.. mă rog, cocotă?",
    "— Să, mă’nțelegi... nu cu unul, cu mai mulți, cu toți... Curvă, jupâne, curvă...",
    "Abraam Crâșmarul își plecă fruntea ’n jos, se’ncovoè ca sub greutatea unei poveri uriașe: i se părù o clipă că e Samson, el însuși și că-și năruise templul în creștet printr’o singură puternică sgâlțâitură...",
    "— Eși jupâne în colț la bulevard, că trec cocote cu duiumul. Și de-i cunoaște-o, haț!.. Da vorba, ce folos: s’o... evit, Eva dumitale...",
    "— Iehova!..",
    "— Dă-l dracului de Iehova, la ce ți-e bun acuma?! Pândește bine de la 4, înainte. Atunci ies cocotele „hai-laif”, la aer. Se soresc, se’ntremează pentru noapte... Ce crezi și asta-i muncă,.. cu draci.",
    "— Iehova! Iehova!..",
    "Toți râdeau de aerul tâmpit cu cari „jupânul” ascultà pe comisar, de gesturile disperate cari își terminau furia în barbă și perciuni...",
    "In colțul bulevardului, a stat o săptămână...",
    "Și’n fiecare zi amețit priveà revărsarea de trăsuri, automobile, lume elegantă, lume, lume multă, bărbați, femei, copii...",
    "Și când s’aprindeau, sara, nesfârșit de multele lumini, când Calea Victoriei părea un șivoiu de străluciri nălucitoare, afundându-se la vale pe bulevard spre Cotroceni, zăpăcit priveà, priveà cu vederile-i slăbite de ani și de rândurile bibliei și abia de mai puteai exclamà:",
    "— Iehova!.. Rahilă, ce-i aici?.. Iehova!?",
    "Automobilele cu felinarele-orbitor aprinse îi păreau niște balauri grohăitori ce-aleargă prin tartar. Lumea aceia pestriță, sglobie, zâmbitoare, fericită, se’ncurcà, tăià drumuri fantastice, o vedea, n’o mai vedea, se cufunda ’ntr’un uruit spăimântător: înghețà de spaimă și i se părea că vine iar potopul cu huet mare de ape ce năvălesc, că pe deasupra apelor plutesc balauri gata să cufunde corabia în care Iehova-l scăpase și pe el alăturea cu Noe...",
    "Ș'atunci răcneà:",
    "— Iehova, care-ai rodit la bătrânețe pântecele Sarei...",
    "— Diho,.. perciunatule... ripostà vre-un călător care-l auzea bâiguind aiurea...",
    "Acum stă la marginea trotuarului în piața Teatrului și privește neclintit, șiragul de automobile și trăsuri ce zbor amețitor.",
    "Dă spre sară...",
    "Abraam Crâșmarul se uită, vede dar peste ochii paianjeniți i s’a lăsat perdeaua trecutului grea de amintiri...",
    "...Avea crâșmă în sat la Vădeni... In luna când Rahila a rămas grea cu Eva, înfloriseră trandafirii. Toată luna aceia au dormit în grădină sub tufe de trandafiri înfloriți...",
    "— De asta-i așa de frumoasă Eva... Au fost și florile părtașe la zămislirea ei...",
    "...Și când le-a dat foc și crâșma din Vădeni, a ars... la nimic nu s’a uitat. De nimic nu i-a părut rău. S’a repezit cu Eva ’n brațe afară în noapte târând pe Rahila ’n cămașă...",
    "Și Eva era mărișoară, era la vârsta când isbucnesc sânii și-s abea ca doo nuci împreunate și dârze, în luna lui Iunie. Și el a lăsat barba-i surie s’acopere sânii goi, de privirile lumei adunate și glas a ridicat către Iehova:",
    "— Iehova, tu care-ai tăiat din lut și din coasta lui Adam cel dintâi trup de femee, Tu care-ai privit goală pe cea dintâi femee, nu urgisì, iartă păcătosului care a privit o clipă sânii celei născută din Rahila...",
    "— Și are un rafinament drăcesc, în iubire...",
    "— Regina orgiei, demonul dragostei pătimașe...",
    "— In brațele ei, când trupu-i dumnezeesc cutremurat de convulsiunile voluptății ți se sbate în brațe, ai o clipă impresia că te cufunzi într’o fericire ucigătoare, fioroasă ca extazul morții...",
    "— E-un demon divin, Eva.",
    "Abraam crâșmarul ascultase convorbirea ținânduși răsuflarea: Eva.",
    "— De ea, vorbeau, de Eva...",
    "Se făcù numai urechi...",
    "— S’o vezi, trebue să treacă acuș...",
    "Cei doi tineri continuând discuția stăteau lângă trotuar și priveau unul spre Capșa, cesalt spre Palat...",
    "— De un an trăește cu Mituș...",
    "— Unul cu mine...",
    "— Și cu mine unul...",
    "— Te-a părăsit?..",
    "— O iubesc ș’acuma...",
    "— Femeia asta te ucide cu o privire.",
    "— Cu o sărutare și cu o strângere în brațe îți dă iluzia eternității vieții...",
    "— lat-o...",
    "— Eva...",
    "— Iehova care-ai întărit Iuditei din Betulia brațul... I se ’ncleștă fălcile. Voì să țipe, s’o strige. Nu putù... Incremenise... Eva trecuse în automobil deschis, aruncând o privire fericită peste capetele tuturora...",
    "Și’n mintea bătrânului Abraam răsărì un gând vinovat, pe cari-l alungă imediat: daca Dumnezeu a vrut să nu păcătuiască Adam, trebuia să-l creeze orb și pe Eva... A păcătuit și Iehova când a făcut pe Eva...",
    "De 10 ani. Așa de frumoasă se făcuse Eva! Și trecuse repede ca un vis de noroc printr’o viață necăjită!..",
    "Și se lo după cei doi tineri...",
    "Cuconașule, cucoane...",
    "— Cuconașule, unde stă duduia Eva? Eva care a trecut adineaori?!",
    "— Nu-i de nasul tău, jidove rătăcitor...",
    "— Și nici pentru puterile tale....",
    "— Iehova, care-ai dărâmat templul și Ierusalimul tău, Iehova!..",
    "— Ești nebun?.. îl sgâlțâì de barbă, unul...",
    "Altul îi resfiră un perciun.",
    "— Unde stă Eva, cuconașilor?..",
    "E fata mea...",
    "— A...",
    "— Foarte interesant...",
    "— Eva e ebree și e fata mea... Duceți-mă s’o văd, la ea, acasă. Vreau s’o văd și să-i vorbesc. Sunt zece ani de când o plecat de acasă. Rahila și-a stors ochii în lacrimi, a orbit Rahila mama Evei, plângând pe urma Evei...",
    "Bătrânul plângeà.",
    "— Te ducem, s’o vezi, la miezul nopții...",
    "— Ca să nu mi se urască... Aș murì de urât— Viața fără iubire și iubirea fără lux, i-o neghiobie...",
    "— Eva ești regina voluptății...",
    "— Orgia iubirei...",
    "După miezul nopții în toiul orgiei... Salonul iubirilor nocturne avea în palatul Evei o ’nfățișare noo, exotică, unică în Capitală... Pe pardoseala de marmoră albă, blăni de jder și urși polari alcătuiau molatece ,,dormeuse”. Lângă pereții căptușiți cu oglinzi, înșiruite băi de marmoră vineție...",
    "Cu nervii vaporizați de șampanie, cu trupul încropit de dorinți neâmplinite încă, prietenii lui Gore Mituș cu amantele lor, tolăniți pe blănuri, se pregătesc de bae.",
    "Fiecare-și desbracă iubita...",
    "Cad rochiile vaporoase și cămășile de păianjen. Amantele goale, leneșe-amețite pășesc spre bae...",
    "Eva frumoasă și moale, să’ngenunche în față-i Dumnezeul tuturor veacurilor,.. cu părul prins în agrafe de aur și smaragde. Pășește; picioru-i alb, subțire, sprinten, elegant, dumnezeește arcuit, în clipa aceia e’ntruparea desăvârșirei la cari au ajuns până azi minunile firii... Are’n ochi, în tremurarea trandafirie a sânilor, în convulsiunea voluptoasă a șoldurilor atâta vrajă și armonie, că de s’ar năruì tavanul și-ar rămâneà goală în fața cerului senin, cerul s’ar prăbușì în neant cu lumea lui de stele.",
    "— Amici, în sara asta, divina noastră Eva, se va ’mbăià în parfum de crini adormitori...",
    "— Amici, în noaptea asta, amica voastră Eva, va gustà în bae fiorii voluptății...",
    "...Cu-n picior pe marmora băii, plecată înainte, sânii plini, moi albi-trandafirii atârnându-i ca doo cupe de marmora aprinzătoare de dorinți, și arcul șoldului încovoiat armonic, leneș, lin ca un val liniștit ce-și pierde trandafiriul în linia infinită și perfectă a piciorului dumnezeesc, Eva pare o noo statue vie a Venerei eterne, un vis de marmoră aruncat pe pământ de Dumnezeu ca să sfideze rol ce oamenii au numit desăvârșire...",
    "In partea opusă a salonului masa ospățului sardanapalic, acum pustie: cupe de aur răsturnate, printre florile scăldate ’n șampanie...",
    "Pe blănile moi, albe, mătăsoase, trupuri goale preschimbate ’n blocuri uniforme, convulsionate într’un delir perpetuu surescitat de băi parfumate și-aprinse de șampanie, vestesc prin gemete spasmodice, prin mușcături până la sânge, tirania paternei înfiptă’n came.",
    "In mijlocul acestei insule de orgii, Eva s’a cufundat într’un iad de plăceri delirante.",
    "Nervii îmbibați cu șampanie și cu excitante s’au transformat în sârme de foc ce-aleargă și aprind corpul întreg frământat de durerile plăcerii ce nu mai ia sfârșit.",
    "In patima Evei clocotesc toate puterile pământului.",
    "Gemetele Evei sunt cutremurătoare și vaetul lor acopere surdina celorlalte.",
    "Formele trupului ei desăvârșit ca însuși dumnezeirea par întruparea și perpetuarea a tot ce a fost dragoste pe pământ.",
    "Făr a ’ntrerupe simfonia sălbatică și obscenă, se deschisese o ușă, neauzită de nimeni. Și’n cadrul ei, apărù figura barbară a lui Abraam Crâșmarul și’n dosul lui, perfid cu diabolice tresăriri de bucurie în ochii injectați, Gaston Sporadic, amantul căzut în disgrație:",
    "— Aici ți-e Eva, hahame!..",
    "...Eva, Eva ți-am adus un amant... Și dispărù.",
    "N’auzì nimeni...",
    "Și Abraam Crâșmarul, eșit din minți, înfrigurat pornì să-și caute copila printre trupurile învinse de plăceri...",
    "Iși ascunse ochilor, cu mâinile amândoo spectacolul trupurilor goale împreunate...",
    "Și șoptì o rugăciune grozavă cu care-și găsià singur ertare sieși:",
    "— Iehova, care-ai crescut Edenul ca s’ascundă goliciunea Evei, privirei tale sfinte...",
    "Il întrerupse rostogolirea unui trup de bărbat, la picioarele sale.",
    "Privì... femeia goală, în extaz cu părul despletit, cu manile în lături, cu trupul istovit, înfrânt, cutremurat de o ultimă înfiorare.",
    "Il pironì doi ochi sticloși în cari se prăpăstuiau genuni de întuneric, pătimașe.",
    "Mai privì odată corpul gol tolănit pe resfirarea părului despletit...",
    "— Eva.",
    "Se cutremurà sala orgiilor înecate în beție...",
    "— Eva, copilul meu...",
    "Și se năpustì spre amantul ce se rostogolise de pe trupul ce era os și carne din trupul său.",
    "Cu o sforțare uriașă, ridică trupul amorf și-l repezì în creștet de peretele căptușit cu oglinzi, în care perechile voluptoase, se înmulțeau la infinit ca’n visul unui berbant ieșit din minți.",
    "Și capul se sfăramă fără un gemăt, fără o ’npotrivire...",
    "— Eva, copilul meu...",
    "Eva hohotind chiuitor, se ridică cu brațele întinse:",
    "— Iehova, te vreau amant. De oameni îs sătulă. Iehova, iată sânii albi și moi ca norii... Iehova, vin’o ’n patul meu, să te frâng în brațe Iehova, să gust voluptatea ta divină și tu voluptatea corpului meu neasemuit...",
    "Delirà...",
    "...Și Abraam Crâșmarul, poate sub lovitura păcatului pe cari vorbele Evei îl săvârșeà, poate sub greutatea iubirii pentru copilul nelegiuit—iubire pe care desnădejdea n’aveà putere s’o transforme în turbare—se năruì ca un turn, detunat, din țara Ierichonului, la picioalele Evei goale, divine, și eterne…"
  ],
  "25": [
    "...Suntem mai mult decât biruitori prin cel ce ne-a iubit...",
    "—Pavel—Către Romani 37—",
    "— Premiera a fost o consacrare.",
    "— Un triumf.",
    "— Eva, se pare că un univers de lumina este în sufletul tău.",
    "— ...și-un chaos de frumuseți necunoscute noo, o vrajă orbitoare care domină și încleștează, o vrajă cari ți se înfinge în creeri, în inimă, în toate fibrișoarele nervilor, plutește în ochii tăi, pe fața ta, in toată făptura ta, te stăpânește, te’nconjoară ca o atmosferă otrăvitoare exalată de un cuptor monstruos în care un demon ar fi pus la topit toate iubirile vinovate cu toți crinii și trandafirii lumei.",
    "— Da, poate. Fără îndoială...",
    "Și droaia admiratorilor umpleà sala banchetului pe cari-l pregătiseră Evei, curtisanii...",
    "Un automobil transportase dela Theatru buchetele, jerbele, noianul de flori pe cari sala-l revărsase torent pe scenă.",
    "Sala, tacâmurile, fețele tuturor străluceau de bogăție și de voe bună...",
    "Șampania spumegà ’n pahare ca un șivoiu de aur topit.",
    "Toasturile spumegau de vorbe și de lipsă de spirit.",
    "Se făcù, între meseni, mișcare...",
    "Chelnerul vestise:",
    "— Un necunoscut, dorește să vă vadă, și să vă salute...",
    "— Pe mine?",
    "— Da, ilustră tragediană!..",
    "— A! Chelner, nu te avansà! Spiritul destul de grosolan trecu neobservat...",
    "— Fluturii prinși în lumina premierii...",
    "— Să vie, spune-i!.. Intreabă cum îl chiamă...",
    "— Mi-a spus: Sandu Graur...",
    "— O, desigur un pseudonim!..",
    "— ...Nu-l pot primì... Du-te... Stai... Ba, nu... așteaptă... Da, da... spune-i să vie...",
    "Intră plin, rotund, gras, insensibil, radios:",
    "— Tovarăși, vă prezint un sfărmător de altare...",
    "— A, fie bine venit!",
    "— E, de-ai noștri...",
    "— Fratele nostru.",
    "— Aduceți-i un tacâm lângă mine...",
    "Și banchetul contino alunecând pe valuri de spumă.Ochii tuturor străluceau de sațul poftelor împlinite și s’aprindeau mai focos de jarul cărnii biciuite de poftele ce vor să vie...",
    "— Eva ai fost o Magdă minunată.",
    "— O Magdă fermecătoare",
    "— Mai presus de oricare artistă ce-ar fi muncit o viață și și-ar fi turnat tot sufletul în creația sa...",
    "— Ai fost superioară închipuirii lui Suderman despre Magda Sa...",
    "— De unde știți că’nchipuirile voastre corespund realității?",
    "— O simțim.",
    "— Și chiar dac’ar fi așa?!",
    "Eva nu vorbise pân’atunci in sara ceia.",
    "— Să fi văzut publicul, teatrul întreg, exaltat pân’ la paroxism.",
    "— Și era în sală tot ce are Capitala mai select.",
    "— La un moment toată lumea era unul singur, mii de ochi doi ochi, toate simțirile o singură inimă...",
    "— Florile cari se revărsau râuri spre tine, din loji, din partere și din staluri, râuri de toate culorile, de toate parfumurile...",
    "— Eva, talentul tău e o apă a uitării, un ocean de vrăji necunoscute și frumusețea ta, țărm de mare azurie...",
    "— Te-ai ridicat deasupra ta, deasupra tuturor.— Nu, Magda sunt eu însumi...",
    "Și Eva care vorbise atâta de puțin în sara ceia, tăcù, se cufundă în sine și nu mai văzù arabescurile de imagini ce i se încrucișau pe deasupra capului ca un cer de curcubee încurcate, nu mai auzì șivoaiele de vorbe seci și aromite ce se umflau ca apele primăverii și scădeau cum scad pâraele în Iulie de rămân uscate albiile nisipoase și de prund...",
    "Erau acolo poeți, artiști și pești.",
    "Erau visători, oameni de calcul, idealiști și brute.",
    "Ordinari vânători de plăceri comune și murdare cari o avuseseră o noapte în noroiul vieții de pe bulevarde, și atâția alții cari ar fi vrut să aibă carnea asta modelată cu dalta perfecției și a gloriei fascinatoare...",
    "— Eva, ești tot în mijlocul nostru nu-i așa?",
    "— Da. Și cât aș da să nu fiu.",
    "Și tăcù mereu...",
    "Și ’ntr’un târziu cu fața suptă de suferinți profunde, cu ochii înecați în lacrimi ce totuși nu puteau să curgă cu sufletul cutremurat de zguduiri profunde și’n carnea trupului întreg simțind dureri sfâșietoare de par’că i l’ar fi spârcuit un ariciu imens cu dinți de ferestrău în loc de țepi și’n fiecare dinte cu mii de țepi, se sculă cu mare greutate:",
    "— Mă duc:",
    "— Și noi?!",
    "— O! De n’ați fi fost cu toții! Să fi fost numai el! Să vă spun voo că odinioară, în veacul Bibliei, bătrânul lacob, pornind din Beer-Șeba ca să meargă la Haran, pe cale, noapte coborând, și-a așezat căpătâiu din pietrele drumului? Și-a dormit... Și porțile cerului s’au deschis... Și scară de lumină, se dură între pământ și cer, și îngerii veciei urcau și coborau scara între cer și pământ... Și’n capătul scării fără de sfârșit Iehova luminos ca o zi cari-ar puteà cuprinde toată lumina care s’a revărsat în chaos, dela începutul ei, peste mormintele atâtor miriade de veacuri.",
    "Să vă spun voo că viața mi-era un somn cu capul sprijinit pe o pernă de noroiu. Și c’a venit el și porțile cerului mi-a deschis... Și că din sufletul lui scară de lumină mi-a durat între pământul lumii acesteia și cerul de nesfârșită seninătate luminoasă care se deschide în sufletul meu dincolo de cea din urmă culme a lui?",
    "— Știți voi, ce’nsamnă, să n’ai un ban în buzunar, când magazinele sunt pline de tot ce poate poftì și stomahul cel mai sătul, când Calea Victoriei geme de torte și mătăsuri, de blănuri și icre negre, când mireasma parfumurilor călătorește obsedantă ca priveliștea vitrinei dela Ciobanu și rafturilor dela Riegler?! Știți voi ce’nsamnă să n’ai un ban, când huzurul se revarsă ’n valuri și tu în mijlocul acestui ocean de belșuguri, stai încremenit, mai blestemat decât Sisif ?! Să n’ai un ban în buzunar; să nu te poți apucà cu mâinile amândoo de o iluzie care să fie destul de puternică, pentru a te smulge șivoiului sur, care te prăpăstuește spre pustiul dezolant rămas în sufletele sfărâmate, sub pasul răutății și indiferenței tuturora, să te simți o stato moartă de noroiu lutos, să-ți cauți sufletul mereu și totuși să nu-l afli și să ai senzația disperată că ești un strop de lumină mistuit de pântecele unui munte de murdării?! O! Cum n’am înebunit, în singurătatea aceia?! Trăiam în vălmășagul Capitalei și mi se păreà că-s un pumn de nisip pe care poala vijelioasă, a simunului nu l’a atins nici odată, într’un colț de pustiu, undeva și în care singurul sgomot, este alunecarea razelor solare prin atmosfera inexistentă. Incepusem a îmi dispăreà mie însumi: nu mă mai auzeam, nu mă mai simțeam: Foamea mi-aducea aminte că trăesc...",
    "...Dar într’o zi îl întâlnii în cale...",
    "Și sufletul îmi tresărì sguduitor, vibră ca o orgă imensă în cari s’ar fi prăvălit toate sunetele universului...",
    "Și statua de lut sensibil a trupului meu se purifică, se lumină: eram o noo Magdalenă păcătoasă, care ’ngenunchià la picioarele lui Christ, întinzând gol și murdar, pentru apa cea veșnic vie, potirul sfărâmat al sufletului meu... Ființa lui mă orbeà: par’că toți sorii chaosului se aprinseseră deodată cu lumina lor cea dintâi, atâta lumină era în sărmanul meu trup o- menesc!..",
    "Și’n locul golului din trapul meu, în ziua aceia se ridicase un altar de marmoră albă cu pereții virgini și albi ca sufletul unui copil...",
    "...Dar într’o zi—și eu nu știam păcatul acela și nevinovată eram de dânsul—un păcat mai greu decât pământul și mai neândurător decât tăcerea și frigul mormintelor, un păcat care dărâmă cerul...",
    "Cum putea un sărman, slab suflet omenesc să poarte pe umeri păcatul acela?!",
    "Și eu, eu îl ucideam în fiecare zi...",
    "Și eu nu știam... Și. Dar!..",
    "...O! trăiam singuri, dar singurătatea noastră mult mai populată decât lumea, rivalizà ca împărăția fantazielor unui mare poet!",
    "Imi dau sama acuma că eram săraci, dar sărăcia aceia era durată din atâta voe buna, era căptușită cu azuriul unei duioșii atât de făr’asemănare!..",
    "Dați-mi castronul cu iaurt din care mâncam jumătate la amiază și alta sara, al zilelor de atunci!.. Banchetul vostru de acuma nu e cât o linguriță din iaurtul de atunci, nu-i nici măcar o linguriță!..",
    "...Spuneți-mi dacă cunoașteți farmec în cari să ți se topească întreaga făptură, farmec mai copleșitor decât acela pe cari-l simți când cleștele gerului cu mii de ghiare strânge să sfarme mansarda, care n’a cunoscut de săptămâni mângâerile focului, și tu în brațele purificatoarei iubiri, în brațele lui protectoare, strâns lipiți, lași să te fure plăcerea și somnul în aromeala căldurei, pe care o’nfiripă în jurul încleștărei voastre dureros de dulce, plapoma, și peste ea, trântite, paltonul, jacheta, surtucul și fustele toate...",
    "...O! Dați-mi o clipă din zilele acelea!..",
    "Sau aduce-ți-mi-le real aici pentru o clipă, în clipa asta de dezolare sfâșietoare!",
    "Par’că peste o boltă de petale, sprijinită pe stâlpi de raze, s’a prăvălit un munte de piatră...",
    "...Sunteți lângă mine, dar vă văd în depărtate profunzimi de vremi: și pentru mine trăiți ca niște umbre prin gesturi și mișcări.",
    "Să vă spun că nu mai pot iubì pentrucă l’am iubit pe dânsul!!",
    "Să vă spun că triumful din sara asta nu este al meu, ci al lui? Și că această creație desăvârșită din sara premierii nu e opera mea decât într’atât cât m’am putut torturà ca să exteriorizez din sufletul meu ce era sufletul lui... Și că în tot timpul reprezentației m’am simțit urcând pe minunata scară, la dreapta și la stânga sprijinită pe fâlfâirile aripilor de foc pe cari nu le vedeam dar pe cari le simțeam ca pe niște aspecte sufletești ale lui... Și când, la sfârșitul acelui act memorabil, florile veneau spre mine în valuri, mi se părù că de sus, între porțile cerului în flăcări, mă privește el, Dumnezeul vieții mele și că mă așteaptă cu brațe de lumină întinse dornic spre mine. Și l’am auzit vorbind:",
    "— Tu ești Eva singurul țărm înflorit, închegat din farmec, iluzii și extaz, peste cari, meditația, după nesfârșite rătăciri istovitoare, își coboară împăcată sborul, îngenunche ostatic și soarbe moarte din isvorul purtător de frumusețe eternă și se cufundă într’însul, alte orizonturi mai alinătoare ne existând...",
    "M’am simțit urcând și apoi prăbușindu-mă, sub o ploae fierbinte. Toate florile erau lacrimile lui, lacrimi de fericire, de durere, de consacrare...",
    "Mă duc. Vreau să fiu singură cu el. Să mă cufund în el.",
    "— Eva, virtuoasă voluntară! Rezemnată!",
    "— Ești prost. Virtutea care rezultă din sforțări de voință e un viciu. Și rezemnarea nu e o virtute, suprema virtute, ci un viciu. E o abdicare: se rezemnează insuficienții și imbecilii.",
    "— Rezemnarea e un viciu?",
    "— N’o mai cred. Singură voința de a fi virtuos e un viciu. Virtutea inconștientă de sine, involuntară e mai presus de orice viciu...",
    "Făcù să fie înfășurată ’n blănuri...",
    "— Garsoane, șoferul să fie gata... Va merge cu mine și automobilul cu florile...",
    "— Gloriei...",
    "— Și pe noi?",
    "— Voi? Ertați-mă: sunteți o droae de păduchi grași pe un trup adormit. Uite-l pe Max... Priviți-l bine: nu vi se pare, cu burta lui, cu obrajii lui roșii umflați, că-i o ploșniță umflată de prea mult sânge...",
    "Hohotì straniu și eșì singură. Apoi se’ntoarse:",
    "— Domnule Graur, dacă vrei, vină cu mine, și șofeurului:",
    "— Du-mă la Belu?",
    "Șoferul o priveà făr sa’nțeleagă.",
    "— La cimitir, domnule, nu mă privi prea mult așa că mă ’ndobitocesc. Domnule Graur, așează-te departe, fără să mă atingi și te rog să taci ca o piatră, să taci, domnule Graur!..",
    "Ningeà. Noaptea de Decembrie era cutreerată par’că de fantome înghețate. Pe Calea Victoriei coborà o’mpăianjenire de fulgi grăbiți...",
    "Pustie de orice gând, ajunse la cimitir. Arborii desfrunziți gemeau în vântul geros ca un suflet smuls de moarte din sufletul alor săi.",
    "Coborî liniștită ca o moartă.",
    "Privì automobilul plin de flori. Nu înțelese..",
    "Râse...",
    "— Cine știe câte ipocrizii și câte dorinți murdare nu ascund aceste flori. Du-le înapoi, la banchet, și spune-le că florile acestea sunt murdare, nu-mi trebuesc; pot face din ele cununi pentru cocotele lor... A... vezi, este o jerbă plăpândă de tuberoze albe, ca niște mici suflete de zăpadă și de marmură. Mi le-a datcând eșiam o fetiță: păreà din pension, cu glas tremurând de emoție curată: — Vă rog primiți-le, din partea noastră, a mea și a logodnicului meu. Am plâns în sara asta, amândoi, și vă mulțumim. Când am întors capul, un tânăr smead, cu privirile în pământ, așteptà la spatele fetiței cu plete blonde... Mi-era glasul plin de lacrimi și n’am putut răspunde... Dar du-te odată, șofer ce mai aștepți?",
    "Se depărta șovăind printre mormintele luminate slab de un sfert de lună în apus.",
    "Ingenunche lângă un morman de țărnă, peste cari gerul încovoiase crisantemele pe cari le răsădise acolo cu mâna ei.",
    "Imbrățișă țărna rece cufundată într’o meditație profundă, fără gânduri...",
    "— Mama, a venit mamică, nu-i așa?..",
    "Paznicul s’apropià cu felinarul în mână și’nprejur doi copilași micuți plângeau tremurând....",
    "Văzând doamna aceia din lumea bună, al cărei automobil luminat îl încremenise, culcată pe mormânt ca o moartă și ’mbrățișându-l de par’că ar fi răsărit dintr’însul, moșneagul nu îndrăznià să scoată un cuvânt. O priveà cu un aer tâmpit neștiind ce să facă...",
    "— Mama, mamică, uite mama moșule, nu-i așa?..",
    "Și copiii vineți de frig, târându-și flendurile, se prăbușiră pe mormânt peste trupul Evei.",
    "— Dudue, vă rog, scuzați nu e voe noaptea... Și Eva, smulsă violent meditației, priveà zăpăcită în jur.",
    "— Lasă, moșnege. Aici e voe totdeauna...",
    "Și-i întinse o hârtie de 20 lei.",
    "Copiii cu lacrimi șiroaie pe obraji, o priveau sfios ținând-o unul de coada blănii scumpe, celalt de mâneca hainei...",
    "— Moșule dragă, a cui îs copiii?",
    "— Vă sărut mâna, dudue: li-a îngropat astăzi mama: o femee tânără. Și ei au rămas. Cum, nu știu: i-am găsit în frig la poartă tremurând, și i-am vârât în casă, și-mi cer mereu pe mama lor, și plâng mereu. Is mici de tot. Să tot aibă amândoi la un loc 14 ani.",
    "— Eu nu plâng. Marioara plânge și dac’o văd plângând plâng și eu.",
    "— Da, pe mata, cum te cheamă?",
    "— Puiu, îmi spuneà mamica, că eu eram mai mare decât Marioara...",
    "Și iacă, dudue, nu știu ce să fac cu ei. Poate aveau numai pe maica lor...",
    "— Cât vă iubeà Dinu, și cât i se rupeà inima pentru voi, sărmani săraci din lumea asta! Și glasul Evei sugrumat se ’năbușià ca sub greutatea unui chaos de lacrimi împietrite. Ii iau, moșule, cu mine... ’S așa de goi și-așa de înghețați!..",
    "...Se smulse tăcută de lângă mormânt... Ridică în brațe copiii amândoi. Ii urcă în automobil.",
    "— „A uitasem... Iartă-ma!.. Domnule Graur, te uitasem!.. Erai și Domnia-ta!? Domnule Graur!.. Sandu Graur!.. Iți sunt dragă?! Nu? mult!? pe toți vecii, nu-i așa?",
    "— ...Și cu neâmblânzite păreri de rău!..",
    "— Da, da... Practic: mă vrei!.. Imi vrei trupul, nu-i așa?!...",
    "— Te vreau întreagă, pe tine Eva, cea de demult...",
    "— Dar am murit, scumpe Sandu Graur!..",
    "Am murit, de mult, fără înviere... Trupul meu este, iată-l, i-al meu, dar nu ți-l pot da... se cutremură de groază și de scârbă. la apropierea ta!... Sufletul!? O sufletul meu!? Uite-l! Dar, nu-l vezi?! Doarme... acolo... somnul veciei... sufletul meu...",
    "...Și-i arată mormântul ce parù că se cutremură ca un val care trece pe o albie de foc...",
    "Prin ghetuțele rupte se vedeau copiilor degetele vinete...",
    "Fetiței îi eșeà călcâiul gol afară. Și hainele, sdrențe infame pe trupșoarele tremurânde...",
    "Și-i vâră pe amândoi sub haina de blănuri scumpe, moi, parfumate și pornì uitând acolo ca pe un lucru nevolnic, pe Sandu Graur, în pustiul cimitirului înghețat...",
    "Și copilașii!.. Ii simți încălzindu-se de căldura sa... Și-i strângeà tot mai tare în brațe, și-i vârà în carnea trupului fierbinte...",
    "Fetița pală, cu fața suptă, își lăsase capul pe inima ei.",
    "...Stinse lumina.",
    "...Și simțì că fericire nu poate fi intr’o inimă omenească isolată într’un ocean de dureri. Și nici suferinți proprii. Suferințele acestea fără număr și fără sfârșit o vor înecà cufundând-o în ele. Să le aline pe toate? Poate e singura rațiune a existenței sunetului. Să le nesocotească? O! Dar cât e de brutal! Și brute sunt, de să nărue lumea sub greutatea pasului lor. Nu s’ar puteà stabili oare dela suflet la suflet, între toate sufletele din lumea asta, o rețea tainică, indestructibilă care să ducă putere în sufletele ce se cufundă ’n durere, mângâere, rezemnare, bucurie, fericire? S’ar puteà stabilì un fel de armonie între fericiri și suferinți. Dar asta nu va puteà fi nici odată. Pentrucă fiecare este de un nesfârșit egoism individual și social și când ar trebuì să se facă această renunțare, această confundare, suferințele s’ar simți prea puțin ușurate prin absorbirea a tot ce a fost și este mulțumire în lumea asta, iar ele, aceste fericiri individuale, dac-ar încercà să târască după dânsele și să înalțe masa imensă a durerii o- menești spre regiunile cele mai modeste ale mulțumirii, ar cădeà copleșite cu mult înainte de a fi reușit s’o urnească din loc... Totuși...",
    "— Doamnă, am ajuns...",
    "— A! Așa repede!.. Spune Mariei să pregătească o bae fierbinte...",
    "Peste un ceaș Puiu și Marioara îmbăiați, fricționați, goi, se hodineau la sânul Evei. Simțeà o toropeală nespus de dulce lângă trupușoarele orfanilor cari tremuraseră în haine rupte, fără cămașă pe ei.",
    "— Ce frumoși! Cu fața curată de înger... Să chemi la 3 negustorul cu lingerie, haine, ghete pentru copii. S aducă și doo haine de blană, mai multe mărimi. Și, nu-s pentru nimeni acasă până la reprezentația de poimâine... M’auzi?",
    "Camerista eș ìcu un zâmbet dulce, ironic, idiot.",
    "Și Eva cuprinzând cu o mână pe după gât pe Marioara și cu cealaltă strângând trupul slăbuț al lui Puiu—adormì gândind la un orfelinat, pe cari-l vedeà ridicându-se imens într’o grădină mare prin munca și sacrificiile sale. I se năzărì pe frontispiciu o firmă: „Orfelinatul Dinu Voinea” și se vazù aeve, cu acea putere pe care o au unele suflete de ași profilà persoana în viitor, urcând scări de marmoră spre sălile pline de copii mici, cari aleargă fragezi, albi, drăgălași, cu plete de negură și de aur în jurul său, până se vede înecată într’un ocean de copii, de pe buzele cărora—veșted-trandafiriu—se ’nalță spre un loc din ceruri, undeva, un cuvânt adormitor, fără seamăn cu altceva pe lume:",
    "— Mamă!Cap. XXVI",
    "— Mamă!Cap. XXVI"
  ],
  "26": [
    "Krol: Știi D-ta un lucru? E ceva măreț în purtarea unei femei care-și sacrifică tinerețea pentru ferecirea altora.",
    "Rebeca. — O, ași fi avut cu altceva mai bun de făcut în viața asta?",
    "— Ibsen — Rosmersholm —",
    "Era o zi de infinite splendori solare.",
    "Ca’ntr’o viziune romantică nesfârșit de multe femei frumoase ’n rochii albe, inundaseră Calea Victoriei, piețele, bulevardele și străzile laterale.",
    "Și toate legănau în mers molatec capricii obosite ca niște regini uitate în povești orientale.",
    "Și mulți bărbați, năboiu...",
    "Era ’naintea amiezii.",
    "Intr’o rochie elegantă și simplă de mătase, culoarea melancoliei, Eva, cu crisanteme rănite la picioare, treceà ’n trăsură deschisă, pe Calea Victoriei spre spitalul copiilor orfani, spre azilul „Dinu Voinea”.",
    "Nu văzù nimic, din ce oferă privirilor strada, în ziua aceia...",
    "Și după ce străbătù bulevardul și ajunse pe cheiul Dâmboviței, când zărì în imensa grădină, coperișurile templului pe cari-l ridicase’n amintirea lui, și’ndreptându-i-se spre porți un popor de copii suferinzi ca un puhoiu nesfârșit al multelor dureri omenești, avù o sguduire lăuntrică, asemănătoare cu un cutremur de pământ, într’o cetate uriașă cu ziduri în ruină...",
    "Erau ceasurile când veneau la consulturi și medicamente gratuite, copiii sărmani din toată Capitala...",
    "Erau ceasurile în cari, fiecare zi, creșteà norodul celor mititei și oropsiți cari rămâneau și creșteau cu masa, adăpostul și ’ngrijirea orfelinatului...",
    "Și parcă’n ziua aceia veniau mai mulți ca’n orce altă zi.",
    "...Și Eva ’n fiecare zi venea la ceasuri diferite...",
    "Orfelinatul era rodul a zece ani de muncă grea.",
    "Și-a câtor suferinți!?",
    "Va plecà, trebue să plece!.. Dar va putea să se îndure?!",
    "Și se vedeà, ani de ani, în zile de April, cu soare virgin de primăvară, alergând prin grădina orfelinatului după flori și după fluturi, cu gloata sglobie după dânsa, ca o regină adorată peste un popor de copii...",
    "Erà mama tuturor celor făr’’ de mamă.",
    "Ii mângâià pe rând.",
    "Ii purtà în brațe.",
    "Ridicà pe umeri câte doi și se ’nălță să-i facă să poată ajunge o frunză, o creangă, un rod.",
    "Le zâmbeà mereu, la toți...",
    "Și-avea în zâmbet o milă sfâșietoare!..",
    "Și ceasuri întregi se jucà cu dânșii: par’că era un înger alb într’un raiu de fluturi...",
    "Și câte creații noi n’au fost precisate și duse la teatru de-acì...",
    "Și’n nopți de iarnă, în dormitoarele orfelinatului câte povești nu spunea!",
    "Și când copiii aceștia dormeau în căldura bună pe cari o aveau printr’însa, rămânea streină, la căpătâiul lor, și câte lacrimi necunoscute și neânțelese de nimeni, mureau în părul ori pe pernuțele lor!..",
    "Și an de an, numărul pavilioanelor creșteà: atât de mare era numărul acestui popor de oropsiți...",
    "Și cari venise de 3—4 anișori, firav, plăpând, acum era copilandru cu bujori în obraz, școlar sârguitor...",
    "Și Puiu și Marioara crescuseră așa de mari!",
    "Și lui Dinu, Puiu îi era aidoma: șămanau ca doo lacrimi...",
    "Era acum la liceul Lazăr, în clasa 8-a.",
    "Nalt, elegant, melancolic și sentimental: un natului. Erau acolo și camerile elegante.",
    "In serile când jucà Eva, venea nelipsit....",
    "După reprezentație îl ducea cu automobilul la orfelinat. Și tot drumul tăceà, cufundat în sine: pareà că :undevà, departe, pe o potecă în întunecimile sufletului, o ceată de efebi frumoși și brutali violează o ghirlandă de nimfe fragede și goale...",
    "Și Eva tăceà sugrumată...",
    "Simțeă crescându-i în suflet o dragoste covârșitoare, nelegiuită, teribilă..",
    "Și simțeà că trebue să moară strivindu-și patima asta în suflet de ar trebuì să-și ucidă sufletul odată cu ea...",
    "Dar el?",
    "Totuși să-l strângă odată, frenetic, în brațe și să se sfarme în pulbere, înainte de clipa sfârșitului voluptății dintâi.",
    "Pălì...",
    "O tăcere de piatră încremenise în tot cuprinsul sufletului ei.",
    "...I se părù c’aude pasul năvalnic al gândurilor...",
    "...Undevà, aproape, se cutremură, tăcut, un mormânt... Și peste pustiul sfărâmăturilor colțuroase de stâncă, cari populau nemărginirea sa sufletească, șiroiau roșii, în valuri mici, amenințătoare, sufletul zilelor moarte, ca o apa veșnic vie.",
    "... — Unde mă duci?",
    "— La orfelinat?",
    "— Desigur... Dar unde, pentru Dumnezeu?.. Eșiseră din Capitală pe șoseaua Colentina...",
    "Când ajunse, Puiu coborà pe scările mari de marmoră vineție.",
    "Il privì drept în ochi.",
    "Simțì cum se’nvăpăià ’n obraji tremurând...",
    "...Și mâinile, strângându-se, tremurară.",
    "Și se despărțiră fără să-și fi spus un cuvânt...",
    "— Voiu tăceà, voiu murì tăcând, dar nu voiu plecà...",
    "...Intră și’n sala mare, se oprì, în fața plăcei de marmoră roșie cu inscripție albă, și citì ca o vizitatoare streină, cutremurătoarele rânduri evocatoare:",
    "„în potirul unei flori albe de crin îți întind sufletul meu cu împărăția lui de lacrimi”.",
    "...Simțì în aer, forma trupului lui Puiu: citise, făr’ îndoială, câteva clipe ’nainte, a câtea oară?..",
    "Urcă ’n goană, la rândul al doilea, unde era locuința doctorului Mandrea, directorul orfelinatului. Erau acolo și camerile elegante și luceoase, pe cari cu mâna sa le gătise Marioarei și lui Puiu.",
    "Ca dc obiceiu, bătù la ușa Marioarei...",
    "— Unde e Puiu?!",
    "— A plecat cu o carte subsuoară...",
    "— Se va rătăcì în lumea romanelor...",
    "Marioara sărută mâinile, obrajii, ochii Evei cu iubire nesfârșită.",
    "— Puiu ți-a lăsat o scrisoare...",
    "— Da? L-am... și nu. Ba nu! Da?",
    "— Ce-ți scrie oare?",
    "— E grozav de bine lipită...",
    "— Marioară, fii bună și așteaptă-mă în grădină...",
    "„...Intr’o lume de bărbați butucănoși și femei urâte cu linii colțuroase, frumusețea ta îmi umple sufletul de armonii ca o harfă eoliană...",
    "Aș fi vrut să mă prostern nainte-ți în genunchi și să-ți murmur o rugăminte dureroasă și divină:",
    "...în potirul unei flori albe de crin îți întind sufletul meu cu ’mpărăția lui de lacrimi”...",
    "Peste-un ceas, Eva-și citià istovită dar biruitoare:",
    "Puiule,",
    "Mi-ai dat o lovitură frontală! Ți-ntorc cu cruzime și cu nesfârșită bunătate. Trebue, nu-i așa? Ce n’aș da să-mi cruți spovedania asta grozavă?",
    "Puiule, ești bărbat... Curaj! Puiule, fii tare!.. Vezi, îmi vine așa de greu! Doamne, treacă de la mine paharul acesta!..",
    "...Puiule, aud, un munte de bolovani, prăvălindu-sc peste florile sufletului tău!..",
    "...Puiule!.. Am fost amanta tatălui tău!..",
    "Puiule! Tatăl tău a murit strivit sub greutatea iubirii mele și sub povara unui păcat fără ertare: pe mama ta și pe voi, v’a părăsit—auzi tu și înțelegi?—ca să mi se dea mie întreg, ca să-mi întindă sufletul lui?..",
    "...Vezi inscripția de pe tabla de marmoră?.. Pe dânsa am clădit orfelinatul pe cari vi-l las voo!.. E o frază care mă arde, mă mistue: e’n cea dintâi scrisoare, e a tatălui tău, în scrisoarea dintâi, care mi-aduceà viața și moartea, durerea și fericirea, rândul acela care sorbise o eternitate de sânge și pe cari mi-l trimetea mie, rece, senin, presărat cu pulbere de stele...",
    "Și tu?",
    "O! dar e prea grozav!..",
    "...Intr’o noapte, târziu,—urcasem culmea cu trepte de aur spre câmpurile în cari cresc, reci, forile nemurirei—am venit să îngenunchiu și să-i sărut mormântul...",
    "Era o noapte grozavă...",
    "Streinii miloși, îngropaseră în ziua aceia pe mama voastră, sfânta voastră mamă, mucenica atâtor suferinți...",
    "V’am găsit pe voi, plângând acolo, printre morminte, în zăpada: erați, voi, copiii amantului meu, Dinu Voinea...",
    "’S’atâția ani de atunci!",
    "...Am știut târziu aceasta... In primăvară, după lungi și grele cercetări, am dat, într’o mahala departe, peste casa și vecinii voștri, cari erau, aproape, tot cei de altă dată...",
    "V’am luat, degerați la mine, și v’am încălzit, la pieptul meu, atâtea neuitate nopți!..",
    "Și ’ntr’un târziu, tu mi-ai spus, scump copil care-ai crescut în brațele mele...",
    "Căici îmì veni în minte să te întreb într’o zi:",
    "— Puiule, cum o chemà pe mama?",
    "Și mi-ai spus:",
    "— Maria...",
    "Și pe tata, l’ai cunoscut?..",
    "— Nu, nu-mi aduc aminte...",
    "— Da, cum îl chemà?",
    "— Dinu, îi spuneà mamica...",
    "— Și mai cum ? Dinu, și mai cum ?..",
    "...Abea răsuflam, Puiule scump!",
    "— Dinu Voinea...",
    "M’am prăbușit la picioarele tale, fără simțire...",
    "Erai mic!..",
    "’S’atâția ani de-atunci!..",
    "Și nu-ți mai poți aduce aminte!..",
    "Ține minte: tatăl tău m’a iubit ca un martir și-a murit pentru mine...",
    "...Eu, l-am înșelat, s’o știi; ține minte: i-am tăvălit iubirea în noroae...",
    "Și-a murit, sfântul, ucis de mine, păcătoasa!..",
    "I-am omorât soția și copiii—doi copii—după ce-l doborâsem pe dânsul—sărmanul sfânt, uriașul suferinței!..",
    "Ucigașa mamei tale!..",
    "...Dar l’am iubit, Puiule, cu îndârjire, l’am iubit cu toate visurile, cu toate dorurile, cu toate puterile unei vieți omenești!..",
    "L’am iubit!.. Doamne! Dumnezeule! Puiule, cât l’am iubit!",
    "Și sufletul meu, e de-atunci, cu tatăl tău, Puiule scump !.. L’a luat cu dânsul în groapă, în pământ, Puiule scump!",
    "...Sufletul meu e perna fierbinte care-i ține moale sub capul înghețat și împietrit...",
    "...Acolo în frigul pământului tare, sufletul meu, e boare caldă, alinătoare care-i sărută ochii, sfâșietor,—scumpii lui ochi, buni, frumoși sacri—sufletul meu este giulgiul alb care dă luptă necurmată și crudă cu viermii ca să li-l smulgă!..",
    "Dumnezeescul lui trup, pe cari-l strângeam în brațe și pe cari-l lipeam pe inima mea cu înfrigurare sfântă, îndurerătoare!..",
    "Puiule scump!.. Puiule scump!..",
    "Ți’ngenunchiu și te implor sa mă erți, Puiule, copilul meu...",
    "Plec, departe, în locuri streine.",
    "...Și poate n’o să te mai văd nici odată...",
    "...Când vor trece ani mai mulți dela plecarea mea, să ridicați oasele tatălui vostru și să le îngropați, în sala cea mare, dela intrarea orfelinatului, sub placa de marmură, în fața sublimului său gând...",
    "Și să-i ridicați pe mormânt o cruce de marmură albă...",
    "Și să-i săpați pe cruce un crin îngenunchiat, cu potirul plecat în pamânt...",
    "...Căci, Puișorul meu scump,—o! de-ai pricepe tot sbuciumul meu sălbatec și făr-alinare, doborâtă de remușcări târzii—mă gândeam și la hrana și la căldura și la iubirea pe care tatul vostru vi le smulgeà voo ca să mi le ’ntindă mie,—am clădit cu banii și cu lacrimile mele orfelinatul acesta: e o jertfă pe altarul unui păcat; o jertfă murdară, pe cari cerul o respinge. Nu-i așa că cerul o respinge?..",
    "Sărmanii copilași orfani cresc într’o cloacă otrăvită.",
    "Năruiți orfelinatul, ardeți-l din temelii...",
    "In locul acesta, pe cari a crescut rodul nopților mele de sbucium și de glorie, când sufletul meu pe aripile lui, săruta eternitatea să se’ntindă pustiul pietros și să crească bălării chircite”...",
    "Ceruì scrisoarea.",
    "— Să vină Directorul, Doctorul Mandrea...",
    "... — Hotărârea mea este irevocabilă. Plec la Paris peste câteva zile... Mă voiu înmormântà într’o mănăstire sau voiu îngenunchià la poarta Comediei franceze... De-atâția ani, dragă doctore, conduci orfelinatul. Il vei conduce singur și mai departe... Vină mâini cu un avocat la mine: să’ntărim acte: las orfelinatul Puiului și Marioarei Voinea. Vor face cu el ce vor vrea... D-ta îl vei conduce, doctore, și le vei fi părinte. Sunt copiii mei și-i iubesc mai mult decât pe mine și vor trăì în famlia d-tale, ca și pân’acum, ca proprii d-tale copii. Nu-i așa, doctore dragă? O! ai un suflet!..",
    "Te las doctore, ești bătrân aproape și obosit...",
    "O! și eu sunt istovită, sunt îngrozitor de istovită!.., Doctore Mandrea.",
    "A! uitam... Vei primi regulat banii de cari vorbeam...",
    "Și, doctore. Te rog, iartă-mă: când va fi sosit telegrama mea din Paris, te rog să dai Puiului scrisoarea asta... Este ’n ea și o mie de lei... Și-o taină mai mare decât orfelinatul acesta, decât viața mea și decât viața d-tale.",
    "Doctorul, tăceà cu lacrimi în ochi...",
    "Venì Marioara...",
    "— La revedere...",
    "Și Eva-i sărută, ochii, fruntea, obrajii.",
    "Și se despărțiră pornind spre ieșire...",
    "Doctorul murmură:",
    "— In zidurile acestui institut erà pomestit trupul și sufletul d-tale...",
    "Ajunseseră în sălile de jos.",
    "De pretutindeni roiau copilașii: o ’nconjurară sărutându-i mânile, rochia:",
    "— Mamă, mamică, mămicule, micule... mică...",
    "Privì, placa de marmură din sala cea mare...",
    "Literile jucau, săriau, se depărtau, s’apropiau unindu-se: făceau o singură albie frumos șerpuită:",
    "— Drumul lacrimilor...",
    "— La ce vă gândiți?",
    "— A, doctore? Erai cu mine?",
    "— La ce mă gândesc, doctore? Da, la ce mă gândesc! Cine știe?",
    "Se repezì’n trăsură...",
    "Crisantemele zăceau rănite la picioare...",
    "Le ridică, un braț, le aruncă pe scările de marmură vineție.",
    "...Se ’mprăștiară: roșii, albe, albastre, triste și reci...",
    "— Dă-le, Puiului și Marioarei, doctore și sărută-i pentru mine, și’ngrijește-i doctore, sunt copiii mei...",
    "....Așa risipite, păreau niște iluzii decapitate pe treptele scărilor cari urcă la poarta altarelor vieții...",
    "...Și trăsura plecase...",
    "Și umerii și pieptul Evei, se sbuciumau frământați de hohotul unui plâns sfâșietor..."
  ]
}