{
  "1": [
    "Om mărunțel de statură, slăbănog, nu urât dar nesimpatic, doctorul Persiceanu e un avar fără păreche, nici odată mulțămit de ceva, cârtitor și cârcotaș de frunte.",
    "Etern socotitorii banilor altora îi dădeau patru până la cinci milioane, pe lângă porecla de „sgârciul dracului”. Doctorul, — părându-i rău de poreclă,— s’ar fi împăcat, să fi avut cele cinci milioane; avea totuși aproape doo, strânse cum a dat Dumnezeu, dar și cum de multe ori a vrut diavolul.",
    "De camătă nu s’a fost ferit; dela speculațiuni în tovărășie cu vr’o câți-va samsari locali, nu s’a fost dat în lături; în practica medicinei a întrebuințat iarăși multe mijloace mai mult greu decât cuminte de mărturisit.",
    "O însușire mai ales, împrumutată cu multă izbândă dela un mare filosof, dela măgar, — încăpățânarea, — îl călăuzia, și fiind-că se întâmplase totdeauna să-i meargă, își luase încăpățânarea drept cea mai deplină înțelepciune a vieței.",
    "Și omul acesta se însurase din iubire !...",
    "Mulți se băteau pentru domnișoara Berescu, o frumusețe între frumuseți, bogată numai cu frumusețea și cu cuminția.",
    "Doctorul se întorsese de curând din Paris. Aducea în buzunar economii însemnate de pe urma sumelor ce-i trimisese tată-său, în zece ani de învățătură, și aceasta o considera el ca una din virtuțile cele mai mari.",
    "Cum zări pe domnișoara Berescu, i se lo văzul, într’un moment; tinerețea vorbi înaintea interesului și, odată ce i se auzi cuvântul că se va însura cu frumoasa fată, încăpățânarea îl făcu să-și ție acel cuvânt.",
    "Casa doctorului, moștenită dela părinți, se pierde în mijlocul unei grădini îndesită de copaci mari.",
    "Dela poartă și până la terața largă de piatră, te duce o alee ce se bifurcă in apropierea scării.",
    "Spațiul cuprins între cele doo ramuri ale aleei este singurul orânduit cu brazde cu- flori. Tufele, de. trandafiri s’au făcut adevărați copăcei stufoși.",
    "In această casă, așa înconjurată, ’și a adus doctorul pe tinăra soție.",
    "Uluirea lui de-o clipă, ținu cât clipa: cu cât anii treceau, defectele lui înăbușeau calitățile, ca niște burueni dese, florile rare, și biata soție suferia tăcută acele tiranii de toate zilele, care uimesc, fiind-că prin nimica nu sunt îndreptățite. Ele reșed în firea aceluia ce pare menit să fie calău, după cum în firea unor victime este să sufere chinurile fără să se plângă, fără să se revolte.",
    "Unica mângâiere a doamnei Persiceanu fu copila ei, Virginia, și Rodrig, băețelul lui. Și se făcea deosebirea aceasta, fiind-că, dacă mama îi iubia pe amândoi, fără să-i răsfețe, — doctorul iubia numai pe băiat și-l răsfăța, ceiace de altmintrelea nu ținu mult.",
    "D na Persiceanu trecu din viață, ostenită de șeapte ani de chin, neâmpărtășit cui-va, cu regret amar și cu groază că și lăsa copiii singuri pe mina unui tată ca doctorul.",
    "Și în adevăr că, unde învinovățise adese-ori pe răposata că prea trăia în bielșug, —incepu a-’și crește copiii în principiile celei mai sfinte economii.",
    "Sughițau, bieții, când vedeau ceva mai bun la masă ori ceva mai de seamă pe ei.",
    "Din hainele lui în de-ajuns de purtate, făcea haine noo lui Rodrig; petrecu toate rochiile răposatei, ca să îmbrace pe Virginia până se făcu măricică.",
    "Intre copii era o tăcută înțelegere frățească, dar o deosebire de caracter: Virginia creștea sfioasă, blândă, răbdătoare, în simplitate de gusturi, fără aspirațiuni ascunse: Rodrig, judecând pe doctor, de timpuriu, iritat în sine, primind de frică și de nevoe felul dc viață impus, își însemna un termen pentru suferința lui, își visa o libertate fără control și cuteza să se mângâe cu idei de răzbunare in contra bătrânului...",
    "Când doctorul se îndură să-i facă vânt la Paris, Rodrig răsuflă lung. Bucurie, ca în ziua plecării, n’a mai fost cred vre-una, pe lumea asta. Totuși promise cu seriozitate că va urma pildei tatălui și că se va întoarce cu economii, și el, la capătul învățăturii.",
    "Pe Virginia o dăduse la un pension în Iași, unde se deosibia la carte, prin o inteligență superioară și la ale casei, prin o îndemânare și o tragere de inimă de luat în seamă.",
    "Puțin după plecarea băiatului, Virginia se întoarse cu instrucția terminată, cu educațiunea formată mai mult de caracterul ci, de amintirile vieței d'acasă și de pătrunderea mediului în care avea să trăiască.",
    "In adevăr, fiica urmă mamei în privința apucăturilor doctorului: era în el simțimântul de tată, dar îi trecea pe d'asupra repede îngrozitoarea idee că avea fată de măritat, zestre de numărat și, prin depărtarea ei, lipsa unei mâni econoame pe care o aprecia cu plăcere.",
    "Raporturile între tată și fiică erau reci; întrevederile, numai la masă și la încheerea socotelilor săptămânale.",
    "De petreceri, pentru Virginia, nici vorbă măcar. Eșia rar să se ducă la o rudă săracă de partea mame-si, la care afla mingâere, iubire și încuragiare."
  ],
  "2": [
    "Radu Vișănescu era numit de puțin timp substitut în Roman.",
    "Deștept, vioiu, frumușel, plăcea la întâia vedere. Glasul lui, cuvântarea caldă te prindeau dc inimă. Pe urmă, îi puteai înțelege firea de tânăr fără entusiasm, de cumpănitor pozitivist, de țintitor la o repede urcare și îmbogățire fără multă muncă. Nu ’i a fost greu să afle ce avere mare îi da doctorului lumea și ce fată frumoasă avea.",
    "I se puse în cale fetei, socotind că se pune și în calea averei. Nu știa însă că averea era în mâni mai tari decât o casă Wertheim, nu-și putea închipui că ’i-ar fi rezistat o fată ca Virginia, înțărcată de toate plăcerile.",
    "Dacă văzu că d-șoara Persiceanu nu-i da nici o atențiune când îl întâlnia, alergă la combinațiuni de ordine sentimentală studiată.",
    "Intră în casa doamnei Tomașcu, ruda fetei, și aci o întâlni și putu să joace comedia amorului.",
    "Ba,—după cum se întâmplă cu asemenea Mercur,— îl aprinse chiar de-abinelca sentimentul, mai ales când îl simți împărtășit...",
    "In jocul acesta, ori cât să fie de calculat, nu se poate să nu intre, cu partea ei, și natura omenească făcută pentru bine și frumos. Dacă o pervertește mediul, tot îi rămâne un colț în care să răsară, măcar pentru un timp, floarea ce dă vieței farmec.",
    "Virginiei nu ’i-a fost greu să iubiască, dar mai ales să se increadă în condițiunile ei de traiu acasă.",
    "Firea ei dreaptă, a dus-o în luptă deschisă, întiiu cu tatăl ei.",
    "De îngrozit a fost ciocnirea între ea, care-’și cerea dreptul la viață, și el, care nu voia s’audă de măritișul ei.",
    "Și lupta ținu câte-va luni, căci avea și ea din măsura încăpățânării doctorului.",
    "Nu i se deschidea oare apoi înaintea cugetului, câmpul vieței de casă altfel smălțat, de închipuirea ei, de când iubia?",
    "In Vișănescu vedea un liberator iubit și iubitor, înfrumusețat de natura ei duioasă, care nu putea ghici adevăratul lui caracter.",
    "In cele de pe urmă, Vișănescu cuteză să-i propună fuga...",
    "— Numai așa, scumpă Virginio, îl vom sili pe doctor să se plece voinței noastre, începu el a-i spune și-i așternu cu elocvență și cu sentiment tabloul viitoarei lor vieți, uimitor de frumos tablou pentru neexperiența ei.",
    "Virginia întrebă pe ruda ei care, în dorul de a vedea jucată doctorului asemenea festă, o sfătui să urmeze îndemnul inimei.",
    "— Om ca Vișănescu se intâlnește rar... Și’i ești dragă; l’ai îndrăgit, nu mai sta la cumpănă...",
    "Un bancher îi înlesni cu câte-va sute de lei, contra unei poliți de-o sumă îndoită, și tinerii își luară drumul la Paris.",
    "Să se descrie furia doctorului, ar fi peste putință. Nu rușinea faptului, ci gândul că fusese înșelat și silit să plătească polița, îi făcea sânge rău, mai să turbeze.",
    "Dar când, după un timp, i se prezentară alte poliți semnate de Virginia și de Rodrig chiar !",
    "Fu bolnav în pat câte-va zile; apoi nu mai trimise băiatului nici-un ban, aducându-i la cunoștință că nu mai avea nici fată, nici băiat...",
    "La întâia prezintare refuză plata polițelor care însumau zece mii de lei; publică prin ziare că nu va plăti nici-o datorie a copiilor săi și vesti tuturor cunoștinților că nu va da consimțimântul, fiicei sale, să se căsătoriască cu răpitorul care țintise averea lui... avere ce-i lipsea, căci n’avusese cum și de unde s’o facă.",
    "Vișănescu pică atunci ca din cer. Se întoarse însă în țară, se așeză cu Virginia în București și se puse pe muncă. Spera că, în cele de pe urmă, Persiceanu era să’și schimbe hotărârea.",
    "Virginia pornise grea. A fost o veste primită de Radu cu o încruntătură din sprâncene care făcu rău Virginiei.",
    "Stăruințile lui începură atunci pe lângă toți pe cari îi credea cu trecere la Persiceanu. In deșert! Nici o coardă simțitoare, a doctorului, nu vibră. Zisese odată: .,nu“ și „nu» trebuia să rămână, măcar de s’ar fi scufundat pământul subt el. Ca avocat, Vișănescu era departe de-a fi vultur: abia dacă ajungea să fie erete, ciupind de pe la judecătorii ce i se putea ivi atunci. Ducea cu greu casa, în care mai nu i se auzia o vorbă bună...",
    "Virginia avusese la tatăl ei o liniște oarecare și fusese scutită de ceartă. Dacă nu văzuse vr’un zâmbet pe buzele doctorului, dar nici cuvânt aspru nu auzise. Bielșug iar nu cunoscuse, dar cel puțin era pânea de toate zilele, dobândită fără nici o grijă.",
    "Acum, Vișănescu care, ce brumă câștiga, cheltuia în plăcerile lui cu alții, o ținea într’o căsuță păcătoasă, rău mobilată: nu-i aducea nici cât să împlinească trebuințile ce nu se pot înlătura, ale vieței zilnice. Și aceasta n’ar fi luat-o atât în seamă, dacă ar fi văzut la el iubirea și drăgălășia... Asemenea delicate simțiri întăresc curajul, ridică moralul, lasă vieței farmecul de a spera. Câtă energie, în lupta cu sărăcia, n’ar fi găsit Virginia în bunătatea inimii lui cel puțin!",
    "— Ce mă fac azi, Radule dragă! Nn am cu ce să mă duc în piață !...",
    "— Ce mă fac ! îi răspunse el... Câștigă și tu. Eu cât pot, aduc...",
    "Ea plecă cu durere ochii...",
    "Că se întoarse dinspre zio amețit și bine dispus, fusese dovadă că avusese bani... Altfel, cum ar fi petrecut !",
    "Nu-i răspunse nimic și începu a plânge cu lacrimi mari, în timp ce se puse să scuture prin casă...",
    "— Te-a apucat hărnicia cât sânt acasă! îi strigă el cu grosolănie și, după ce scotoci prin buzunare, îi aruncă un leu la picioare și eși fluerând...",
    "Ea ridică moneda și o strânse. In acea zi mâncă numai puțină pâne... Iși închipuia că nu era să’l vadă la masă...",
    "Peste zi o apucară dureri acute, dureri cumplite, prin care femeea onestă își răscumpără bucuria de-a fi mamă; prin care, și cea mai de pe urmă dintre femei se curăță și se înalță; prin care, femeea în genere se sfințește ca creatoare...",
    "Și totuși, aceste dureri par vecine morței, căci se aseamănă unei puteri nimicitoare: ele răpesc energia fizică paralisează judecata, amenință să rupă și să desfacă ființa, amețesc, întunecă.",
    "Câtă grijă în jurul ființei ce va să adaoge o noo ramură pe arborele omenirei!",
    "Și lângă Virginia, nimeni...",
    "Nu se așteptase pe de-o parte așa de curând, și pe de altă parte cine să-i poarte și ei grija !",
    "Avu tăria să poată eși în ușe și pe cel dintâiu trecător să’l roage a-i aduce o moașă, ori care ar fi...",
    "Când se întoarse acasă Radu și o văzu culcată, alăturea cu un copil ce dormia, — stătu pe prag surprins, apoi se posomorî și rămase pe gânduri.",
    "După câteva momente numai începu să se plimbe, par’că îmboldit de un simțimânt să se apropie și să vadă copilul, - par’că oprit de nu știu ce îndărătnicie.",
    "Iar biata mamă îi urmăria cu neliniște mișcările, gata să-i erte toate nedreptele răutăți față cu ea, pentru un zâmbet... dar mai ales pentru un sărutat dat copilului.",
    "Radu se apropiă în cele de pe urmă, privi la mica ființă, nespus de drăgălașă în somnul ei, și zise c’un rânjet:",
    "—Asta mai trebuia acum ! apoi eși.",
    "Biata mamă isbucni, în plâns, dar se ridică,— imprudentă mișcare în repeziciunea ei, — își lo copilul pe brațe, îl sărută cu patimă și’l strânse apoi la piept cu acea mulțumire ce o dă mamei îndumnezeitoarea ei dragoste.",
    "—Te voiu iubi și te voiu crește eu !"
  ],
  "3": [
    "Iarna era pe la jumătate și începuse a fi geroasă. Neaua era gros așternută pe străzi și săniile trăgeau dungi pe dânsa, amestecate unele în altele.",
    "Se lăsase noaptea, foarte întunecoasă, cu tot seninul sclipitor de stele. Copacii, ca niște veghii, se îmbrăcaseră cu mantale mițoase albe. Geamurile se acoperiseră de pojghiță, subțire încă, de ghiață, pe care gerul se pusese a trage desenuri fantastice.",
    "In odaea, nu îndeajuns de încălzită, copilul dormia, învelit cu ce avusese mama mai călduros; iar ea, cu ochii țintă, părea în prada unei lupte violente.",
    "Erau numai câteva minute de când omul care o înstrăinase cu totul, o lovise cu cuvintele cele mai grele, sub biciuiala căruia se înroșise, cutezând, în cele de pe urmă, să ție piept mișelului.",
    "Trebuia să pue capăt mizeriei și hotărârea o luase: să plece... să-și ducă copilul... Unde? Nu vedea, nu’și da seama încă... Să plece însă, era ideia înfiptă adânc în creer, care o durea, dar care însemna scăparea. Cum? dela cine? La voia lui Dumnezeu.",
    "Ii amenințase copilul, singura mângâere. Singurul bun ce o lega de viață, era viața lui dragă: unica sclipire de soare, printre lacrimile ei, erau zâmbetele și dulcile lui gongonituri.....",
    "Se strânse deodată și se ghemui înfiorată de frig; puțina căldură ce’și făcu singură, îi dete energie și se ridică. Repede adună ce se putea să ducă într’o legătură, — săraca dar curata rufărie a copilului; — își puse pe spate o haină care acum se învechise, apoi își lipi odorul de sân, încet, încet, să nu-1 deștepte... și porni, fără să arunce odăei nici o privire...",
    "Nu avea ce să regrete.",
    "Dar când se văzu pe stradă, lovită de aerul ghiățos, se cutremură... Aduse haina așa încât să învelească cât mai bine pe copil, și porni... Incotro? Nu știa.",
    "Ghetele, subțiri: după câțiva pași simți frig. Era rău îmbrăcată: mai încolo gerul o pătrunse. Dinții începură a-i clănțăni...",
    "— O ! doamne, nu va răci mititelul ? Ce s’ar face atunci cu el bolnav ?",
    "Lacrimile îi umplură ochii; frigul i le opri să curgă.",
    "Simți după o bucată de timp, că i se moae picioarele și, frica de a nu pica, o făcu să purceadă mai repede.",
    "Eată, i se ivi un domn bine înfășurat în blana-i caldă...",
    "— Domnule, ori cine veți îi, vă rog, îndurați-vă de copilul meu... Oferiți-mi ospitalitate, în noaptea aceasta, căci nu știu unde să mă duc... Nu mai pot de frig și mi-e teamă să nu’mi răcească copilul...",
    "Glasul îi era la culme de rugător, plin de disperare și de suspin, înăbușit de lacrimile ce începeau să se strângă pe calea ochilor.",
    "— Doamnă, oricine veți fi, veniți, vă rog... stau la câțiva pași... Dați’mi copilul să-l învelesc supt blana mea...",
    "Atunci, isbucni în plâns: auzise și i se părea o nălucire... Glasul fusese plin de milă, și i se părea neânduplecat... Vedea pe străin că întinde brațele și i se păru că o respinge...",
    "— Curând, doamnă, curând, să nu răcească copilașul... rosti domnul...",
    "Și numai când își văzu odorul la adăpostul blanei, înțelese... Numai atunci înțelese că Dumnezeu n’o părăsia, că scăparea începuse.",
    "— Așa; luați’mi brațul și să ne întoarcem...",
    "Nu mai vorbiră, dar câte gânduri îl frământară pe străin, în scurtul timp până s’ajungă acasă! Cine putea fi nenorocita? Ce-o hotărâse a’și părăsi casa, noaptea, pe un timp atât de aspru, la voia întâmplării? Trebuia să fi fost victimă ajunsă la culmea disperării... Sărmana!",
    "Luncescu descuiă ușa ce da în stradă, o rugă să intre în sala ușor luminată și caldă și puse pe o sofa pe copilul care tot dormia.",
    "Ea, împreună mâinile ca pentru o rugăciune de mulțămire, și — îi apărù lui Luncescu nespus de frumoasă, — apoi se lăsă în genunchi...",
    "— Cum să’ți mulțămesc, domnule!...Cum să’ți mulțămesc... O! drăguțul meu de copil...",
    "Emoționat, Luncescu se dădù într’o parte, spre a’și feri de ea lacrimile, deschise o ușă, intră și aprinse o lumânare, apoi o chemă. Iată camera dumitale și a copilului, doamnă... Oricât timp vei avea trebuință de ospitalitate, va fi camera d-tale și nimic nu te va supărà... Te rog, consideră-te ca acasă la părintele, la fratele d-tale... Dă-mi voe să-ți trimit servitoarea...",
    "A doua-zi Virginia se deșteptă din somn ca dintr’un vis: erà adevărat oare că se aflà într’o casă ospitalieră? Erà adevărat că dormise mai liniștită de cât ori când de la greșitul ei pas? Și Nicușor chiar, uite-1 cât se simte de bine, mângâiat de bătrâna servitoare, căreia îi gângurește și-i râde!...",
    "Soarele pătrundea prin ușoara pojghiță de gheață, scânteind multicolor, luminând odaea cu un mare mănuchiu de raze, în zona căreia se jucau mii și mii de mici atome de pulbere...",
    "— Odaea aceasta a fost a surorei domnului... A murit, biata fată, dintr’o căzătură, când scutura... că erà harnică... nevoe mare !... De-atunci n’a mai stat nimeni aici și alături, unde chip iși avea răposata un salonaș... Dar azi o să scutur în una, pe urmă o să treci mata acolo cu copilul, apoi o să curăț bine aici... și o să șezi la noi, cuconiță... mult și bine...",
    "Veselia i se înnoră Virginiei. „O să șezi la noi mult și bine“... Vorba aceasta a bătrânei o readuse situațiunei...",
    "Se gândise Luncescu a-i dà ospitalitatea pe timp îndelungat ? Ea însă, în ce chip ar Ei putut primi asemenea bine-facere ? Ori cât de bun și de îndatoritor, ținând-o prea mult timp la el, nu erà să fie un sacrificiu prea împovărător pentru el, iar pentru ea o prea îndelungată continuare a unei situațiuni... ciudate?",
    "Pe când stà pe gânduri de acestea, chipul nespus de simpatic al lui Luncescu apărù :",
    "— Cum îi e copilului, doamnă? întrebă el, cu un zâmbet afectuos...",
    "— O! mulțămesc pentru el, din suflet, domnule Luncescu... E bine, e scăpat pentru azi...",
    "— Pentru cât veți voì să stați în casa aceasta, doamnă... Odăile acestea alăturate sunt ale d-v. și ale copilului; au intrarea lor, nimeni nu vă va supărà, prin urmare...",
    "Ea se înroșì și plecă ochii emoționată și încurcată...",
    "Să primiască ori nu ? Dar ce erà dator omul acesta să o hrăniască și să-i deà locuință? Ce puteà dânsa a-i dà în schimb ?",
    "Nici o cugetare rușinoasă nu trecù prin mintea acestei femei, a cărei fire erà numai curăție și demnitate.",
    "Luncescu se apropiase de copil și începuse a-i vorbì, a-1 desmierdà.",
    "— Uite cum râde, drăguțul !",
    "—Și cu ce ochi se uită la dumneata, domnule ! zise servitoarea !",
    "Par’că te-ar cunoaște...",
    "Virginia venì aproape și privi câteva momente la veselia copilului ei; i se închipui că vedeà lângă el un tată iubitor, — și ochii i se umplură de lacrimi...",
    "Luncescu tocmai se uità la ea.",
    "— Vă rog, doamnă, nu plângeți. Vă vine greu să primiți ospitalitatea unui om fără familie; înțeleg fireasca d-v stânjenire... Dar trebue să vă gândiți că, dacă nu aveți pentru un timp, unde și cum să vă stabiliți, copilului acesta îi trebue îngrijiri și dumneavoastră o locuință...",
    "— O ! domnule Luncescu, doborâtoare mi se făcuse credința despre oameni și d-v., mă puneți într’o crudă nedumerire... Cine ar fi trebuit să fie bun și omenos, n’a fost, și d-v. întreceți orice bunătate închipuită ca posibilă...",
    "Erau singuri... Copilul urma să tacă, jucându-se cu mânușițele lui...",
    "Incepù de aci a-i povestì tot, cu roșeața rușinei pe obrajii ei tineri și frumoși, cu simplitatea și cu sinceritatea prietenului ce n’are nimica de ascuns. Glasul îi erà desmierdător când erà vorba de iubirea și de speranțele ei, de cele câteva luni de fericire; și acì puternic, plin de adevărata revoltă a onestităței și a iubirei amăgită, când ajunse la suferințele adânci și aproape de necrezut ale vieței sale ca soție și mai ales ca mamă, — ca mamă mai ales!",
    "Niciodată până atunci în existența lui aproape deșeartă, Luncescu nu fu atât de impresionat ca acum.",
    "Virginia citia în privirea lui varietatea emoțiunilor prin care îl făcea povestirea ei să treacă; vedea lacrimi cu mare silință oprite, dar care se rotiau în orbitele ochilor, ca o ploae subt formă de nor în regiunile superioare: își dădea seama de impresionabilitatea și de firea lui bună, — și-i făcea bine destăinuirea ei astfel ascultată.",
    "—De aceea, domnule Luncescu, bunătatea d v. mă uimește și mă împovărează... Sânt silită, și’mi-e greu totuși să primesc... Cu ce v’aș putea răsplăti atâta bunăvoință, atât de mare sacrificiu ?",
    "— Bună-voință, poate; însă sacrificiu, doamnă nu are de ce fi. Mulțămire lui Dumnezeu: sânt cel mai liber dintre oameni; nu am avere mare, dar înde-ajuns ca să mă pot bucura de-o independență deplină și nimănui să nu dau socoteală de binele sau de răul ce l’aș face. Credeți apoi că nu există plăcerea de-a face binele? De ce atunci ați vorbi de răsplată?... Am avut o soră, d-nă, pe care o iubiam ca pe lumina ochilor... Am perdut-o... Lăsațimă să cred că am regăsit-o în d-voastră...",
    "Ea se repezi de-i apucă mâinile intr’ale ei, și, înainte de-a se fi putut feri, isbuti să-i sărute una din ele, în timp ce ochii îi erau numai lacrimi ale unei mulțămiri ce prin graiu nu poate fi exprimată."
  ],
  "4": [
    "Intr’un leagăn, în umbra a doo perdele, doo mânuțe grăsulii ridicate în sus, se tot mișcă... Niște găngurituri pline de drăgălășie întrerup din când în când tăcerea a trei camere, ale cărora uși sânt deschise în sală.",
    "O lampă atârnată de tavan lasă o lumină înde-ajuns de mare ca să poată alunga întunericul din cele trei camere.",
    "In dreapta, se vede un pat cu polog, și cele trebuincioase unui iatac fără nici o pretențiunc de lux ; în stânga, altă cameră de culcare și alăturea cu ea un biurou.",
    "Acesta e mare ca încăpere, cu păreții numai rafturi de bibliotecă înțesate cu cărți legate.",
    "O sobă de foarte plăcută înfățișare, împrăștie dintr’un colț al sălei o căldură potrivită pentru câte-trele camerele.",
    "Virginia, după expresiunea chipului, după unele încruntături din sprâncene, după gesturi, se vede că e într’o aprinsă convorbire cu sine.",
    "Se ridică, în urma câtor-va momente și se plimbă prin sală. Acum chipul i se face îndurerat; printre gene îi strălucesc diamantele tărâmului ascuns al inimii.",
    "Se apropie de leagăn, își ia copilul care-i râde dulce, dulce de tot; îl sărută cu foc, îl desmiardă cu cele mai drăgălașe cuvinte, — și așezânduse cu el pe brațe, ii zice:",
    "— Trebue, îngerașul mamei, trebue... pentru tine...",
    "De astă dată lacrimile o podidesc din belșug.",
    "Copilașul îi gângurește. cu vioiciune și cu mânuțele se agață de locul ce’l cunoaște ca priincios și plăcut...",
    "— A! hoț mic ce ești ! Asta îmi spui tu, hai?",
    "Și lacrimile-i curg încă, luminate de un zâmbet, ca boabele dc ploae la capătul unei furtuni când zâmbesc raze de soare printre nori.",
    "Dintr’o mișcare, sânul alb și roz, plin ca o ploscuță se ivi și mânușițele copilului îl apucară de-o parte și de alta. Gurița cea flămândă și însetată îmbucă gurguiul ca fraga coaptă... și, timp îndelungat, se auziră numai înghițiturile lacome ale micuțului.",
    "In această liniște răsunară repezi și vii țicăniturile unui clopoțel.",
    "Virgina tresări și rămase în așteptare.",
    "După puțin se auziră pași în apropiata sală de serviciu și, în ușa biuroului, apăru Luncescu.",
    "Nalt de statură, bine făcut, cu înfățișare de om pururea sănătos și mulțămit de sine, cu privirea tot-deauna blândă și galeșă, nu ți l’ai fi putut închipui supărat, întristat sau plictisit.",
    "Și în adevăr că, omul acesta știa atât de bine să’și cumpăniască spiritul și corpul, că nici odată unul sau altul nu erea ostenit, nu era indispus, nu era în stare să nu primească exercițiul ori ocupațiunea.",
    "Natură fericită, căci nu’și crea nemulțâmiri prin dorinți deșarte. Nu eșia în vază din numărul muritorilor prin nimic lucitor și zgomotos, și era totuși mai presus de imensa majoritate, prin obscura lui virtute și prin varietatea cunoștințelor ce’l făcea superior.",
    "Virginia se înroși, de cum îl văzu, căută să’și acopere sânul, cu toate protestările copilului, și se ridică, emoționată.",
    "— Te-am întrerupt dintr’o ocupațiune plăcută, și mititelului, și d-tale... îi vorbi el.",
    "— A supt în de-ajuns, înfometatul drăgălaș...",
    "Nicușor întoarse capul, răsturnându-și’l pe un braț al mamei, și, cum văzu pe Luncescu, îi întinse mânile și se ceru la el.",
    "— Bună-seara, puiule... Vrei să vii la mine!",
    "Copilul se mișcă par’c’ar fi voit să se ridice...",
    "Luncescu îl lo în brațe, îl sărută cu drag și se așeză urmând să’l desmierde.",
    "— Simte și el cât ești de bun, d-nule Luncescu...",
    "— Ce e drept, mi’s foarte dragi copiii...",
    "— Numai te cam supără uneori când plânge prea mult și când d-ta te ocupi... Dacă nu-i în etate să’l fac să înțeleagă!",
    "— O! nu te neliniștească ideea aceasta...",
    "— Și cu toate acestea...",
    "Tăcu o clipă, apoi urmă :",
    "— Doamne, nespus de tristă îmi e starea față cu viitorul și nu știu cât va ține...",
    "— Nu zic că este bună, doamnă; te rog numai pentru răbdare și pentru curaj. Nu te considera prea nenorocită și așteaptă răspunsul tatălui d-tale...",
    "— Tata! zise ea cu glaș înăbușit de mâhnire... Are tata inimă părintească?",
    "— Eu sper că va înțelege acum pozițiunea d-tale... Fii răbdătoare, te rog...",
    "— A! dar hoțul mititel îți scarmănă rău barba...",
    "Se ridică și’l lo...",
    "— De ce nu’l lași?...",
    "Virginia își culcă pe Nicu și după ce’i cântă puțin, îl adormi și se întoarse de se așeză în fața lui Luncescu.",
    "— Voești să întreb dacă masa e gata ?",
    "— Ne chiamă numai decât... Țiu să’ți spun că’mi place ceeace faci. Asta înseamnă că te-ai obișnuit cu ideea că ești în casa unui frate... Peste tot locul se vede mâna harnică și voința inteligentă a femeei cu rost. Iți mulțămesc doamnă, îți mulțămesc.",
    "—D-ta îmi mulțămești, mie! Măcar cu atâta să răspund marelui bine...",
    "— Te rog, nu mai vorbi de aceasta...",
    "— Iți mărturisesc, și te rog să’mi dai voe, că trista mea întâmplare mi-a dat întâmplarea să întâlnesc un om extraordinar... M’ai primit, străină și muritoare de foame, cu un copil, par’că m’ai fi cunoscut toată viața; mi-ai întărit curajul, mi-ai dat speranțe în care am început să cred, mi-ai luat suferințele din suflet...",
    "— Lumea nu-i atât de rea, doamnă, pe cât durerea te făcuse s’o bănuești...",
    "— Prin excepțiunea, care ești d-ta, am ertat pe cei de pe urma cărora am pătimit, dar nu însemnează că lumea este mai bună...",
    "Servitoarea intră cu păhărelele de țuică și-i pofti la cină.",
    "Luncescu par’că se ușură de-o greutate : îi venia la neândemână să audă pe Virginia exprimându-i recunoștința în chipul măgulitor cum o făcea, și cu acea drăgălășie ce era darul ei firesc.",
    "Convorbirea lor ținu timp îndelungat...",
    "— O! doamne, de ce, iubitoare, curată și bună cum eram, nu te-am întâlnit pe d-ta, ca să mă iubești și să te iubesc din tot sufletul! termină dânsa...",
    "Apoi, ca rușinată de mărturisirea aceasta, plecă fruntea și tăcu, podidită de lacrimi.",
    "In biuroul lui, acum singur, fumând, se gândia la Virginia...",
    "Era de doo luni în casa lui; se obicinuise s’o vadă, să aibă cu cine vorbi, să-i poarte de grijă, să-i drăgostiască copilul... Viața i se părea alta. Totdeauna mulțămit de ea, par’că i se făcuse mai plăcută, mai înfrumusețată...",
    "E un farmec tainic în tovărășia unei femei frumoasă, plină de însușiri frumoase.",
    "In îngrijirile ei pentru el, altele par’că de cum fuseseră ale surorii lui, era un simțimânt ce nu căută a’l lămuri, dar care îl cuprindea și pe el, îi da dulci mulțămiri încă negustate.",
    "Nici un gând ascuns, încălzit de vr’o dorință, de altmintrelea firească, nu-1 turburase... Purtarea lui, cuvintele lui fuseseră mereu în așa fel, în cât drăgălașa femee să nu fie îndreptățită a’l bănui plecat dorului de-a fi răsplătit.",
    "In această seară însă primul strigăt al inimii ei, îl sguduise puternic:",
    "„Cum de nu te-am întâlnit pe când eram bună, curată și iubitoare, ca să te fi iubit și să mă fi iubit”!...",
    "In aceste cuvinte era semnul că Virginia ajunsese dela recunoștință la iubire, — că redevenise iubitoare; și curată și bună, era precum fusese și odinioară...",
    "Compătimirea lui pe urmă, își da acum bine seama, trecuse de asemenea la iubire...",
    "Ce avea a face că o întâlnise după o desamăgire cumplită?...",
    "Dacă nu mai avea curăția fecioarei, avea pe a femeei care se respectă, pe a mamei care își punea toată mângâerea durerii, toată speranța, toată iubirea amăgită, în copilul pasului ei greșit!...",
    "Ea fusese soție, omului mișel; nu formele exterioare sfințesc adevăratul sentiment și conștiința datoriilor împlinite! Nu ea era răspunzătoare că rămăsese, față cu societatea, în afară de garanțiile cu care ea înconjoară cetatea șfântă a familiei...",
    "Un „cu toate acestea” se ridică însă după puțin, ca un nor amenințător în mijlocul seninului.",
    "Virginia a trebuit să-l iubiască mult pe seducătorul nelegiuit, ca, ori cum, bine crescută și contra voinții părintești, să primiască a pleca în tovărășia lui.",
    "Mai târziu dar, iubirea aceasta oare nu avea să se întoarcă în inima ei, când omul fatal era s’o întâlnească și să-i întindă mâna?",
    "Era îngrozitoare criza prin care trecea: un sentiment când a fost adânc, nu piere cu totul, căci nu-i ca frunza s’o sufle vântul. Și apoi, pe locul de unde a căzut frunza, în primăvară nu crește alta care pare a fi tot aceea ce s’a dus?",
    "Cu toate stavilele pe care timpul și împrejurările le-a pus între trecut și prezent, firea omenească se găsește deodată în fața unui viitor, și tocmai fiindcă au fost stavile, viitorul decide întoarcerea... la punctul la care o existență părea să fi încetat.",
    "Luncescu se simțì atins de-o mâhnire dureroasă, întâia în viața lui, căci era mai puternică par’că decât cea dela moartea surorei lui: ideea că mai târziu ar suferi și el, creând Virginiei suferinți noui. I-ar pune atunci în luptă recunoștința și datoria față cu el, cu iubirea cea veche, redeșteptată...",
    "Dar dacă desgustul ei de purtarea acelui om, dar dacă iubirea ei atât de neomenos amăgită erau din acelea ce nu mai întorc pașii spre trecut? Dar dacă recunoștința ei se prefăcuse în acea iubire plină de judecată, de seriozitate și de statornicie, care e temelia adevărată pe care se poate clădì o căsnicie ?",
    "Inima începu să i se umple de-o bucurie învietoare și visul unei vieți în doi, cum nu și-l făurise nici odată, pornì să i se desfășoare, fermecător...",
    "Din această aromire a sufletului, ce pare somn și nu e somnul încă, îl deșteptă lovituri repezi în ușa camerei lui de culcare. Era Virginia.",
    "Sări și se arătă în ușa biuroului.",
    "— Domnule Luncescu... amice... moare puiul... moare... îi strigă, disperata mumă.",
    "Il apucă de mână, tremurând de spaimă, și-l duse în camera ei, fără să se gândiască o clipă măcar la neglijența îmbrăcămintei.",
    "Copilul suflà greu, erà palid, și dà mereu ochii peste cap.",
    "— Nu-i nimic, nu-i nimic, căută Luncescu s’o liniștiască.",
    "Incepù el singur să frece pe copil cu oțet de trandafir, în timp ce omul de curte pornià în fugă după un medic.",
    "Copilul își mai veni in fire; totuși, cuprins de mare ferbințeală, se sbăteà.",
    "După un pătrar de oră medicul venì.",
    "Timp de o lună și jumătate cât ținù boala copilului și convalescența, Luncescu aproape nu mai plecă de-acasă.",
    "Câte o jumătate de oră dacă se duceà să respire mai liber și să se întâlnească cu câte cineva, îi părea prea îndelungată lipsa, se gândià la cine știe ce îngreuiare a boalei copilului, îl turburà neliniștea mumei, singură în fața unei asemenea schimbări ce-o puteà înspăimântà, și se întorcea adânc mulțămit că i se aflà la îndemână.",
    "—Dar bine, amice, dumneata ți-ai pierdut cu totul libertatea, îi zise Virginia într’o zi.",
    "Privirea ei, în care vorbià iubirea cea mai înduioșătoare, în curata ei pornire de devotament, îl mișcă până la lacrămi.",
    "—Nu vorbì așà, că te ceartă Nicușor, îi răspunse el.",
    "Și strângându-și mânile, se plecară asupra copilului.",
    "Iubirea lor se făcuse din ce în ce mai vădită, în timpul acesta. Totuși un simțimânt de neliniște le turburà de-opotrivă inima în ascuns: tatăl ei nu se schimba de fel.",
    "Luncescu primise, în adevăr, de la doctorul Persiceanu o scrisoare. Ne îndurat, în grozava lui încăpățânare, urmà s’o declare pe Virginia ca ne mai fiindu-i fiică, urmà s’o considere ca desmoștenită, ca rușine a familiei. Ba îl insulta și pe dânsul, cu toate că ar fi trebuit să’l cunoască din scrisoarea ce-i trimisese, ce om era; îl insulta că o culesese de pe drumuri în vederea averei părintești..., de oarece un om onest nu ia în căsătorie o... „declasată”... Erà și el ca...«cel-l-alt».",
    "Nu arătase, firește, asemenea neomenie, ca să nu mai măriască Virginiei durerea și neodihna ce i dà boala copilului.",
    "Primăvara începuse.",
    "Copilul erà scos cu trăsurica ce-i dăruise nenea. Virginia și Luncescu rămâneau adeseori singuri.",
    "Intr’o zi, pe când îi aducea in biurou cafeaua, se opri lângă el și-l întrebă:",
    "—Nimic, d’acasă? Nimic ?",
    "—Nimic, răspunse el, înroșindu-se puțin.",
    "—Ești și mai mult decât mă obicinuisem a te cunoaște, sau mai bine, tot nu te cunoșteam încă în de ajuns, îi zise ea, cu lacrimile în ochi. Ai primit, din contra, o scrisoare d’acasă, — o așa de... mizerabilă scrisoare, că m’a făcut, pentru întâia oară, să simt pornire de ură pe tata... Cât a trebuit să suferi din cauza îngrozitoarei lui insulte!...",
    "Și-i apucă mâinile, strângându-i-le cu putere de patimă, ca spre a’l desdăuna întru câtva...",
    "Apoi fugi în camera ei, unde căzu lingă pat, isbucnind într’un plâns înăbușitor, în care străbătea toată revărsarea impetuoasă a simțirilor ce-o agitau.",
    "lubia pe Luncescu și nu cuteza să aspire la însoțire cu dânsul. Să-i rămână mai mult în casă, mai ales acum după scrisoarea neânduratului tată, era peste putință...",
    "Vedea că și Luncescu o iubește. O iubia însă fără să se gândiască la trecut ? Ii trecuse oare prin minte ideea de-a ’și-o face soție ?...",
    "Nu, nu era cu putință visul acesta. Poate el s’o fi dorit... I-ar fi rămas, — dacă ’i-ar fi arătat el asemenea dorință, —fără să mai chibzuiască pentru cât timp putea să-i fie amantă...",
    "Dar, de sigur că un suflet atât de ales, nu ’i-ar fi putut cere o înjosire de bună-voe; de sigur că Luncescu nici n’o putuse cugeta.",
    "De aceea se hotărâse să părăsiască ospitaliera casă în care se oțetise pentru lupta din viitor: voia să se ducă guvernantă în vre-o casă și.. copilul să ’și-l dea... Cui însă?",
    "La ideia îngrozitoare a despărțirii de copil, a dării lui pe mâini străine, plânsul i se făcea și mai dureros, părând că era să-i nimiciască ființa.",
    "Și era mult mai de spaimă și mai sfâșietoare putința unui asemenea lucru, decât ideea despărțirii de Luncescu, fapt în de-ajuns de crud, și el, pentru noua simțire la care tinerețea ei avea drept.",
    "Cu toate astea... trebuia !... Greșise, urma să-și expieze într’un fel sau altul greșala. Nu mai avea timp de perdut.. acum, după scrisoarea tatălui său, atât de nedreaptă față cu Luncescu, că se cutremura când se gândia la cuprinsu-i: nu mai avea drept să spere nimic pentru dânsa...",
    "Luncescu, îngrijat că n’o mai vede, după o trecere de timp de-ajuns de însemnată, intră la dânsa și o găsi în acea cumplită stare de luptă.",
    "— Am bănuit că plângi, că ți-ai pus în față cine știe ce hotărâre... îi grăi el... Te rog nu mai plânge și dă’mi voe să rămân aci lângă dumneata și să vorbim:",
    "Ea se ridică, palidă de emoțiune. Simția că Luncescu",
    "avea să-i hotărască soarta. Incă nu-1 văzuse atât de serios și de cugetător în chipul lui de-a fi față cu ea.",
    "— Șezi, scumpă Virginio...",
    "«Scumpă!» Incă nu i se adresase în felul acesta... O cuprinse o fierbințeală amețitoare și mai mult căzu pe scaunul ce’l înaintă dânsul. Nu ne putem ascunde că ne iubim, începu el. M’am hotărât să facem cea de pe urmă încercare pe lângă tatăl dumitale, căci, pentru o căsătorie în regulă, aș dori și învoirea lui părintească, aceasta pentru d-ta mai mult, dragă Virginio. Astăseară plec la Roman să-i vorbesc, precum cred că voiu ști a-i vorbi.",
    "Voesc să mă vadă, să mă cunoască, să mă înțeleagă; voesc a-l sili să vie la București cu mine să se încredințeze că am cu ce trăi, că puțin îmi pasă de averea lui, pe care poate s’o dea oricui... Voesc să vadă că ești vrednică de luarea lui aminte ca tată și că eu sunt cel mai fericit să te pot numi și avea soție...",
    "— Dragă Marcel! strigă biata femeie, lăsându-se în genuchi, cu mâinile împreunate, ca în seara venirii în casa aceasta, dar acum ca în extaz, fericită, nespus de fericită!",
    "Luncescu voi s’o ridice; ea se împotrivi, dar își culcă pe genuchii lui capul îngreuiat de povara scumpă a acestei fericiri.",
    "—Te rog, lasă-mă așa, Marcel... Lasă-mă să mă deștept cu încetul pentru asemenea raiu ce mă faci să întrevăd... căci mintea par’că mi se pierde...",
    "Oftă din adânc și rămase în nemișcare...",
    "El o privea, adânc emoționat, necutezând s’o desmierde cu toate că’l îndemna inima, și mai fericit unde o vedea până într’atât de fericită... O! scumpă și fermecătoare ființă!.. Cât. îi era de dragă... Ce viață aveau să ducă împreună!",
    "După un timp începură a vorbi, și adevărat poem de iubire de deplină luare în posesiune a inimilor, le-a fost dulcea lor convorbire!...",
    "Totuși, mai la urmă, veni un moment de păcat, când egoismul, sub forma unui raționalism ce putea să nu fie, își amestecă otrava.",
    "Cum de’l împinse acest simțimânt de rând să i spue tot ce gândise dânsul cu vre-o oră mai înainte. «Amorul ei pentru tatăl copilului, nu era să reânvieze când-va?»",
    "Și de-aci pornind, ca pentru a limpezi situațiunea, îi așternu suferințele ce ar fi așteptat o și i ceru a’și cerceta bine inima față cu putința unei întoarceri la trecut.",
    "Ii făcu o întreagă teorie a primului simțimânt al fecioarei, a mumei, legată prin un copil de omul ce-a iubit, — și ajunse chiar la unele absurdități de mirat, — neânțeleasă pornire de-a căreia cauză nu’și putu da seama mai târziu.",
    "Virginia îl ascultă îngrozită, dar cu o mare putere de dominare asupră-și spre a nu isbucni în plâns.",
    "El simțì dezastruosul efect și căută să-l șteargă prin o revărsare noo a iubirei lui, în cuvinte desmierdătoare; prin o desfășurare noo a vieței lor...",
    "Dar lovitura o dăduse și, dacă ea mai zâmbi, în suflet îi rămase o mâhnire de neânvins...",
    "Când se văzu singură, începu a plânge, —plâns ce nu-i mai ușură mâhnirea: Marcel se îndoise de iubirea, de credința, de recunoștința ei!",
    "Se întrebă apoi dacă, întâlnind cumva pe Vișinescu, ar tresări în adevăr de plăcerea amintirilor din trecut, — și simți atâta îngrețoșare de om și de fapta lui, că se jură să nu-i sufere nici măcar un singur cuvânt...",
    "Marcel pornì în seara aceea la Roman. Virginia se hotărî să nu-i aștepte întoarcerea și să-i părăsiască locuința.",
    "Va rămânea pentru totdeauna recunoscătoare lui Marcel Luncescu, îl va iubì fără să-l poată uità vr’odată, dar... va plecà de la el...",
    "Cu liniște aparentă se așeză să caute prin ziare adresa vre-unei agenții de „plasare” și adormì cu hotărârea de a se duce, a doua zi chiar, să-și caute un loc."
  ],
  "5": [
    "Dela gară, Marcel Luncescu se duse deadreptul la casa doctorului Persiceanu.",
    "Cu toate că erà de dimineață încă și timpul friguros, doctorul se plimbà printre copacii desfrunziți, ca prin o pădure de schelete.",
    "Luncescu îl salută, privindu-l lung, cu curiozitatea unui om de știință ce observă un obiect pe din afară, înainte de analiză.",
    "— Ce poftești, cucoane, îl întrebă doctorul, mirat de acea căutare pătrunzătoare. O consultațiune? Atunci poftim în casă.",
    "Luncescu nu răspunse.",
    "Medicul se simțì stânjânit...",
    "Cu cine avea aface? Ce soi de bolnav erà? Vr’un sărit la minte? Nu’l arătà înfățișarea. Atunci pentru ce privirea aceea? ...",
    "Și-l privì, și el, câteva clipe, cu stăruință.",
    "— La urma urmei, mormăì el cu asprime, ce vrei dumneata?",
    "— Domnule doctor, am venit de la drum foarte lung, la o... consultațiune, ca la un medic cu renume, îi răspunse Luncescu, foarte prevenitor.",
    "Doctorul își ridică de pe creștet tichiuța de postav negru, înverzit, din mila Domnului, de multă purtare.",
    "— Poftim, cucoane...",
    "Intrară amândoi în fostul odinioară salon, —acum cameră de culcare, biurou de consultațiune, și sală de mâncare chiar până ce timpul se făceà călduros.",
    "Un paravan găurit în multe locuri, ascundea o parte din patul pus într’un colț.",
    "In dreptul unei ferestre-uși ce dà pe terață, erà un biurou mare acoperit în neorânduială cu cărți.",
    "In mijlocul marei încăperi o masă rotundă cu vre-o câteva scaune învechite, împrejur.",
    "Alte vechituri țineau loc de fotoliuri și canapele.",
    "In întregime necurățenie, amestec; aspect din cele mai neplăcute.",
    "— Zici că vii de departe, cucoane? Vorba nu te arată a fi de prin Moldova noastră...",
    "— Mă arată, ori cum, că sunt român, domnule doctor.",
    "— Nu-i vorba de asta... și timp n’am de pierdut, căci am să-mi încep vizitele...",
    "— Am venit să vă rog, domnule doctor, să binevoiți a mă însoți diseară la București, pentru... un consult...",
    "— La București? Ești din București? și-l privi pe Luncescu cu neâncredere... iar în gând își zise nu-i cumva vr’un păcăliciu... or vr’un pungaș?",
    "— La București, domnule doctor. Fiica d-v. e în pericol... și dorește să vă vadă cu orice preț.",
    "Doctorul sărì și își îndesă c’o palmă apăsată tichiuța pe creștet.",
    "— N’am nici o fiică, domnule...",
    "Și începu a pufni pe nas, ca un cățel cu guturaiu.",
    "— Domnule doctor, sunt împrejurări când omul oricât de mult ar ținea la obiceiurile și la voința lui, își amintește că e tată. Dă-mi voe, te rog, să spun tot ce am de spus și apoi te voiu asculta și eu pe d-ta, zise repede, cum văzu pe Persiceanu că voește să 1 întrerupă.",
    "Tonul lui Luncescu pe lângă înfățișare, impuse întru câtva doctorului.",
    "— Domnule doctor, să ne închipuim că d-ra Virginia a făptuit o crimă chiar, când ți-a călcat voința, cea dintâi datorie a d-tale era să n’o lași de vorba lumei. Trebuia să consimți la căsătoria ei cu Vișănescu. Ți-ar fi impus oare numai decât s’o înzestrezi? Nu. E prea mândră, are o fire prea aleasă, ca să se fi înjosit a cere chiar tatălui ei.",
    "S’a întâmplat că acela în care s’a încrezut biata copilă, să fi țintit tocmai averea d-tale; n’a fost vina ei. Cum ți s’a scris în ce nenorocire se afla, trebuia să alergi și s’o scapi de căderi, în adevăr rușinoase, în care ar fi aruncat-o mizeria. Inima d-tale părinteaccă trebuia să vorbească, — și mai mare, fericire n’ar fi avut copila d tale decât dacă te ar fi văzut că-i întinzi brațele, că o scapi, mai ales că o erți. Am văzut o de atâtea ori plângând de dorul dumitale, am auzit-o de atâtea ori chemându-te printre lacrămi, că de te-ai fi aflat deoparte cu siguranță te-ai fi înduioșat.",
    "Luncescu se opri o clipă, emoționat, aproape lăcrămând. Doctorul urmând a pufui, arăta că era mișcat: numai nu voia să se predea.",
    "— Domnule doctor, reâncepu Luncescu, într’o seară din iarna aceasta am întâlnit pe stradă o femee tânără, c’un copil în brațe. Alerga ca o nebună, în durerea și’n disperarea ei... Și era mamă, și era ger aspru, și nu știa la mila cui să năzuiască.",
    "... S’a oprit în fața mea și mi-a cerut adăpost. I l’am dat, — și de atunci, o! te rog să crezi că mi-a fost numai o amică, o soră,— d’atunci locuește subt un acoperemânt cu mine.",
    "Iar dacă ți-am spus că e în pericol, mulțămită lui Dumnezeu, nu e cu viața, pentru acum. E însă în pericolul nesiguranței și al neodihnei, suferind îngrozitor că d-ta urmezi să rămâi acelaș, nepăsătorul, neclintitul în voința d-tale rău înțeleasă de d-ta.",
    "Am avut chipul să cunosc bine caracterul acestei femei și de aceea m’am hotărât s’o iau de soție. Sânt om cu stare, domnule doctor, — auzi? cu stare; prin urmare nu-ți cer nici o înzestrare. Am venit să te iau la București ca pentr’un consult, — căci nu vei avea de cheltuit nimica... Acolo... vei da fiicei d-tale ertarea și consimțimântul la căsătoria cu mine. Averea d-tale las’o cui vei voi — puțin mă va interesa. Eu doresc liniștea sufletului Virginiei și numai aceasta o cer dela d-ta, căci numai d-ta i-o poți da. Acum, ca tată, ca om de onoare, e rândul d-tale...",
    "Doctorului îi asudase mereu fruntea în timpul acesta: îl încălziau cuvintele pline de simțire ale acestui tânăr, îl cuprindea pentru intâia oară rușinea că erà privit ca avar, se vedea puternic impresionat de înfățișarea serioasă, de chipul plăcut și mai ales de sinceritatea pornirii lui.",
    "Când termină de vorbit, îl privì cu uimire. Care va să zică, putea fi asemenea caracter? Departe de a se folosi de frumusețea și de tinerețea unei femei în nevoe, o ridicà pe treapta de onoare a familiei, îi dà în fața lumei ceea ce un mișel îi răpise: stima de sine, încrederea în om și’n iubire.",
    "Incăpățânatul de neânduplecat, interesatul de îngrozit, putu să le judece acestea în unul din acele momente unice, cari, pentru un nebun se chiamă: ,,limpezime”.",
    "Defectele duse la exces, sunt un fel de nebunie, și acest nebun în felul lui își avù clipa de judecată.",
    "După cum însă natura nu procedează prin salturi,—în afară de cataclisme, — așa și doctorul nu putea trece deodată la deplină înduioșare.",
    "Scoțând ornicul după ce făcù câțiva pași îi zise lui Luncescu: Cucoane, mi-a trecut ora vizitelor... Te-aș pofti la masă, însă nu mi se pregătește acasă. Dar te-aștept pe la vr’o trei-patru dup’amiază... și... vom mai vorbi.",
    "Primele cuvinte mai să’l înfurieze pe Marcel; cele din urmă îl liniștiră și ’i dară speranță.",
    "Pe catâr nu cu bătaia îl pui pe calea vrută... Cată să-i mai rabzi și ale lui. Indeajuns era că aveau să mai stea de vorbă."
  ],
  "6": [
    "Vișănescu primise cu multă filosofie pozitivistă plecarea Virginiei din casa lui.",
    "In fine ! scăpa de o greutate; de una numai ? de doo!",
    "Ce-i trebuiau lui nevastă și copil!..",
    "Bine că nu făcuse gogomănia să se lege prin forme legale... Câtă plictiseală, dacă l’ar fi lăsat, ori dacă ar fi părăsit-o el...",
    "Pe când acum: noapte bună și călătorie sprincenată!...",
    "Dar după câte-va momente își dăduse seama că nu era tocmai indiferent..., că încercase, față cu el chiar, a se arătà nepăsător și crud...",
    "Se așezase într’un fotoliu, — șchiop și sfâșiat precum era, — și zilele pe când se întâlnia în Roman cu Virginia, i se iviră ca în lumină caldă de primăvară.",
    "Frumusețea, seninătatea, drăgălășia, nevinovăția, — toate acele colori și nuanțe mijlocii ale înfățișării unei ființi fermecătoare, — îi sclipiră dinaintea ochilor și luară par’că forma confuză a unui regret.",
    "Alte imagini ce le socotise perdute, din timpul fugei lor, urmară a-i fulgera sensațiuni, de altădată; și fiindcă era mai mult omul plăcerilor, acestea dădură regretului o formă mai clară...",
    "De-aci, coborând mereu scara, ajunse a’și întrevedea „prostia”, din cauza lipsei de răbdare și a unei prea repezi descuragiări: nu trebuia să uite nici odată și nici un moment, că Virginia era și trebuia să rămâie fiica milioanelor părintești.",
    "Bătrânul nu era să trăiască tot atâta cât ei amândoi și prin urmare tot ar fi avut când să se bucure și ei de „sunătorii” avarului.",
    "Se ridică iritat în contra-i... Ce streche îl mușcase oare de’i luase cu totul adevăratul simț al calculului și adevărata pătrundere a lucrurilor?",
    "De ce adică o chinuise atât de mult pe biata femee? Nu era zor numai de cât s’o fi iubit, să-i fi fost credincios prea plecat; dar s’o fi ținut ca pe o depozitară a unui apropiat belșug.",
    "Nu! nu fusese deștept!",
    "Din contra, era o datorie pentru el să se poarte așa în cât ea să fi păstrat iluziunea iubirii lui, mărită și susținută prin iubirea ei ce s’ar fi hrănit singură!",
    "Și, până târziu, se frământă în acea noapte, dovedindu-și că fusese un nerod.",
    "Nu știu cum, adormi cu credința că Virginia avea să se întoarcă.",
    "Dar așteptă în deșert ziua toată și ziua cealaltă.",
    "Atunci își dădu speranța că o va găsi. Se duse la Roman, de unde se întoarse însă fără nici un rezultat.",
    "Căută el singur prin Capitală, în zilele frumoase când nu era prins cu vr’o afacere: — tot în deșert. Par’că intrase în pământ.",
    "Totuși se înfipsese în el ideea că o va afla și că nu se va putea atunci, — în urma unei îndemănatice comedii sentimentale de căință și de iubire neschimbată, Virginia să nu se fi întors la el.",
    "Căci el voia aceasta și cu orice preț trebuia să fie!",
    "Averea bătrânului doctor nu trebuia să treacă în alte mâini, care, probabil, că nu ar fi știut cum s’o cheltuiască.",
    "In această zi de Martie, când Virginia ieșia din casa lui Luncescu, cu hotărârea de a o părăsi, — întâmplarea, în totdeauna neexplicabilă, — îndemnă pe Vișănescu să treacă prin strada Mircea Vodă.",
    "Din Dudești, unde ședea acum, în toate zilele o lua pe alte strade, ca să iasă în strada Văcărești; azi, ce-i veni, urcă Mircea-Vodă, aproape nedându-și seama.",
    "Văzu o femee înaltă, sveltă, grațioasă, eșind din o casă cu bună înfățișare, și inim’ai tresări.",
    "— Trebue să fie frumoasă — își zise...",
    "Și cu plăcerea craiului din fire, ca măcar ochii să și-i desfăteze cu privirea unei figuri frumoase, grăbi pasul ca s’o întreacă.",
    "— Ei! da repede se mai duce... Va fi având vr’o întâlnire... la lumina soarelui... Cele dela lumina lunei prea le-au compromis poeții cu cântările dumnealor...",
    "Tot privind-o însă din urmă, i se deșteptă în minte închipuirea unei ființi, a căreea asemănare cu aceasta i se făcea din ce în ce mai apropiată, după mișcări...",
    "— Dac’ar fi ea? își zise, emoționat de putința lucrului.",
    "Și grăbi iarăși pasul.",
    "In dreptul școalei comerciale, Virginia, stătu puțin, ca spre a se îndrepta: s’apuce pe strada Tudor-Vladimirescu sau să urmeze înainte pe strada Domniței?",
    "Intorcând ușor capul, Vișănescu o văzu în profil. Sângele i se urcă în obraz, ochii îi sclipiră: era Virginia, și încă ce frumoasă! Cu mult mai frumoasă par’că, de cât când o cunoscuse...",
    "Ii veni în minte că era mai prudent să nu se lase zărit de ea, și se hotărî s’o urmărească dedeparte.",
    "In una din stradele centrale ale Capitalei, cam strâmbă, cu urcuș și cu scoborìș, se afla în anul acela un biurou de «plasare» de guvernante, profesoare, etc...",
    "Se șoptiau multe la ureche în privința felului «de-a plasa» al acestui biurou.",
    "Pentru familii, care în adevăr căutau guvernante sau profesoare, d-na Hecchhoffer da oarecum dovezi sigure de serviciu la locul lui...",
    "Nu însă acest serviciu era cel folositor cu dinadinsul „Casei Hecchhoffer”.",
    "Ea „plasa”, precum se șoptia, copile tinere, foarte tinere, în serviciul desfrânaților bătrâni.",
    "„Plasa”, încredințau alții cari erau în cunoștință de causă, — un anume fel de guvernante și profesoare, în serviciul becherilor și văduvilor cu copii.",
    "Mergea și mai departe onorata d-nă Hecchhoffer, căci punea la disposițiunea unor anumiți clienți, camere chiar din locuința sa, pentru întâlniri tainice...",
    "Și era atât de pricepută doamna „patroană” în a găsi „subiectele” și a servi cu ele pe clienți,— subt o firmă și c’o înfățișare foarte decorativă ca seriositate, — în cât clienții se aduceau unii pe alții, înmulțindu-se; taina era bine păstrată, iar oameni „de-ai zilei” îi dădeau înalta protecțiune, ca Parchetul să nu-și poată pune ochelari... și să vadă.",
    "Scurtă și grosceană, roșcovană și cam cu pete pe față, în etatea critică dintre maturitate și bătrânețea la timpul ei, cu ochii însă îndeajuns de vioi și pătrunzători, — doamna văduvă Hecchhoffer e tipul perfect al „mijlocitoarelor” de profesiune, poleită însă la vorbă, la chip, la îmbrăcăminte.",
    "Virginia se prezintă doamnei Hecchhoffer, foarte sfioasă. Energia îi rămăsese la ușă par’că.",
    "Inainte să deschidă gura, rutinata doamnă ghici cu cine are aface și deschise repede vorba, cu glas dulceag.",
    "Invoirea se făcu degrabă, mulțumită abilităței „patroanei”.",
    "— Eu ași dori însă ca până diseară să plec de unde sunt și să mă stabilesc la noul domn, îi zise virginia.",
    "— Cu greu va fi astăseară... domnișoară.",
    "După o clipă adaose însă:",
    "— Afară numai dacă domnișoara voește să vie aci, unde-i pot pune la disposițiune o cameră, până când se va găsi un loc convenabil...",
    "Frumusețea distinsă a Virginiei o făcuse să se gândiască a n’o scăpa din mână.",
    "— Cum doamnă, mi-ați putea da o cameră aci la d voastră? întrebă cu mulțămire.",
    "Deodată se opri: și-amintia de Nicușor. Ochii i se umbriră de gândirea îngrozitoare a despărțirii de copil.",
    "— Doamnă, dar am un copil... Trebue să-l dau vreunei femei să-l crească... E în timpul când poate fi înțărcat. Poate că-mi veți găsi d-voastră asemenea femee.",
    "— Aveți copil? E supărător lucru... Supărător adică, întrucât promisesem a vă da locuință la mine...",
    "— A! doamnă, vă rog... Ce supărare vă poate aduce pentru doo-trei zile un copil care a împlinit anul și e foarte bun, mititelul...",
    "Ochii, aci i se umplură de lacrimi...",
    "„Patroana” se gândi o clipă.",
    "— Bine, doamnă, îi răspunse mai puțin dulceag... Taxa „plasării” va fi mai mare însă...",
    "— Doamnă, vă voiu da leafa mea pe-o lună...",
    "— Am să vă găsesc mâine chiar o femee pentru copil. Poftiți, diseară; la ora șeapte să fiți aci.",
    "— Voiu fi, doamnă.",
    "Eși, subt îndoita înrâurire, a unei mulțumiri nu tocmai mari, și a unei întristări doborâtoare.",
    "Dacă s’ar fi uitat la colțul stradei de sus, ar fi rămas de piatră... Iși văzu de drum, repede însă, ca pentru a scăpa de orice privire stăruitoare.",
    "— Caută loc... își zise Vișănescu și zâmbi: îi trecuse prin minte o idee. A intrat va să zică în categoria guvernantelor?",
    "Nici o amintire de copil!",
    "Intră la onorata firmă Hecchhoffer...",
    "«Patroana îl întâmpină cu o deosebită politețe.",
    "— Mă rog, eu merg drept la țintă, doamnă, de oarece... seriozitatea „Casei” d-voastră îmi e perfect cunoscută.",
    "„Patroana” se înclină, zâmbind.",
    "— A eșit chiar acum de aci o... cuconiță...",
    "Imi dai voe să te întreb ce caută?",
    "— Un loc de guvernantă, domnule...",
    "— A! perfect... Tocmai de asemenea lucru am și eu nevoe...",
    "— Sunteți însurat și cu copii?",
    "— Nici cu nevastă, nici cu copii. Aceasta nu împiedică să pot avea o... «guvernantă»,—o «damă de companie» cum am zice...",
    "— Adresa D-voastră și 20 lei taxa din partea D-voastră...",
    "— Mai ’nainte, trebue să stabilim un lucru, doamnă. Nu veți spune... cuconiței situația mea de celibatar și mă veți lăsa a mă înțelege eu cu dumneaei...",
    "— Ertați, domnule; regula «Casei» mele este: stabilesc de mai înainte cu persoana căreiea îi dau un loc, dacă primește locul și condițiunile... Altfel aș avea de preântâmpinat neplăceri, — și, înțelegeți, nu vreau să se amestece poliția în afacerile mele.",
    "— Am înțeles, doamnă. Din cazul meu însă, voiu să faceți o excepțiune... Nu vă pot încredința un secret ce este la mijloc, însă vă asigur că nimic neplăcut nu vi se va întâmpla...",
    "— Excepțiunile costă mult, domnule...",
    "— Să vedem pretențiunea onoratei d-voastră «Case» de încredere...",
    "— Una sută de lei, domnule...",
    "— Scumpă excepțiune, doamnă... ofer patruzeci de lei și să nu mai vorbim.",
    "Din tocmire în tocmire ajunseră la șasezeci de lei.",
    "Vișănescu îi dădù suma și îi lăsă și o adresă: «Tomatescu, avocat, Calea Dudești, 171» .",
    "— «Apropo», îi zise atunci Patroana» : clienta mea are și un copil...",
    "— Nu face nimic. Să vie cu copilul. Ar fi neomenos să o despart de copil...",
    "D-na Hecchhoffer îl privì surprinsă... Ce fel de client era omul acesta? Iar în gând își zise: bine că se simplifică lucrul... și se mărește taxa!",
    "— Va veni astăseară, domnule, la ora opt, îi zise onorata «patroană».",
    "— Ține minte să-i lămurești, d-nă, că va suna de trei ori, des, una după alta...",
    "Vișănescu întocmise bine „afacerea”. Pe neașteptate o găsise pe Virginia; degrabă era s’o aibă iarăși în casa lui. Nu se putea să nu rămâe, odată ce comedia iubirii eterne el era s’o joace în chip artistic.",
    "Ce „mutră” avea să facă Virginia însă când va da cu ochii de el?",
    "Și, înfierbântat de apropiata lovitură de teatru și de urmările ei firești, se aruncă într’o birjă și pornì să facă oarecare cumpărături ce le credea necesare, pentru „punerea în scenă”.",
    "Când se întoarse Virginia acasă, găsi pe Nicușor sculat din somn și plângând: fusese întâia oară când nu’i zâmbise mumăsa, când nu l desmierdase, și plângea, plângea de foc, căutând cu ochii pe mumăsa, —strigând cu durere: „ma-ma-ma...”, fără ca bătrâna servitoare, să’l fi putut împăca cu ceva.",
    "Cu ce pornire de dragoste și de jale îl strânse în brațe! Cum o podidì plânsul, când îl văzù lipindu-i-se de sân, c’un oftat de mulțumire! Cum simțì că i se rupe inima, la gândul că avea să-l dea pe mâini străine, că avea să fie înțărcat deodată, fără mângâerile ei de mamă, fără veghiarea ei de aproape...",
    "Copilul sugea, sugea mereu, cu lăcomie, dar liniștit.",
    "— Suge, puiul mamei, căci e pentru ultima dată...",
    "Și’l strânse așa de tare, că’i făcù rău, că’l făcù să plângă.",
    "— Te-a durut, dragul mamei? O! Doamne, cât o să te doară din ce’ți vor face alții!",
    "Nu mai puteà de durere; de aceea așeză pe micuț în leagăn, și începù se se plimbe prin casă într’o stare de nedescrisă agitațiune.",
    "Dar dacă n’ar pleca și ar aștepta pe Marcel să se întoarcă? Cine știe, poate că era să se întoarcă cu vre-o veste bună..",
    "Dar dacă vestea nu era să fie bună, totuși va mai avea curajul să plece, odată ce Marcel va lua asupra-i toată situațiunea?",
    "Orele treceau cu o repeziciune care o înspăimânta și seara se apropia...",
    "Se hotărî, în cele de pe urmă, să plece, să-și înceapă martiriul, dar să cruțe pe Marcel de suferinți sufletești.",
    "Oricât să-i fie de mare iubirea, o va uita cu încetul, pe când începutul lui de îndoială ar fi putut avea urmări de regretat și peste putință de îndreptat.",
    "Ii scrise câteva rânduri și i le puse într’un plic, în vază, pe birou, apoi îmbrăcă pe copil, îi strânse lucrușoarele și făcu o legătură în deajuns de mare.",
    "Pentru a doua oară, fuga ei!... Se deosibia de data dintâi, era însă tot atât de dureroasă: atunci avea și mai în față neprevăzutul, decât acum! Atunci fugea de un om care i se făcuse odios, acum fugea de un om iubit... Atunci nu putuse vedea ca posibilă despărțirea de copilașul mult iubit acum era pe cale să și’l înstrăineze, să-i ducă grija și dorul, de departe, să se frământe continù cu gândurile și să aștepte o oră de libertate, ca un condamnat, când să-și poată vedea pe scumpul, drăgălașul și nevinovatul martir al faptelor ei!...",
    "Așa dar, se finise cu visurile ei! In față îi sta o foae de hârtie cu firma unui birou, cu numele ei ca «angajată», cu număr de înregistrare, care îi părea numărul unei celule de închisoare...",
    "Era pe punctul de a începe o noo existență..., aproape aceeași ca al «slugăritului!»...",
    "O merita însă... Era opera greșalei sale... era ispășirea... Dumnezeu n’o erta... și nici nu trebuia s’o erte!...",
    "Dar pe el, pe complicele, pe mișelul înșelător cum de’l erta oare, — căci urma poate cu aceeași libertate de conștiință înșelăciunile lui?",
    "Il va fi ertând sau nu, — Dumnezeu își are hotărârile sale — ea însă nici la moarte nu-1 va erta...",
    "Și, gândul de a-1 mai întâlni odată în calea ei, îi urcă în față tot sângele, iar ochii îi fulgerară ura cea mai aprinsă..",
    "Când chemă pe bătrână și o rugă să-i aducă o trăsură, —rămase o clipă încurcată... Nu se gândise să-i arate un motiv...",
    "Deodată avu prezența de spirit să-i zică:",
    "— Mi-a telegrafiat Marcel să mă duc la Roman, la tata...",
    "Bătrâna primi de bună lămurirea, odată ce știa că la Roman se dusese «domnul»...",
    "Ii înfășură bine pe Nicu, ca să nu răcească, mititelul, și’i ură «drum bun», cu adevărată dragoste de femee credincioasă casei.",
    "Eat’o în trăsură și pe ulițele Capitalei, pentru destinațiune hotărâtă, însă pe calea unui traiu pe care nu-1 puteà cunoaște.",
    "Coborî la ușa biuroului, abia luminat, simțindu-și inima că par’că înceta de-a bate, — și sună.",
    ",,Patroana” se ivi, c’un zâmbet foarte plin de bunătate...",
    "— Ești o femee cu mare noroc, cuconiță, o întâmpină. Inchipuește-ți că ți-am și găsit loc, ba încă te primește și cu copilul...",
    "— Și cu copilul? O! taci, doamnă... că mă înebunești de bucurie... zise ea, și’și sărută cu pornire pe Nicușor.",
    "— Da, cu copilul, — și, mai mult, în astăseară chiar, la ora opt, ești așteptată.",
    "Nu i venia să creadă că i se puteà întâmpla atât de mare mulțumire....",
    "— Dă mi biletul ce ți-am dat azi, să notez pe el adresa... și să te duci, căci se face opt până s’ajungi.",
    "— Biletul?...",
    "Se căută în buzunar... și nu’l găsi.",
    "— De sigur că a picat, când am scos batista — căci, să’ți spun drept, doamnă, gândindu-mă la nesiguranța zilei de mâine, mă găsise plânsul, în trăsură...",
    "— Foarte rău că te descurajezi, -— o frumusețe ca d-ta ...zise „patroana”, c’un zâmbet echivoc... Nu face nimic, îți dau altul... Și.. „angajamentul” rămâne sfânt, cuconiță: leafa dumitale pe o lună, ca taxă, mai ales că pentru copil nu vei mai avea nici o grijă de plată...",
    "— Dacă voești, fă o chitanță d-nă, și voiu recunoaște prin iscălitura mea că’ți datorez... Numai, uite ce, fixat-ai suma?",
    "— Suma?... Să vezi, cuconiță, în unele „angajamente” suma o fixează guvernanta, după... anume împrejurări...",
    "— De! eu nu pricep lucrurile acestea... Insă dacă nu m’aș putea învoi?...",
    "— O! sunt sigură că te vei învoi... Clientul meu te-a apreciat deja după... recomandațiunea mea... „specială”.",
    "— Mulțumesc, doamnă...",
    "După câteva momente ‘semna o chitanță că se recunoștea datoare cu o sută de lei, doamnei Hecchhoffer, primia biletul biuroului și pleca..."
  ],
  "7": [
    "E lung drumul până în Calea Dudești... Și, — lucru ce o făcu să tresară adânc, — trecu pe dinaintea casei lui Luncescu, cufundată în întuneric. Numai lumina unui felinar din dreptul ferestrei dela biuroul lui, — bătea în geamuri, dând iluziunea că ar fi fost lumină și’n lăuntru.",
    "Cine să fie familia aceasta „Tomatescu”. El, avocat?... Cum de-o primia cu copilașul?",
    "Ciudat însă, nu mai simția bucuria din biuroul agenției: ceva dureros o strângea de inimă: o neliniște neânțeleasă o agita.",
    "Era poate, unde avea să înceapă o viață noo într’o casă necunoscută, în condițiune neobiciniută.",
    "Vișănescu se plimba ca pe ghimpi...",
    "Ocupa o casă mică, din patru camere, doo de-o parte și doo de alta a unei săli.",
    "Se mai cuprinsese puțin, de aceea casa se înfățișa c’o aparență de oarecare dare de mână.",
    "„Intrase în politică” ceeace însemna că îmbrățișase nu niscare-va principii, ci o «carieră» ce avea să-și facă pe spinarea unui partid.",
    "Și începuse binișor. Gălăgios, alergător, — bun vorbitor de întruniri electorale, — dobândise oarecare trecere înaintea „celor mari”, iar ca avocat, îndemânare în învârtirea treburilor, — și aceasta, relativ, într’un timp îndeajuns de scurt.",
    "Din plimbarea lui, aci prin sală, aci prin fiecare din camerile luminate, se oprià, arunca ochii pe o masă orânduită ca pentru gustare „în duoi”, îmbia unei plăcute petreceri la care se aștepta, + iar o pornia, înghimpat de nerăbdare ciudată.",
    "Il apuca uneori neliniștea, la ideea primei scene + aproape cu siguranță o vedea grea și neplăcută: apoi, își reâncepea plimbarea și, în gând, întregul discurs patetic ce alcătuise.",
    "In fine, auzi că se oprește o trăsură. Inima’i bătu mai tare și simți ca un cutremur.",
    "Nu cumva era să fie... emoționat în adevăr?...",
    "Iată sunetul convenit, de trei ori, al clopoțelului... Servitorul se ivi.",
    "— Deschide..., îi ordonă cu glas înăbușit..., iar el intră în camera-i de culcare.",
    "Virginia intră, servitorul îi aduse legăturile,—a ei și a copilului,— apoi ușa se încuiă.",
    "—Domnul vă roagă să așteptați colea, îi zise servitorul ce’și cunoștea mica lecțiune, — și o pofti în salonaș.",
    "Ea intră și își așeză copilul, adormit, pe o canapea...",
    "— Domnul ? gândi... ce fel ? să nu fie oare însurat?",
    "Auzi pași...",
    "Când se întoarse, ridicându-se și când dădu cu ochii de Vișănescu, rămase ca de piatră, palidă... aproape să-și piardă cunoștința..",
    "El înaintă, dominat întru câtva, dar mișcat în adâncu-i...",
    "— Scumpă Virginio! îi zise, și îi întinse amândoo mâinele. Te-am regăsit, în fine... și într’un chip miraculos.",
    "Ea se dădu înapoi, cu ochii mari plìni de spaimă, și printre dinții ce’i clănțăneau, îi șueră cuvintele:",
    "— D-ta, d-ta mișelule!...O!..",
    "Iși acoperi fața cu mâinile și se lăsă grămadă într’un fotoliu!...",
    "El se apropiă mai mult.",
    "— Cum, scumpă Virginio, așa mă întâmpini după atâta timp în care am fost ca nebun, căutându-te? Recunosc cât de greșit îți sânt; dar, te rog, dă’ți seamă de disperarea mea când m’am întors acasă și nu te-am găsit... Imi venia să’mi răpun viața, dar speranța că te voiu afla, că mă vei erta, mă opri...din fericire... Numai lipsa mă făcuse răutăcios...dragă Virgìnio...Acuma însă că norocul m’a ajutat, că am o pozițiune sigură și cu garanții temeinice de îmbunătățire, viitorul nostru și al scumpului nostru copilaș ...este zâmbitor...Iartă-mă te rog, și’mi întinde mână prietenească....Nu’ți cer vechea iubire, ci numai un simțimânt de amiciție...Lasă-mă să fiu fericit lângă tine și lângă copilașul nostru...",
    "Se plecă asupra micuțuini, care se deșteptase și începuse a scânci...",
    "-- Drăguțul!... ce mărișor s’a făcut!...",
    "Ea se ridică deodată și trecu între el și copil.",
    "— Nu te atinge de băiat!... Ai pierdut dreptul de-ai mai fi tată! îi strigă cu glas tunător... Inapoi! Departe! și lasă mă să plec... M’ai atras într’o cursă ticăloasă, — ceeace dovedește că ești tot pervers...",
    "— Dragă Virginio...",
    "Ea își lo copilul în brațe...",
    "— Nici un cuvânt, d-nule... Pentru mine nu mai existai... și nici nu trebue sa mai exiști... In lături!",
    "— A! Virginio, ia seama!...",
    "— Ce, mă rog ? Crezi că mai sunt sfioasă și îndelung răbdătoarea de altădată? Te inșeli. Nu e nevoe însă de nici o explicațiune. Lasă mă să trec.",
    "— Dacă iei așa lucrurile, doamnă, află că nu vei eși din casa asta...",
    "— Cu ce drept mă vei opri ? Ai avut grija să mă legi de d-ta și de o casă, duptă regulele obișnuite? Nu.",
    "M’ai lăsat să-ți fiu numai amantă...",
    "M’ai făcut să sufăr ce o minte omenească nu-și poate închipui... N’ai avut nici o + de + pentru acest copil. + că ai drepturi asupră-ne?",
    "Copilul începu să plângă...",
    "— Nu plânge, puișor... Nu plânge...",
    "Fugi, domnule... Lasă mă să’mi îngrijesc copilul, care mă cunoaște numai pe mine...",
    "Se așeză agitată, și dădu copilului sânul.",
    "El, înciudat, încredințat că pierduse „partida” în acest joc, începu să se plimbe prin sală.",
    "De câte ori ajungea în dreptul salonașului, întâlnia privirile ei fulgerătoare de ură și mânia lui creștea, răpindu’i dominațiunea asupra-i. Pornia pe violență, redevenia cel de demult.",
    "Tresări, când auzi sunând clopoțelul...",
    "Servitorul se ivi.",
    "— Ce vrei? îl întrebă, furios.",
    "— N’ați sunat D-v.?",
    "— Eu te-am chemat, ii zise Virginia, trecând în sală. Ia legăturile și vino cu mine să’mi găsești trăsură...",
    "— ’Ți-am spus, doamnă, că nu vei eși d’aci, ori ce s’ar putea întâmpla. Pleacă! se răsti servitorului.",
    "Acesta eși repede, mirat, zăpăcit.",
    "— Vișănescule, nu mă împinge la vr’un act de disperare, îi strigă Virginia, cu violență.",
    "— Aștept să văd ce ai putea face.",
    "— Tot ce ura mea pe tine m’ar putea îndemna.",
    "Lăsă copilul și înaintă spre el, hotărâtă, părând mai naltă în mânia ei, de îngrozit cum își strângea puterile ca pentru o luptă.",
    "Vișănescu, intìmidat, se ferì.",
    "— Dă’mi drumul, îi strigă leoaica.",
    "— Nici să nu visezi, — însă copilul e al meu și’mi voiu opri copilul...",
    "— Copilul? Copilul meu la tine? Mai degrabă moartă, — ori mai degrabă tu, mort, mizerabile!",
    "Și înaintă spre el cu brațele întinse...",
    "Vișănescu se făcù palid-vânăt și, îndeajuns de nemernic, fugì dinaintea acestei femei care părea însă’și ura și răzbunarea.",
    "Virginia privind atunci în juru-i și văzându-se aproape de ușa ce da în stradă, se repezi, o descuiă și, eșind, începù a striga, ca o disperată, ajutor!",
    "Nu era târziu, noaptea era frumoasă și lumea trecea, în sus și în jos, umplând după obiceiul ei, trotuarele.",
    "In mai puțin de doo minute, se făcù gloată în juru-i.",
    "Pe când ea lămuria că fusese atrasă în cursă, că nu i se dă copilul, Vișănescu își veni în fire, își dădù seama de scandalul ce i-ar fi micșorat însemnătatea în mahala și se ivi în ușă:",
    "Gardistul punctului venise, altul alergase la secțiune să cheme pe cineva. Intre cei adunati începuse indignarea; doi trei dintre partizanii opuși guvernului ridicaseră glasul în contra avocatului imoral.",
    "— Domnilor, o nebună... cuteză el să strige...",
    "— Nebună, eu?",
    "Și începù a povesti cum a fost înșelată de la biuroul de „plasare”...",
    "— Minciuni, strigă el din când în când. E nebună...",
    "Comisarul veni... și voi s’o ducă la comisariat. Ea cerù copilul, fără care nici moartă nu s’ar depărta.",
    "Interveni lumea, — și numai așa comisarul putù face pe Vișănescu să dea copilul...",
    "Apoi, o duse la secțiune, unde, după ce o ascultă, voi să-i dea drumul.",
    "— Te rog, domnule comisar, ține-mă aci, până mâni, căci nu știu unde să mă duc... Te rog apoi, dacă știi vr’un loc de guvernantă, recomandă-mă. O! cât sunt de nenorocită!",
    "Și o înnecă plânsul...",
    "Comisarul, mișcat, îi propuse să o ducă la un hotel, oferindu-se a’i plăti camera și apoi să se ocupe adoua zi de dânsa."
  ],
  "8": [
    "Doctorul Persiceanu se învoi în cele de pe urmă să plece la București cu Marcel.",
    "Mai mult, refuză ca Marcel să’i plătiască drumul, — însă nici mort nu vrù să ia bilet de clasa I-a și pat la vagonul cu paturi.",
    "Luncescu nu mai putea de mulțumire; îi primi toate capriciurile, îi ascultă multe și multe absurdități, fără să’l contrazică, îl trata ca pe un copil mare ce ar fi suferit de o boală de nevindecat.",
    "După ce adormi bătrânul, abia pe la Mărășești, — Marcel se lăsă în deplină voe a gândurilor lui, care se strângeau cu toatele în jurul unui punct central luminos: Virginia.",
    "Nu’i telegrafiase într’adins, ca surprinderea să’i fie de opotrivă cu bucuria.",
    "In cele de pe urmă, biata copilă avea să aibă satisfacțiunea supremă: ertarea bătrânului și consimțimântul lui pentru o noo viață.",
    "De sigur că și bătrânul trebuia să fi fost emoționat, dar, obicinuit să nu’și trădeze emoțiunile, mai punând apoi la mijloc și încăpățânarea-i proverbială, căuta, mai ales în cazul de față, să ascundă și mai cu îngrijire ceiace simția.",
    "Nu se putea, nu era omenește, și cu totul monstru nu era, — să nu se fi simțit ușurat de-o greutate care a trebuit să’l apese atâta timp.",
    "Marcel credea că a fost bucuria chiar de a se fi găsit cineva să’i siluiască în chip violent încăpățânarea, — spre a’i rămânea, pentru ori-ce întâmplare, portița deschisă a răspunderii, pe care să poată eși, la nevoe, spălându’și mâinile.",
    "Când se deșteptă, sărind de odată, trenul se oprise în stațiunea Chitila și doctorul, spălat și peptănat, lăsase în jos fereastra și privia afară.",
    "Aerul foarte răcoros se părea că nu’l îngrijește.",
    "— Bună dimineața, domnule doctor, îi zise Marcel.",
    "— Bună dimineața. Da dormi, d-ta nu te incurci?...",
    "— Am adormit târziu și somnul se vede că m’a furat din greu.",
    "Doctorul începu a’i povesti de când nu văzuse Bucureștii și o ceartă ce avuse c’un otelier care-i pusese lumânările un leu una...",
    "Era să’l bat, nu alt-ceva... încredință doctorul, cu o comică iritațiune...",
    "— București! auziră pe conductor că strigă.",
    "Marcel voì cu mare repeziune, să strângă mărunțișurile...",
    "— Stai, nu pe fugă, tinere, zise tacticos medicul, și, până să’și ia cele câte-va lucruri, i se părù lui Marcel că nu avea să mai termine.",
    "In trăsură, el nu mai putea de nerăbdare de a ajunge, muncit de o neliniște ciudată; doctorul, înșiră de ale lui, făcând potriviri între Bucureștii de acum doo-zeci de ani și aceștia în care intrase astă-zi.",
    "Când își văzù casa, Marcel se și ridică: o primă surprindere. Ferestrele din față nu erau deschise, ca de obiceiu. Oare să nu se fi sculat încă Virginia cea harnică?",
    "Sau poate Nicușor era bolnav?...",
    "— Da departe șezi, tinere! îi zise doctorul când îl văzù că sare, înainte de-a se fi oprit bine trăsura...",
    "Marcel sună lung; Persiceanu se coborî încet... Cine l’ar fi observat bine, bine, și-ar fi dat seama că se petrecea în el ceva ciudat.",
    "Când se ivì bătrâna, strigă mirată:",
    "— Eaca! te-ai întors? Și c’un boer încă!..",
    "O fi tata cuconiței... Sărut mâna boerule...",
    "— Unde’i Virginia? întrebă el încet.",
    "Bătrâna se uită la el încremenită.",
    "— Cum, unde’i? Adecă n’ați întălnit-o pe drum?...",
    "Doctorul intrase, în aparență neinteresându-se de convorbirea dintre Marcel și servitoare.",
    "— In drumul spre gară?",
    "— Ba nu, domnule, că a pornit de aseară la Roman...",
    "— La Roman? strigă Marcel surprins.",
    "Apoi se adresă bătrânului: n’a mai avut răbdarea s’aștepte întoarcerea noastră.",
    "Ce trebue să fie pe dânsa, când va ajunge acasă și nu te va găsi...",
    "— Așa a fost ea totdeauna: „poale lungi și minte scurtă”. N’a așteptat nici odată hotărârea altuia, zise doctorul și începù a visità încăperile...",
    "— Apă, dulceață, cafea... Apoi repede cafeaua cu lapte... ordonă Marcel.",
    "— Ai bine în casă, nu zic, dar... cam multă cheltuială degeaba pe lucruri de prisos... mormăi el...",
    "Când ajunseră în biurou, bătrânul se extasiă în fața bibliotecei:",
    "— Da ce ești d-ta, tinere, de ai o bibliotecă așa de grozavă ?",
    "— Marcel nu răspunse: văzuse pe biurou scrisoarea și o și apucase.",
    "In timp ce bătrânul cercetà cu de a măruntul cărțile, cu gind să ceară cu împrumut pe acelea ce l-ar fi interesat, Marcel citià, cuprins de uimire și de durere.",
    "Să plece din casa lui! Să’l părăsească fără să’i spue unde se duce... Și de ce? fiind-că nu mai sperà în putința unirii sale cu dinsul, fiind-că vieața ii era ursită nenorocirii și trebuià să fie supusă căinței și durerii...",
    "Erà să isbucnească în plins... dar își dete seama de presența bătrânului. Pe urmă intră și servitoarea cu dulceața.",
    "Doctorul se servi cu plăcere, parc’ar fi fost la vr’o vizită, însă cu privirea căutà spre celelalte încăperi... unde locuise, de sigur, fie-sa.",
    "Marcel se servi și el, distrat însă... Când să pue înapoi paharul, pe tavă, văzù jos lângă biurou o hârtie... se plecă, mai mult din spirit de rândueală, ca să o ridice.",
    "— Tresări și se îmbujoră la față când își aruncă însă ochii pe ea...",
    "— Eată, domnule doctor, — nu se putu opri de a nu zice cu glas plin de amărăciune,  — eată rodul întârzierii d-tale d’a răspunde...Virginia ne primind nici o scrisoare de la d-ta, n’a avut nici o credință că eu te voiu schimbà... și a plecat din casa mea... Poftim de citește: a plecat să intre guvernantă...",
    "— Doctorul iși aruncă ochii pe biletul agenției de „plasare” și rămase pe gânduri. Să vedeà că erà contrariat — Imputarea lui Marcel îl lovià.",
    "Totuși zise:",
    "— Ce ’ți-am mai spus: profită ca totdeauna...",
    "Nu voià să se predeà, nici de astă dată; glasul însă îi erà altul; în el pătrundeà o căință par’că.",
    "— Domnule doctor, te rog, consideră-te la d-ta acasă...Eu alerg la adresa de pe bilet, s’o găsesc, s’o întorc, s’o aduc în brațele d-tale...",
    "— Doctorul nu răspunse; Marcel iși apucă pălăria, scuturat ca de friguri și eși.",
    "— Comisarul secțiunii era în adevăr un funcționar conștiincios.",
    "Avusese câteva diferende cu avocatul Vișănescu, pe care le aplanase, mulțămită tacticei lui în a conduce afacerile și a pune pe oameni la locul lor, — dar nu’i păstrà nici o pică.",
    "Nu tot așa erà de partea răsbunătorului politician. Acesta căutase a’i face rău, dar nu isbutise de cât să’l mute la altă secție.",
    "Acum, din cauza schimbării de locuință, de curând, Vișănescu venise în Despărțirea în care se aflà mutat Todicescu.",
    "A doua zi de dimineață, pe când cele spuse se petreceau în casa lui Marcel, comisarul se dusese la Vișănescu.",
    "Acesta îl primi foarte cu supărare.",
    "— Ce vrei, domnule Comisar, dela mine, după nechibzuita d-tale intervenire de aseară?",
    "— Viu să-mi exprim regretele pentru că la dv. s’a întâmplat scena d’aseară, și, în chip de condolență față cu d-v., să vă previu că voiu raportà Prefecturii... Deci să nu vă pară curios aceasta...",
    "— N’ai de cât să raportezi... Nici nu m’aștept la altceva din parte’ți.",
    "— Domnule Vișănescu, vă rog să nu uitați care sunt datoriile mele. Totuși, în raportul meu, am căutat să trec peste ce-ar fi fost supărător pentru d-v...",
    "Va păți-o însă mijlocitoarea Hecchhoffer, care a mai dat ochi cu Prefectura... în afaceri de felul acesta.",
    "— In fine, Domnule Comisar, unde voești s’ajungi, căci nu spre a’mi comunica „amabilitatea” d-tale, ai venit, cu noaptea în cap, la mine.",
    "— Domnule Vișănescu am voit, în adevăr să vă mai întreb, ce trebue să facem cu... doamna, căci n’o putem lăsà la voea întâmplării. Doamna a refuzat să’mi spue care’i este familia, ca s’o pot prevenì...",
    "— Mergi prea departe cu exercitarea atribuțiunilor d-tale... E ca și nevasta mea, domnule, și tot ce-aș voi, ar fi s’o convingi a se întoarce la mine...",
    "Ținta mea era să mă căsătoresc cu ea și să legitimez copilul.",
    "— Mulțămesc pentru sarcina ce-mi dați. Totuși, dacă ’mi-ați spune numele familiei.",
    "— Familia îi sânt eu, domnule Comisar.",
    "Comisarul se înclină și eșì, fără să mai ștăruiască...",
    "Pe când eșià, Marcel se dà jos din trăsură.",
    "— Vă rog, domnule, i se adresă acesta, aci stă domnul avocat Tomatescu ?",
    "— Nu, domnule. Aci stă un avocat, în adevăr, dar se numește Vișănescu...",
    "Trăznet de-ar fi fost numele pronunțat de comisar și nu ar fi încremenit mai tare pe Marcel.",
    "— Vișănescu, ziceți ? Dar atunci...",
    "Nu se lămuri mai mult și sună cu violență, în timp ce comisarul se depărtă puțin, — rămănând însă cu ochii la casa în care intrà necunoscutul.",
    "— Cine să fie?... Nu cumva e vr’o legătură între afacerea noastră și domnul acesta?",
    "Era turburat... A rămas de piatră, când i-am spus numele avocatului...",
    "Și nu-i venià să plece. De aceea începu să se plimbe pe trotuar, intrigat.",
    "— Cu cine am onoarea? întrebă Vișănescu pe noul venit.",
    "— Unde este Virginia?... strigă el cu glas tunător... și arătă biletul agenției. Cum ai găsit-o și ’n ce cursă ai atras-o, mizerabile!...",
    "— Domnule!",
    "— A! d-ta ești va să zică Vișănescu, dela care a purces toată nenorocirea acestei ființi, bună și devotată, pe care nu ai voit s’o cunoști...",
    "— Domnule, mai întâi de toate, cu ce drept cutezi să intri în casa mea și să mă insulți?...",
    "— Cu dreptul meu de logodnic...",
    "— A!... la d-ta va să zică a fost ca... „guvernantă\" rânji Vișănescu.",
    "— Retrageți cuvântul obraznic, ori... și Marcel, furios, ridică mâna...",
    "Era de mirat cum acest om totdeauna cumpănit, eșià acum din anume margini... Și apele liniștite au însă momente când se revarsă.",
    "Vișănescu, dominându-se, cuprins de ideea de-a afla ce făcuse Virginia după fuga dela el, încrucișă brațele și răspunse:",
    "— Lovește-mă, dacă te socoți tot în vre-unul din drepturile d-tale...",
    "Marcel, în fața unei asemenea atitudini, se liniștì; în priviri însă tot îi fulgerà ura.",
    "— Domnule, începù el, nu simt trebuința de a’mi îndreptățì față cu d-ta disprețul ce’mi inspiri... Virginia a fost atrasă în o cursă de d-ta, dovadă biletul agenției în care te-ai trecut cu nume schimbat; Virginia se află în casa d-tale... cine știe în ce stare de disperare... și’ți cer liberarea ei...",
    "— Și eu, domnule, nu voiu să calific călcarea casei mele de către d-ta; mai puțin încă nu mă simt dator a’ți dà vr’o explicațiune asupra persoanei... de care e vorba... Vă salut domnule... și sper să ne mai întâlnim...",
    "— O! cu tot desgustul ce am de persoana d-tale, aș voì și eu o întâlnire... n’ai grijă...",
    "— Vei primi martorii numai decât, domnule...",
    "Marcel scoase repede o cartă de vizită și ’i-o aruncă în față, apoi eșì...",
    "— Incet, să nu te împiedici, domnule, și isbucnì într’un hohot de râs... care răsună falș.",
    "Comisarul, cum îl văzu că ese, repede veni la trăsură.",
    "— Un cuvânt, domnule, vă rog...",
    "Marcel îl privì surprins; apoi își aminti că’l întâlnise la venirea lui la Vișănescu.",
    "— Poftim, domnule...",
    "— Sânt comisarul despărțirii, d-le... Dacă ’mi dați voe, — nu cumva ați venit la d-nul avocat în chestiunea doamnei cu copilul?...",
    "Marcel tresări și se îmbujoră la chip.",
    "— Știți ceva d-tră? Vă rog, urcați-vă în trăsură...",
    "Spre deplina mulțumire a lui Marcel și spre alinarea bunului Todicescu, lămurirea se făcù, și amândoi se dară jos dinaintea otelului „Londra” din calea Moșilor.",
    "Virginia, palidă și înnorată la chip, se plimbà în odaea în care se simțià înstrăinată și părăsită, — legată de ziua de mâine numai c’un fir subțire de speranță...",
    "Credeà în sprijinul comisarului Todicescu.",
    "Sbuciumul cel mare îl aveà însă de pe urma gândurilor strânse în jurul casei lui Marcel...",
    "Din groaza prin care trecuse cu o seară înnainte, rămăsese cu impresiunea aproape vagă ce-o lasă visul urât. Ii răpise tot somnul și toată liniștea, disperarea ce întrevedea că aveà să cuprindă pe Marcel, când erà să se întoarcă...",
    "Și de erà să se întoarcă împreună cu tatăl ei, îmbunat? La ideea aceasta îi venià nebunie. Pentru ce se grăbise? Pentru ce mărise însemnătatea acelei fraze a lui Marcel, în care trebuià să vadă numai grija unui suflet onest de a stabilì bine anume împrejurări, în ajunul unei hotărâri supreme?",
    "— O! de nu s’ar întoarce așà de curând, își ziceà, ca să se poată încurajà să-și reià iarăși locul, în casa lui...",
    "Da, se simția legată pe viață de dânsul... El erà ursitul cel bun; el, sprijinul micuțului ei; el, bucuria și mântuirea!...",
    "Infierbântată de această generoasă întoarcere la adevărata cale de urmat, începuse s’aștepte acum pe comisar, numai spre a’i mulțumi și a’l încredințà de prietenia ei...",
    "Când auzì o lovitură ușoară în ușă, alergă să deschidă, mai înviorată la chip, c’un zâmbet pe buze.",
    "In adevăr erà comisarul; Marcel se dusese acasă.",
    "Iși dase bine seama de starea scumpei lui imprudente și nu voise să’i apară de odată, ca o imputare.",
    "De aceea, rugase pe Todicescu s’o convingă a se întoarce acasă, încredințând-o că cercetase și că aflase că el nu venise încă.",
    "Iar el aveà de gând să iasă în oraș cu doctorul.",
    "La întoarcere acasă, ea va fi avut timpul să se liniștească și îmbunarea lucrurilor să se facă apoi în chip firesc.",
    "— A! doamnă, iată că vă găsesc cum nu m’așteptam, îi zise, Virginiei, Todicescu. Aceasta îmi arată că ați găsit vre-o bună soluțiune... și după mine, cea mai bună ar fi, întoarcerea d-voastră în strada Mircea-Vodă...",
    "Ea îl privì surprinsă...",
    "— Vă mirați, nu’i așa?",
    "— Mărturisesc, răspunse dânsa...",
    "— Nu sunt comisar? Datoria mea este să cercetez, să aflu...",
    "Virginia plecă ochii, plini de lacrimi...",
    "— Vă înțeleg nehotărârea... Vă rog însă, doamnă, să vă liniștiți. Viu din strada în chestiune. Domnul Luncescu nu s’a întors încă... și puteți uita dureroasa scenă de aseară... întorcându-vă acasă...",
    "Comisarul îi netezise calea...",
    "— Mărturisesc că cu gândul acesta mă luptam și eu... domnule... Cum să-ți mulțumesc pentru așa de mare bunăvoință ?",
    "— Cum, doamnă ? Redobândindu-vă liniștea și fericirea la care aveți tot dreptul... Trăsura mea e jos...Să’mi dați voe să chem servitorul care să vă ducă lucrurile?...",
    "— Da... răspunse ea, isbucnind în plâns...",
    "Erà plânsul mulțumirii, al ușurării că îndreptà o nechibzuită pornire..."
  ]
}