{
  "1": [
    "Când și-a văzut numele pe lista absolvenților, Traian Stănoiu a simțiât o așà ușurare, ceva așà dulce și întăritor, încât a uitat toate necazurile trecute, toate umilirile și tot ce suferise. O vreme cu ochii asupra hârtiii lipită pe ușa liceului, se lasă dat într’o parte, îmbrâncit; pe urmă, cu privirile pierdute în zare, zâmbește inundat de-o recunoștință generală, pentru întregul cuprins- cer și pământ — ce-l înconjoară și cari par a-i surâde ocrotitoare și îmbărbătătoare.",
    "A isprăvit liceul! A trecut — în sfârșit — o treaptă din mulțimea de trepte ce-i sunt date să urce, până să ajungă acolo unde-l îndeamnă visul lui scump... Că sunt încă atâtea trepte, că suirea lor va fi tot mai anevoioasă, că pe ele va dà de îmbulzeală, de ghionturi mai ceva decât aceste de pe scara asta de liceu, că va dà de lovituri, într’o luptă hotarâtă de a se răpune care pe care, Traian Stănoiu, nu numai că o ghicește el bine, dar vede limpede, par’că ar și simți frecarea coatelor în viitoarea vâltoare... Se vede chiar uneori la greu, la strâmtoare, poticnind, dară ridicându-se, ca să meargă mai departe, până ce, cu ochii închipuirii, se vede ajuns la țel, victorios, nerăpus, susținut numai de puterea, credinței lui !...",
    "Credința lui!... Ceva nelămurit, ce nu încape în cuvinte — și care pentru el ar fi să se traducă pritnr’o uriașă îmbrățișare mângâioasă, îndrumătoare și plină de îndemn — spre mare, spre frumos, spre înălțător în vieață...",
    "Încetișor, visând mereu, coboară scările liceului, trece în stradă, înșiră uliță după uliță, ajunge la casa unde stă.",
    "În ușa bucătării o slugă îl ià în primire: boerii sunt la masă și nu-i apă proaspătă. Fuga s’aducă, dacă nu-i dor de pomelnicul boerului!",
    "Stănoiu înhață cofele, aleargă la fântână, se’ntoarce într’un suflet. Pe urmă s’așează pe lavița din colțul bucătăriii unde-i este culcușul, deschide lădița de lemn de la căpătâiul laviței, și desmierdând din ochi cărțișoarele dragi dintr’o despărțitură a lăzii, cântărește cu privirea făina din cealaltă despărțitură, întrebându-se pe cât are să-i mai ajungă, dacă ai lui de-acasă zăbovesc să vie...",
    "O chemare îndoită de sonerie, îi taie socotelile. Una din slugi îi strigă:",
    "— Domnul Stănoiu — traistă’n băț, să poftească la plăcintele calde ale boerului!\"",
    "Și râd urât amândoo femeile. O întărtare turbată le împinge mereu la răutăți, la pâri, împotriva băetanului frumos, dar mândru, care nu face haz de vorbele lor, care nu ea în seamă provocările lor și care în loc să s’amestece în taifasurile și șăgle bucătăriii, se furișază prin locuri îndosite, prin pod cu câte hârțoage toate în mână...",
    "El liniștit, par’că n’auzise obrăznicia și râsul batjocorâtor, iese iute, trece sălița îngustă, se oprește însă o minută, îngrijorat, în fața ușii din fund, apoi atinge cam cu sfială clampa, cu binișorul împinge canatul.",
    "Boerii Antimescu sunt încă la masă, unul în fața altuia. Vârstnici, groși, burtoși amândoi — el roș, mustăcios, cu accese de furie — ea apatică, părând o masă de carne ce se urnește pe rotițe, dară suflet bun, singura ocrotire a lui Traian în casa asta unde, de la boier, la prietenii lui și pân’ la slugi, în el își descarcă toti fulgerile furtunilor lor lăuntrice și toate bătăile de joc.",
    "De data asta, ca de câte ori erà chemat în casă, știà Traian, că nu-i chemat la bine — că iar în răcnetele stăpânului va părăsi odaia. Rămâne, ca de obicei, tăcut, resemnat, lângă ușă. Azi însă i se pare că simte ca o putere ce-i stă într’ajutor — un sprijin din suflet pornit, — că nimic n’ar puteà să-i spulbere seninătatea întăritoare ce coborâse mai dinioară, la școală în el...",
    "De aceea nu-l mai lovește neândemâna din alte dăți, când mai dă și peste care-va străin cu boerii.",
    "Fără să se uite la dânsul, Antimescu poruncește răstit, cu gura plină:",
    "— Ai absolvit ?",
    "— Da, cucoane.",
    "— Al câtelea ?",
    "— Al câtelea ?...“. A sfeclit-o, băetul: cum de-uitase el să vadă „al câtelea” e promovat?",
    "Celalt tot ridicând glasul:",
    "— Taci, hai? Taci? Crezi că nu știu? Crezi că nu știu că ești dintre cei din coadă? Leneșule’ Soi de hoț! Grosul are să-ți fie sfârșitul!” Și ascuțind glasul: Ce-ai făcut dumneata anișorul întreg, în loc să te ții de carte?” Și cutremurat către domnul străin: — S’ajung eu să mă căciulesc secăturilor celora de profesori ai lui, ca să-l scoată!“",
    "— Trebuiai să-l lași să-i cânte copiii de școala primară:",
    "Frunză verde, portocală,",
    "Ți-a crescut musteață’n școală, râde satisfăcut celalt.",
    "Antinescu, în culmea indignării, ștergându-și apăsat mustățile cu șervetul mototol în pumn, către Traian, care privește tăcut în jos:",
    "— „Crezi că nu știu de ce te-ai ținut, în loc să te ții de carte?” Și iar către celălalt și către nevastă-sa:",
    "— „Dumnealui face pe socialistul, mă rog !",
    "Dumnealui vede nedreptăți sociale!“",
    "De data asta, Traian ridică spre el mirat și întrebător căutătura sfioasă.",
    "— „Ce? Te faci a nu pricepe?” și scoțând din buzunar, pripit și nervos, niște file de hârtie cu emfatică bătaie de joc, cetește Antimescu :",
    "Erau odată vremuri, cum nu mai sunt acuma.",
    "Când oamenii pentru Bine, în dragoste trăiau.",
    "Că nu știau ce-i răul, invidia, mărirea.",
    "Când toţi erau unul și unul erau tofi.",
    "— „Asta, mă rog, e ocupația dumisale”.",
    "Străinul clatină capul amuțit de consternare, ațintind băietul. Antimescu întoarce fila și cu aceeaș emfază ironică:",
    "— Ascultați alta:",
    "„Bate cuiele în ghete, biciul om nenorocit.",
    "Se grăbește cât ce poate: Mucul este pe sfârșit.",
    "Tremur mânele-i slăbite. E bătrăn-bătrân de tot...",
    "Si ce viscol e afară și în sobă nici un ciot!",
    "— „Bravo, bre“, strigă cu haz celălalt domn. „Aveam un poet între noi și nu bănuiam!“",
    "— „Astea‘s încă de la Străjări...” îngână Traian, cu sângele în obraz: — i le citisem și duduii Eliza...”",
    "Antimescu îi taie vorba, cu un pumn în masă:",
    "— „Spui minciuni! Că în timpul cela nu-ți arataseși arama! Și să nu îndrăznești să-ți ridici glasul înaintea mea, că-ți fac un vânt de-ajungi pe sus în satul lui tată-tău! Îi mai dă nasul să pomenească de numele duduii Elizei! Noi, în amintirea ei, îl lom, ne străduim să-i facem un viitor...",
    "Traian n’ascultă mai departe... îi vine să râdă în hohote! Ci-că vor „să-i facă un viitor...” Crede nebunul acesta, că el nu știe să judece? Că nu-l judecă așà cum merită?",
    "Mai întâi, că nu l-a rugat nimeni, ci el singur i-a trimes răspuns la vre-o lună despre moartea cumplită a celor din Străjări, să vie la ei în oraș, că, în amintirea duduiei îl vor ajutà, mai departe, la învățătură... Și dacă s’a potrivit și a venit— nici lor nu le-a fost pe degeaba, dacă i-au îngăduit să doarmă pe lavița din bucătărie...",
    "Că, numai la atâta s’a redus, cu vremea, ajutorul lor! Doar nici nu-l hrănesc, nici nu-l îmbracă ei! Ii vine lui Traian să-i arunce în față toate jignirile îndurate, pentru culcușul în tovărășia slugilor cu apucături desmățate! Să-i aducă aminte argâțitul nemilos, nopțile de veghie, ca să servească musafirii în sindrofie, bătăile în cari îl trezeà, când ațipeà în zorii zilei cu fruntea lipită dc marginea mesei... Dar să-i ...aduca aminte când, învins de osteneală, a adormit în bancă, la școală, și băieții și profesorul, ca să-i joace o șotie, au ieșit din clasă fără să-l trezească... Să-i aducă aminte că erà să se întâmple moarte de om, când a sosit el acasă, dacă mai zăboveà câteva minute, cucoana să s’arate... Uite, toate lucrurile astea, atâția ani de zile îndurate, îngrămădite, colo în suflet, se trezesc, i se arată de la sine în mintea lui, fără ca el să caute a le răscoli. Și năvalnice, răsvrătite stau gata să se reverse în vorbe, ca un pârâiaș nebăgat în seamă, prefăcut într’o clipă de furtună, în puhoiul ce nu mai știe de zăgazuri...",
    "Un pumn strașnic în masă, de-a zăngănit tot ce erà deasupra, îi taie visările. Antimescu, roșu ca racul, zbiară:",
    "— „Ai auzit, măgarule ?“",
    "Traian n’auzise... Desnădăjduit, întoarce privirile spre cucoana Zoița. Tocmai o vede ridicându-se greoaie, și mergând spre bărbată-său:",
    "— „De ce furia asta, creștinul lui Dumnezeu? Ești roș-vânăt... Vrei să te lovească damblaua?“",
    "Erau aceleași vorbe cu cari, de obicei, cucoana îl aduceà la realitate, la care uneori glasul de hipnotizată adăogî: '",
    "— „Ai să mă faci să vorbesc mai mult decât trebuie!...“ Și furiile boierului se potoliau ca prin minune...",
    "De data asta însă, ca într’o destindere nervoasă, dânsul începe a se jăli desnădăjduit:",
    "— „Are să mă lovească toate damblalele! Are să mă lovească, dacă mai ții pe șolticul ista aici... De dragul Elizii ai să mă omori pe mine și ai să mă ai pe suflet... Nu-ți pasă, că mă omoară cu zile, că mă ucide, pungașul ista! Răul ista! Dușmanul”",
    "Străinul caută să-l mai liniștească:",
    "— „Nu trebuie să-ți exagerezi...",
    "Cucoana Zeița adaogă însă :",
    "— „La el e ideie fixă !...“",
    "Antimescu tot jălindu-se:",
    "— „Ideie fixă?...” Și arătându-l pe Traian cu dreapta întinsă și tremurătoare:",
    "— „Da’ uitați-vă cu ce ochi mă măsoară!... Uitați-vă ce priviri de fiară încătușată...”",
    "Atuncea Traian o și tulește pe ușă. Aude în urmă un răcnet ce ar fi vrut să-l oprească, dar el nu-l mai bagă în seamă... Ci a intrat în bucătărie, a deschis lada, a răsturnat într’o trăistuță cărțile toate, a străbătut ograda, a luat-o în susul drumului, fără o privire în urmă, fără cea mai mică strânsoare de inimă pentru acoperișul sub care își încheiase câțiva ani din viață.",
    "Tot un suflet a ținut-o până ce a trecut robatca. Aproape fuge. Cu o singură ideie în capul altfel gol de orice judecată: să nu-l ajungă din urmă careva de la Antimescu și să-l întoarcă din cale.",
    "Când a văzut că nu-i nici o primejdie de asta, s’a așezat sub un copac din marginea șoselei, și-a scos șapca de uniformă și ștergându-și fruntea înădușită, răsuflă ușurat:",
    "S’a mântuit! În casa ceia n’are să mai intre! De-ar vreà el, și n’ar mai puteà intrà! Ce-ar mai aveà de căutat acolo? Nu a zis chiar nenorocitul cela, că prezența lui îl ucide?",
    "Și Traian simte o mare ușurare, că fără voia lui, au ajuns lucrurile la atâta.",
    "De câte ori nu-i mai venise lui, în desnădejdile cele mari, să-și arunce cărțile în traistă — cum le-a aruncat mai odinioară — și să o tulească noaptea acasă, în sat la Străjări, și să rămâie, colo, înțelepțește, la coarnele plugului, între ai lui, nebănuitori de câte îndură el... Dară tot atuncea i se păreà că, de jos, din ceața umilinței, a horopsirei, a părăsirei, un murmur de dureroasă împotrivire se înnalță:",
    "„Da’ noi? Hotărârea ta de a ieși deasupra nevoii, ca pe urmă să ne ajuți și noo?... Dară ai tăi din Albac și tatăl tău mort în temnița ungurească, și mamă-ta încremenită în durerea acelei lovituri de la care nimenea n’o mai poate distrage?... Dară fuga ta, copilaș mic, cerând adăpost și ocrotire dincoace de munți, unde te-au adus ciobanii cărora bunicu-tău te încredințase?... De toate astea uitat-ai?“",
    "I se părea atunci lui Traian, că cele ce îndură sunt nimicuri, mărite de închipuirea lui de copil, că trebuie să-și înfrângă simțirea prea exagerată, poate și să se pătrundă de vorba ce-i răsunase altădată la ureche și pe care el o lo, pe atunci, așă în ușor :",
    "— „Trebuie să ne îndeplinim viața, nu numai s’o trăim.",
    "Cu vremea, convingerea în îndeplinirea vieții, cu tot ce-i nobil într’însa, s-a înfipt atâta de adânc în mintea și inima lui, încât i se pare uneori, că ar fi una cu firul din care-i făcută însăși țesătura vieții și n’ar puteà să renunțe la dânsa, fără să renunțe la propria-i existentă...",
    "Și de câte ori o noo umilință, o noo nedreptate îi dà o tresărire de revoltă, se vedeà pășind la rândul lui pe căi grele, întortochiate, prăpăstioase, din care ieșeau suspine, chemări, iară el aplecându-se, apucând mâini ce i se întind, ajutând să se ridice ființe slabe, fără ocrotire, lăsate în voia întâmplărilor, ori uitate de lume...",
    "De-acuma ?...",
    "Traian vrea să vadă înaintea lui... De-acuma?... Se tulbură ușor: i se pare ca o perdea pe creier, dincolo de care nu poate întrezări nimic... I se strânge inima: La drept vorbind, ce are să facă el de acuma?... Și cum are s’ajungă la înfăptuirea visului scump? Că el vrea să meargă mai departe, s’ajungă sus — cât mai sus; s’ajungă drept la izvorul Binelui și al Răului, al Dreptății și al Nedreptății, și de acolo să încerce a zăgăzui Răul, dând curs mai larg, mai puternic Binelui...",
    "Ș’acuma ?",
    "O, știe el bine că o vorbă bună, un sfat înțelept, o pildă frumoasă se pot dà și de la coarnele plugului... Dar el ar fi vrut să aducă foloase mai mari; ceva mai consistent decât pilda resemnării la cei de jos — dară lăsând pe cei de sus să continue a se bălăci în egoismul lor, de multe ori, inconștient.",
    "Pornind mai departe la drum, își aduce aminte, cu un zâmbet îngăduitor, de anii îndepărtați ai copilăriei lui, când duceà viața la fel cu boierii de la curtea din Străjări: pe atunci, pentru el bogăția erà Marele, erà Frumosul, erà Strălucirea, cari de la sine atrag mulțămirea celui ce o are și măgulirile celor ce o înconjoară. Ea impune prin fastul ei măreț; e strălucitoare și misterioasă, prin marea depărtare între ea și pleava pământului — Sărăcia — tristă, sfiioasă, zdrențuită, mereu flămândă și neângrijită...",
    "Pe încetul însă, altfel i s’au deslușit lucrurile, până ce a ajuns o contra-balanțare în inima lui între cei de care-l legà sângele și cei de la curtea din Străjări, de care-l legà recunoștința. Acuma el e încredințat că pentru ca mulțămirea să nu ajungă din apă stătătoare în drumul câtorva, o baltă de molime, e nevoie să se reguleze cursul apelor ce o formează în așă fel, ca, trecând prin ca s’o purifice, ducând-o mai departe, împrăștiind-o cât mai mult. Cari sunt apele ce o formează? Bunătatea și Dreptatea. Și mijlocul de a ajunge la țel? Mai multă vlagă — ce e drept— la cei de jos, dară mai întâi de toate mai mult simț al datoriei, la cei de sus... Cuprins de grijă, Traian se întreabă cum ar putea s’ajungă până colo, sus, de unde să poată vorbi în toată voia — ca semen către semen — fără ca distanța socială să fie un zăgaz?",
    "...Trebuie să învețe... Ar vreà să se ducă la București... s’ar înscrie la litere și filosofie... Dar trebuiesc bani... De unde?... Bunicului, la Abrud, îi va cere ceva... Cât ?...",
    "Frământat de grijă, se uită în sus, la cerul albastru; se uită în jurul lui, la verdele ierbii, la frunzișul încremenit în nemișcare, sub razele fierbinți ale amiezii. Ciripeli moi și leneși se auziau rar în crâng. Pe un dâmb pășteau mielușei. In depărtare, dealurile din Străjări abia se zăriau prin ceața alburie.",
    "Intr’o adorare mută, Traian rămâne locului, scăldându-și privirile în acel belșug de raze, de verde, de strălucire și pace. O, misterul neclintit al Firei, împlinindu-și menirea mereu-mereu, la ceas fix, fără zăbavă, sigur, de nimeni ținut în loc, de nimeni zădărnicit.",
    "Și noi?... Un ciob omenesc de-ți aține calea, o bucată de metal zimțuit, ce nu o ai în pungă, sunt gata să te frângă în doo, să te nimicească, cu oricâtă putere de muncă ai aveà în tine și cu oricâtă superioritate morală...",
    "Traian, aprins, scutură hotărât din cap. Aproape glăsuește :",
    "Dar asta nu se poate! Trebuie s’o ducă la capăt! Nu se poate ca tot dorul de bine să se potolească cu o ridicătură de umeri și un oftat de resemnare O, asta nu se poate!",
    "Pe la vecernie, un gol i se face la inimă. Iși aduce aminte, că de dimineață n’a mai mâncat nimic. La o fântână beà apă să-și mai potolească foamea. Intr’amurg intră în satul lui.",
    "Traian stă locului, ca în toți anii, când vine -la vremea asta acasă. Desmiardă întreg cuprinsul, ca într’o salutare, cu privirea înduioșată și caldă.",
    "Sătucul lui drag! Câte amintiri îl leagă de locușorul acesta așezat între munți, ca într’un fund de strachină! Ce basme înfricoșătoare i se spuneau în copilărie despre străjării aceștia, adăpost, ci-că, în vremuri, de haiduci.",
    "La cotitura drumului, unde suișul e drept și deoparte râpa în fundul căreia apa e aproape neagră, iar de cealaltă parte e desișul de brad, acolo se întâmplase toate năzdrăvăniile de cari bătrânii vorbesc ca de lucruri apucate de bătrâni din neamul lor.",
    "Traian însă, privind, în bătaia soarelui în asfințit, curtea boierească de pe vâlcea, bordeiele strânse împrejur, ca puii în jurul cloștei, și văzând, în gând și celelalte ulicioare croite în scobiturile dealurilor, școala, primăria, biserica, zâmbește închipuirei bogate a făuritorilor basmelor strașnice în care adormise și el cu capul în poala mamei Zamfira.",
    "Soarele și-a strâns toate razele... E seară... Cucul mai cântă în amurgul senin și odihnitor. Tălăngile vitelor ce se întorc de la suhat, glasuri omenești, mugete, râs voios de copil, lătrături de câini, behăit tremurat de mielușei, focurile ce se aprind prin ogrăzi, pe sub ceaune, fumuri albăstrui ridicându-se în coloane mișcătoare ce se înalță tot mai mult, tot mai mult, până se contopește cu nedeslușitul de sus — tot freamătul acesta de viată, umilă, pitită aci, sârguitoare în simplicitatea ei primitivă, neștiutoare de alt traiu, de luxul trândav, neschilodită de vanitățile otrăvitoare ale târgului, ci frântură din Fire, trăind în tovărășia sublimei ei creatoare de cum vine pe lume, până ce dispare iarăși în ea, toate acestea îi dau lui Traian ca o nevoie de reculegere în rugăciune estetică.",
    "Iși împreunează mâinele, ridică la cer căutătura. Dară din toată năvala de simțimânte ce fierb în inima lui înfocată, un singur cuvânt șoptește:",
    "— Doamne !",
    "Intră în sat. Dă de cunoscuți. La tot pasul e strigat pe nume. Dacă vre-unul își cată de drum fără să se oprească, altul din urmă îi strigă:",
    "— „Uite-l pe Trăian, mă!“ și celălalt se întoarce într’o fugă:",
    "— „Tu ești Trăiane? Că bine-ai venit, mă!“ Și-l înconjoară, și se uită cu nespus drag la băietul crescut sub ochii lor — și care, cu tot portul lui de târgovăț— le este, o simt ei bine, așà de apropiat cu sufletul.",
    "Și cine, în Străjări, nu-i cunoaște povestea vieții?",
    "Sunt treisprezece ani de când a venit. Erà micuț de tot. Până s’ajungă pe mâni străine, a fost purtat din brațe în brațe, de toți ai căsuței părintești din Albac, începând cu bunicu-său, taica-moșu, ciubărarul, moțul cela voinic, drept ca un stejar, — cu toate pletele încărunțite și care te înfioară până în măduva oaselor, când îți cântă Marșul lui Iancu.",
    "Acolo, în Albac, Traian își deprinsese pașii la alergat într’o curte mare, plină de păsări, de purcei albi și rotunzi ca și donițele bătrânului ciubărar. Și cu toate că n’ajunsese, în cei cinci anișori de viată, cât a trăit acolo, să cunoască amândoo capetele ale ulicioarei unde li erà gospodăria, totuși închipuirea lui începuse a lucrà, a se avântà peste munți și ape, a ghici îndepărtarea orizontului până dincolo de turnul cu cruce sclipitoare, a bisericii... In inima lui începuseră tresăriri de nădejdi și frământări de revoltă, mișcate de glasul bunicului, în zile de sărbătoare, în iernele de veghe la gura sobei, ori vara, la umbra nucului stufos de lângă cerdac... Așà aflase el de zile mari și dureroase ale neamului, de o sfântă cauză națională și de martiri spânzurați, trecuți prin țapă, frânți cu roata, pentru această cauză sfântă...",
    "De-l întrebà, pe atunci, careva, pe Traian, ce are să se facă, când va fi mare, copilul se înălțà în vârful picioarelor, și oțeri și apăsat:",
    "— „Eu? Avram Ianc’ am să mă fac !“",
    "Și cine știe dacă, vorba asta a lui, scăpată în auzul ungurilor n’a fost toată pricina nenorocirii ce s’a abătut deodată, pe neașteptate, asupra casei lor?",
    "De multe ori, chinuit de îngrijorare cumplită, se întreabă Traian lucrul acesta...",
    "Că într’o dimineață se trezește copilul în zarvă, în țipete, în larmă mare. Și căsuța lor, de care crezuse până atunci, că e un fel de citadelă, în care nu se poate pătrunde după bunul plac al oricui, e cutreerată, cercetată, răscolită fără cruțare în toate ungherile de fișpanul și de oamenii sub ordinele lui. Și l-a văzut pe tată-său, — voinicul cela nant și subțirel — legat burduf, luat pe sus, asvârlit în fundul unei căruțe... A văzut-o pe mamă-sa alergând cât o țineau puterile în urma căruței și răcnind și făcând semne celor dinăuntru să se oprească doar o țârucă, și frângându-și mâinile de desnădejde și împreunându-și-le ca în rugăciune...Dară zadarnic, căci oamenii din căruță își cătară înainte de drum, fără cea mai mică tresărire... Și numai după ce porțile judecătoriei s’au închis în urma bietului- nenorocit și nevastă-sa, ca într’o nebunie de desnădejde, în fața porților mute ca lespezile de pe un mormânt, a început a bate cu pumnii în ele, a sgâlțâit clampa grea, ci-că numai atunci s’a arătat un jandarm, ca să-i strige să plece de acolo!",
    "Innebunită, cum erà, se boceà către el, către lumea adunată acolo, jurând că dânsul, Stroie al ei, n’are nici o vină! Se jurà pe capul copilului ei, că el n’are nici o vină, ca să i-l ridice, asà, pe sus, și să i-l arunce în temniță...",
    "Ci-că vre-o câțiva miloși s’au apropiat de jandarm, întrebându-l, dacă se știe, de bună seamă, că omul cela e vinovat...",
    "— „Că uite — spune o nevastă cu un copil în brațe — pe fecioru-său jură...",
    "Jandarmul o curmă deodată cumplit:",
    "— „Fecioru-său? Din pântece o să li stârpim năpârca! Să piară odată sămânța blăstămată!",
    "La amenințarea grozavă, plânsul nenorocitei a încetat deodată... într’o fugă s’a întors acasă... Dând cu ochii de copil, a prins a geme, ca rănită de moarte...",
    "Bătrânul abia de-o puteà păzi să nu-și puie capăt zilelor...",
    "Pe urmă, într’o noapte, Traian s’a pomenit trezit din somn, îmbrăcat prin întuneric, înfășurat în pocladă lățoasă, tot șoptindu-i-se să nu zică o vorbă, ca nu cumva să prindă de veste Ungurul... Și a fost luat în brațe de bunic și au ieșit toți trei prin fundul livedei, pășind cu grijă, tot ascultând, tot tupilându-se, sărind pârleaz după pârleaz, trecând un pârâiaș, pe urmă altul... ajungând, în sfârșit, în zorii zilei, la o margină de drum, unde-i așteptă o căruță cu cort, în care s’au vârât, făcându-i culcuș lui și șoptindu-i să tacă chitic... S’a astupat gura cortului cu ciubere noo, și carul a pornit încet în pasul boilor...",
    "Cât a durat drumul cela, Traian n’a știut niciodată. Că, ascuns, colo, în fund, cu tot fiorul de groază ce-i dà fuga furișă, și din care pricepea, că el e în primejuit — a ațipit iute, încredințat că, ai lui sunt dincolo de ascunzătoare și trezindu-se deodată într’o pădure, la o stână, singur-singurel între străini... Biata lui inimă strângându-se deodată în durere și frică !...",
    "Desnădăjduit a prins a chemă... In jurul lui au răsărit o mulțime de oameni cu plete lungi și unsuroase, și cari aplecându-se asupră-i, cătau să-l mângâie, să-l liniștească, spuindu-i că taica-moșu și maica are să vie mai târziu, cu taica. Până atunci, pe dânsul l-au încredințat lor, ca să-l treacă de ceea parte a munților, la rumânii din țară, neamuri de-a taicăi...",
    "De multe ori își aduce aminte, Traian, cu duioșie, cât au fost de buni cu dânsul țuțuienii ceia cu chimire late de piele și cu plete unsuroase...",
    "Cum îi scorniau jocuri, cum îi cântau din fluier, cum îl chemau să le aprindă iasca cu amnarul și cremenea, ori cum îi ciopleau bici din crengi mlădioase de răchită, sau îi făceau șuerătoare din lemn scobit, de soc...",
    "N-a uitat el, niciodată, hazurile celea cu ochii în lacrimi, sau râsul ce se’nnecă în oftat și somnul întăritor de peste noapte, ca, a doua zi s’o ia de la început la luptă, între nevoia de voioșie a vârstei lui fragede și jalea din suflet, prea mare, pentru el...",
    "Pe încetul însă, a plâns mai rar, copilul, până n’a mai plâns... Dară n’a fost zi lăsată de la Dumnezeu, ani în șir de-atunci, de cum a intrat în căsuța din Străjări, a lui Toader Surdu, să nu-și zică:",
    "— „Când oiu fi Avram Iancu!...“",
    "Și de câte ori veniau ai lui din Albac să-l vadă, în clipa despărțirii, când nodul din gât îi tăià glasul, de colo, din adâncul ființei lui, un îndemn îl sfredeleà la inimă:",
    "—„Fă-te mai iute mare! Fă-te odată. Avram Ianc’ !“",
    "Intr’o zi,—erà acuma la curtea din Străjări— bunicul îi dă de știre că tată-său a murit în închisoare...De atunci n’a mai văzut pe maică-sa, încremenită în durerea acelei lovituri...",
    "Cei din Străjări, când îl privesc, acuma băiet mare, li se pare că, îl văd ca acum treisprezece ani: mic, cu botforași în picioare, cu mintenaș albastru și cu o căciulă turcănească de sub care ieșià, inele-inele, părul castaniu. Ochii mari, negri: obrajii rotunjori, pârliți și rumeni; o guriță roșie, vorbăreață, chiar când tăcea...",
    "Și cei din Străjări că la curte și acuma-i atârnat în salon portretul zugrăvit ce-l înfățișează pe Traian așà... Și la toți le pare doar rău, că n’a fost mai cu noroc ziua ceia, când a intrat băietul pe porțile curții...",
    "Fusese într’o zi friguroasă de primăvară. Copilul nu-și lepădase minteanu, căciula, portul lui de peste iarnă. In după amiaza ceia ieșise până în portiță, pândind ceva în susul drumului. Și când a zărit copiii de la școală la șir, doi-câte-doi, cu ghiozdanele atârnate de gât, mai întâi, cuprins de bucurie și nerăbdare, a prins a bate din mâni și picioare, râzându-și singur; iar când să ajungă ei aproape, el a mai făcut încă vre-o doi pași până în marginea podețului și joaca ce ține de-o săptămână, începù iară:",
    "Șiragul de copii i se oprește în față și-i strigă:",
    "— „Trăiane, cum te chiamă?“",
    "Iară el, cadențând serios:",
    "— „Marcu-Ulpiu-Traian-Stănoiu...“.",
    "Șiragul strigă‘n cor:",
    "— „Gălușca, broscoiu...“",
    "El, repezindu-se cu amândoo mâinele, să-i prindă:",
    "— „Nu mă chiamă așà, mă, că vă iau nasu!“ Șiragul se împrăștie care încotro, ca să se adune tot atuncea :",
    "— „Trăiane, cum te chiamă?“",
    "Și joaca urmând ca mai dinioară...",
    "In după amiaza ceia de început de primăvară, din fundul parcului de la curte, o fetiță îmbrăcată în haine albe, groase, de iarnă, cu bonetă de lână albă pe cap și cu mănuși în mână, stă de o vreme cu fruntea alipită de gard, urmărind jocul copiilor din drum.",
    "Să tot aibă cinci ani. E bălaie, e străvezie de albă și pe chipul slăbit, toată viața pare concentrată în ochii mari albaștri cu gene lungi, aurii. Careva din curte o strigă:",
    "— „Coca !“",
    "Fetița nu răspunde. Nu se îndură să se îndepărteze și să piardă ceva din jocul copiilor.",
    "Atuncea, pe aleie, s’arată o femeie tânără încă, mai mult înaltă, cam slabă. E într’o haină de catifea cenușie, ce se lipește de corpul ei subțirel, cu mișcări încete.",
    "S’apropie de fetiță, s’apleacă desmierdătoare:",
    "— „De ce nu răspunde Coca, nanei, când o cheamă ?“",
    "Copila, fără să se întoarcă, întinde numai mâna spre dânsa, o apucă de haină, o atrage la ea:",
    "— „Uite, nană, uite!...“",
    "Și femeia tânără, se îndoaie cu bună voință, și zâmbind pune obrazul alăturea de-al copilei, să vadă ce strășnicie s’o fi petrecând dincolo de gard...",
    "Iar când țărănașii se risipiră de la joacă, de a rămas numai Traian pe podeț, privind în urma lor, fetița blondă a întors, tăcută, ochii mari, albaștri, spre nana, care o sărută, zicând :",
    "— „Vezi tu? Așà trebuie să se joce copiii!“",
    "— „Da, — îngână fetița cu jale în glas, — dar ei au cu cine se jucà...“.",
    "Nana a rămas o minută surprinsă:",
    "— „Da’ Coca n’are?! O odaie de jucării...",
    "Copila, cu aceeaș jale:",
    "— „...Ele nu-mi vorbesc...”",
    "Nana — duduia Eliza — mătușa Cocăi și nașa ei, știuse așà de bine să pătrundă în suflețelui copilului acestuia, — singura ei slăbiciune pe pământ, — că, și de data asta, din glasul fetiței, din ultimele ei cuvinte, a înțeles, mai bine zis a întrevăzut, tot răul ce se poate atrage pentru firea și sănătatea copilului acesta, din viața asta monotonă, în tovărășie contino cu oameni mari, în îmbuibări cu sfaturi moralizatoare, în sfârșit, într’o atmosferă prea purificată pentru desvoltarea mai în libertate a unui suflet de copil...",
    "La drept vorbind, ea n’a văzut, încă, la fetița asta, o haină pătată din nebăgare de seamă, un șorțuleț rupt, o zgârietură și nici un neastâmpăr, nici o zburdălnicie, — dovezi de sănătate, dovezi de întărire în viață — cum vede la alți copii, cum știe c’a fost și ea la vârsta asta... Contactul de toată clipa cu capete înțelepte și nici o atingere cu o minte la fel cu a ei, va fi dând copilei aerul cela dus, nepotrivit cu vârsta ce are...",
    "Și într’o minută, duduia Eliza a luat o hotărâre eroică:",
    "— „Uite — șoptește dânsa, arătând cu degetul, prin crăpătura gardului, pe Traian, care, nebănuitor de ce se plănuià pe socoteala lui, cu mâinile în buzunarele minteanului, cu năsucu în vânt, șuiera cu foc Marșul lui Iancu:",
    "— „Uite, cu băiețașul cela, ai vreà tu să te joci?“",
    "Neâncrezătoare în atâta fericire, copila se întoarce la dânsa, cu mâinile împreunate:",
    "— „O, nana, îmi dai voie ?!...“",
    "Ceva dulce și dureros îl iea de la inimă pe Traian, de câte ori amintirile îl poartă spre timpurile celea...Intâii lui pași în casa, a cărei turnulețe le zărise, doar, până atuncea, înălțându-se tăcute și grave printre brazii întunecoși ai parcului...Odaia mare, cu perdele de catifea vișinie, ce se lăsau în falduri grele pe podeaua ce străluceà, pe unde nu erà covor, ca o apă lină, în care lucrurile se răsfrângeau, de-ai fi zis că, dedesubt e o altă odaie, de-a‘ndoasele, numai... Și peste tot miros amestecat de țigară, de parfumuri; iară, în prag, el, de mâna feciorului.",
    "Ce haz o fi avut în odaia ceia luxoasă, numai catifea și covoare scumpe, apariția țărănașului de-o șchiopă, cu botforașii neșterși, cu minteanul albăstriu și cu căciula țuguiată, de sub care părul zbârlit ieșea inele-inelel...",
    "Fetița cum îl zărește dintr‘o săritură e lângă el:",
    "— Ai venit?! Nana, a venit băietu! Ai să te joci cu mine? Grand' maman, Mis, a venit!...",
    "Il ià de mână, îl atrage în odaie... I se pare dintr’un întâi lui Traian, că-i puzderie de lume acolo — și mai să se zăpăcească de atâtea ochi îndreptați asupra lui...",
    "Cocuța însă îl îndeamnă:",
    "— Hai, intră mai înăuntru! Te temi?",
    "Traian să se teamă?! Toată mica lui mândrie, tot amorul-propriu de viitor Avram Ianc' sunt puse la încercare cu un singur cuvânt! Dacă acuma își pierde el cumpătul, fără de nici o pricină, ce are să fie mai târziu, în fața ungurului??",
    "Lasă pe sufragiu de mână, își scoate căciula— cum îl învățase la plecare mama Zamfira — și strângându-și-o sub brațul stâng, pășește hotărât până’n dreptul unui boer care stă picior peste picior într’un jâlt și-l ațintește cu ochii râzători pe sub sprincene cărunțite.",
    "Văzând că i se oprește drept înainte, boierul s’apleacă spre dânsul, îi întinde mâna serios:",
    "— „A, bine-ai venit camarade! Și cum Traian își -lasă mâna în mâna boierească, fără să pară tulburat, boierul i-o scutură și cu interes:",
    "— Ei, da’nevasta, copiii, ce-ți fac?",
    "— Incă n’am! — răspunde băietul cu glasul domol, zâmbind din colțul gurei — spre hazul tăcut al tuturor.",
    "— Da’ nu ne-ai zis cum te chiamă? — îi strigă alt boier, trăgându-și scaunul mai aproape de el.",
    "Traian, cu glasul ce-și deprinsese din joaca lui cu băieții:",
    "— Marcu-Ulpiu-Traian-Stănoiu...",
    "Boerul:",
    "— Gălușca, broscoiu...",
    "Copilul rămâne o clipă nedumerit. Dară tot atuncea, zâmbind, își pune bărbiuța în piept, își duce mâna la gură, suflă printre degete:",
    "— Nu mă chiamă așa mă, că-ți ieau nasu’!",
    "Un hohot general pornește:",
    "— Oh, le vaurien !...",
    "Coca mai ales, râde, cum n’o mai văzuse nimenea râzând — cum n’o crezuse nimeni în stare să poată râde: se tăvălea pe covor strigând mătușă-sa:",
    "— Vai, Nana, ce haz are!",
    "Nana îi alintă obrajii, pe când o cucoană bătrână, cu ochelari, și cu bărbie ascuțită, mormăie ceva — la care un domn răspunde:",
    "— Lasă, mă rog! Dacă unul de-ai noștri ar fi așà isteț, ce vise strașnice de viitor nu i s’ar țese pe seamă! Dacă unul de ăștialalți e isteț, numai ocnele i le prevestim! — Și către copil:",
    "— Ia spune, mă Traiane, ce te faci tu, când ești mare?",
    "Băietul se’ndreaptă, par’că vreà cât-decât să se’nalțe; îngroașă glasul, ca să-l facă mai bărbătos:",
    "— Eu? Avram-Ianc’!",
    "Dezamăgire la toți:",
    "— Ce? Crâșmar? Ca Avram de la noi?",
    "De data asta Traian nu-i pricepe. Li zâmbește întrebător...",
    "Duduia Eliza, mai ales pare mâhnită de ce a zis el și îi spune netezindu-i obrajii:",
    "— E bună și negustoria. Da’ tu pari deștept— trebuie să înveți carte...",
    "El oțărit și cu foc:",
    "— Am să’nvăț carte și pe urmă merg peste ungur, ca Avram Ianc’ !",
    "Erau încurcați de-a bine!... Nu pricepeau nimic din încâlceala de cuvinte a copilului — se privesc cu toții, — strâmbând a râs gura, ridicând, nedumeriți, din umere și sprincene...",
    "In minuta ceia se deschide o ușă lăturalnică, și un moșneguț slab s’arată, cu fălcile subte, cocoșat și mic ca un copil de zece ani.",
    "— „Moș Alecu!“ îi sare Coca în cale: „Vină de-l vezi pe Traian! Uite-l!“",
    "Moșneagul, cu pas tremurat și mărunt, se lasă’n voia fetiții, grăbindu-se s’o urmeze și chicotind a râs la gândul tovarășului de joacă a copilei de boier.",
    "— „Auzi, Coane Alecule, strigă un domn, sculându-se să-i facă loc bătrânului: — junele ista, în -loc să viseze pușcă și raniță, el visează clondirul cu rachiu, pentru când o fi mare!...",
    "— „Cum? Cum? Cum? — sare fript moșneagul.",
    "— „Intreabă numai, ce se face când e mare și ai să vezi !...“",
    "Moșneagul către Traian:",
    "— „Zi! Zi! Zi!”",
    "Traian repetă:",
    "— „Avram Ianc’!“",
    "Minune! In loc ca să-l vadă scos din fire pe bătrânul maniac, ținta tuturor glumelor, pe chipul lui ei văd atâta iradiere de extaz, și brațele lui slabe, osoase, ce-i ajung de genunchi, cuprind într’o tremurare de așa mare emoție, pe puiul de țăran, și glasul hărțăgos iea o mlădiere așà de blândă, când murmură:",
    "— „Voinicul moșului, voinic..., că cei de față se văd nevoiți să se privească iarăși, zâmbind a râs, ridicând nedumeriți din umeri și sprincene.",
    "Așà s’a desfășurat acest început de vieață noo.",
    "Pe nesimțite, tovărășia de joacă s’a prefăcu în tovărășie de toată clipa, după o boală a fetiței, în care nu voià să îmbuce nimic fără Traian. Il chemau atuncea de la prânz, și-l trimiteau acasă numai la culcare. Când s’a însdrăvenit copila, hatârul se prefăcuse în obiceiu, cu toate gemetele înnăbușite ale lui Mis-Guvernanta, care nici nu mai îndrăsneà să se oprească cu gândul asupra dezastrului moral ce poate fi pentru Coca, tovărășia țărănașului sălbatic.",
    "De altfel, efectele începură îndată a se resimti: Nu mai e jucărie întreagă, din tot bazarul de jucării al fetiței. Și anarhia începe a-și pregăti terenul:",
    "De câte ori i-a hotărât fetiței, că n’are voie să iasă pe poarta din fundul parcului! Cu toate astea, când Mis s’așteaptă mai puțin, parcul e pustiu, portița din fund în lături și glasul Cocăi răsună în ogrăgioara bordeiului lui Toader Surdu !",
    "Iar la mustrările aspre, mereu pricină noo:",
    "— „Trebuie să văd cuibul din răchită...”",
    "— „Știi, Mis, unde s’ascunde vaca domnului?",
    "Sub frunza de păpușoi! Acu’ mi-a arătat Traian...”",
    "— „Ne-a dat lița Zamfira mălai scos acuma din cuptor...”.",
    "Dacă, ieșită din răbdări, a căutat biata Mis să se roage de boieri, să mai puie ceva frâu veleităților de libertate a Cocăi, Conu Alecu a ridicat din umeri, a clătinat capul cu o comică seriozitate:",
    "— „...Dacă trebuià să vadă, fata, cuibul, din răchită...”",
    "— „...Cum să nu ște, omul, că vaca-domnului s’ascunde sub frunza de păpușoi?!...“",
    "Cât despre boierul Grigore Atanasiu — tatăl duduei Elizi și a mamei Cocăi — și cât despre duduia Eliza, amândoi fac haz pe fată de năzbâtiile copilei:",
    "— „Mănâncă acuma cu poftă? Doarme bine? Ce mai vrei, Mis? Sănătatea întâi!”",
    "La care Corni Alecu adăogà:",
    "— Mens sana in corpore sano.",
    "Văzând că lucrurile au ajuns la atâta, ce i-a mai rămas lui Mis de făcut? Să tacă și să rabde, până vor veni iară părinții Cocăi în vizită la boerii din Străjări și atunci să se înțe-leagă cu ei! Că dânsa nu vrea să ia leafă de geaba, înșelând așteptările părinților!",
    "Dacă li se pare că, pentru a trezi ceva vioiciune în copilă, e nevoie de mai multă libertate în contact cu copiii de vârsta ei, atunci s’o iea părinții cu dânșii la București, și să-i aleagă, acolo, tovarăși de condiția ei!... Căci, orice s’ar zice, nu e primejdie nai mare pentru disciplină în educație, decât contactul cu un element rău! Și Traian e un element rău, care, din nenorocire, își găsește teren prielnic într’o slăbiciune de neiertat, a boerilor de la curte!",
    "Nu mai departe decât când Mis îl sfătuià, la masă, că nu se întinde cuțitul cu ascuțișul, când vrei să-l treci cuiva, ca să nu se taie persoana căreia se întinde, iară el, atintind-o întrebător și cu interes:",
    "— „Dacă-l întind cu mânerul, atuncea trebuie să-l apuc eu de ascuțiș... Și dacă apuc eu de ascuțiș, atuncea să mă tai, eu?“",
    "Ce gust nebun de râs a cetit Mis, în minuta aceea, pe chipul celor de la masă, în frunte cu duduia Eliza!",
    "Ah, duduia Eliza !",
    "Gând Grigore Atanasiu — tatăl ei, stăpânul Străjărilor — a întrebat-o ce gând are cu copilul ista, ea a răspuns, ca vreà să se ocupe cu dinadins de creșterea lui...",
    "Și dacă boierul i-a zis:",
    "— „Nu crezi tu că, sarcina e grea și rezultatul nesigur?...“",
    "Cu ce siguranță de om lovit de o ideie fixă, a răspuns:",
    "— „Tot cu teama de neisbândă, ar fi să nu mai încerce omul niciodată, nimica, spre bine. Dar dacă reușesc? Și te gândești tu, papă, ce înseamnă să desăvârșești un suflet?!“",
    "Mis a ridicat, într’ascuns din umeri: „Uite, mă rog, unde zace calități sufletești, ce așteaptă doar, a fi cultivate!“",
    "Insă, iată, că, pe încetul și în Mis se făceà o schimbare. Traian prindeà a pricepe graiul lui Mis, ba, într’o bună zi s’a pomenit că el se căsnește să-i răspundă în englezește. A fost, atunci, întâiul lui pas, în inima ei. Prin urmare, nu e cu totul refractar unei civilizații, micul opincar!...",
    "Și cu cât frazele lui în limba străină deveniau mai limpezi, cu atât norul din inima lui Mis se subțià.",
    "Cucerirea desăvârșită însă, a fost în ajunul Crăciunului, atuncia când, în sunetul clopoțelului, ușile salonului s’au deschis în larg și pomul sclipitor a răsărit în toată minunăția lui... O, luminițele atârnate în crengile înzăpezite, și toată strălucirea ceea, și de colo, din vârful bradului, îngerul bucălai, zâmbind tuturor, cu aripele desfăcute!",
    "Traian a crezut ori că e transportat în Rai, ori că o frântură de Raiu s’a lăsat pe pământ, cuprins de un simțimânt de supraomenesc, în loc să strige de bucurie, bătând în palme, ca fetița, a căzut în genunchi, a împreunat mâinile, a prins a spune Tatăl Nostru.",
    "A fost o înduioșare generală. Și Mis, cea dintâi, s’a aplecat să-l ridice, desmierdându-l, pentru întâia dată.",
    "Din grămada slugilor adunate la ușă, Badea Toader și lita Zamfira, cu ochii jilăviți la el, șopteau:",
    "— „Ia o minte de copchil”",
    "Dară tot în seara aceea, Traian a săvârșit cea mai mare infracțiune la regulele de bună cuviință: el avea mare slăbiciune pentru Conu Alecu. Ceasuri întregi ar fi stat neurnit, numai să-i asculte poveștile vitejești ale omenirii. Și de multe ori, un fel de nerăbdare, de ciudă-l cuprindeà, când sa’vântà, careva, să necăjească mâniile moșnegutului slab și nervos. Lui Conu Alecu nu-i erau dragi jidanii. In fața lui se ridicau în slavă însușirile evreului. Ci-că, odată, în tinerețea lui, Conu Alecu s’ar fi întrecut cu vinul, și de atunci și-a înstrăinat pe aleasa inimii, că doar și el a iubit... Conu Alecu, de-atunci, să nu mai vadă vinul, nici poama ce i-a dat naștere, nici oțetul, în care piere. Ei bine, la mesele de la curte, se găseau musafiri cari-l pândeau când mânca mai cu poftă, ca să laude sosul bun de vin al acelei mâncări, aluatul frământat în vin al cutărui dulce, petrecându-se când bătrânul împingeà cu oroare farfuria din care se întinase.",
    "Atunci lui Traian i se încleștau fălcile de ciudă, și-i veneà să sară în capul celor ce-l necăjeau pe moșneagul lui drag.",
    "In seara ceea de Crăciun, Conu Alecu stă într’un jilț, iar la picioarele lui, Traian răsfoià cartea cu poze, ce primise de la dânsul, și-i cereà lămuriri.",
    "— „Aici, — spune Conu Alecu, arătând cu degetul -lui slab și uscat pe Cornelia, între cei doi fii ai săi — aici e Cornelia, mama Grachilor...”",
    "— „Zău, nu te supără, moșule — îi strigă un nepot, un tânăr de vre-o optsprezece ani — dar nu înțeleg de ce să-l faci să creadă toate minciunile astea?...“",
    "— „Minciuni?! — strigă Conu Alecu, atins la inimă: — minciuni?!...“",
    "Musafirii, bucuroși de o mică încăerare, se strâng în jurul lor.",
    "— „Negreșit — susține tânărul — „miciuni menite să mai spele păcatele acelor vremuri de imoralitate și crimă...“.",
    "— „Toate veacurile se aseamănă prin răutatea oamenilor — a zis Voltaire !“",
    "Voltaire, era autorul lui favorit. Multe lucrări i le știà aproape pe derost, și citeà din el, de câte ori vroià să înfunde pe careva.",
    "Tânărul strâmbă cu sila gura:",
    "— „Ce-mi vorbești, mata, moșule, de Voltaire! Cine-l mai pomenește azi? Și știi că, în Germania, s’a interzis să se mai scrie că Voltaire a fost atras de Frederic cel Mare, la curtea lui? S’a făcut de râs, cu Voltaire!“",
    "Conu Alecu a încremenit:...Auzi dumneata?! Adică, pe ce lume trăim noi, și unde o să ajungem, dacă o generație are să dărâme, mereu, tot ce a ridicat generația trecută?!...",
    "Traian îl privește, îl simte cumplit de mâhnit: îl ia ceva de la inimă, un amestec de revoltă față de cel tânăr și nespus drag și milă de bietul Conu Alecu. Se ridică puțin, îi suflă ceva la ureche, la care, Conu Alecu, dă afirmativ din cap, fără să fi auzit ce-i se spusese, adâncit cum erà în gândurile lui amare...",
    "Atunci, înainte să prindă careva de veste, Traian e în picioare, și cât ai clipi, stupește pe tânărul nepot drept în față.",
    "A fost o minută de tăcere, după care un holiot cu lacrimi, și la urmă de tot, Traian, dojenit. cerând iertare insultatului.",
    "In toamnă, după dorința taicăi-moșului, l-au dat pe Traian la școala din sat. Când erà vreme frumoasă, Coca se țineà de el, mai mult de joacă, și poate unde se vedeà obiectul cinstei tuturor de la mic la mare, în drumul ei prin sat și după aceea, în școală.",
    "Când s’a văzut întâi copila în clasa colboasă, cu bănci urâte, cu un cuier plin cu sumăieșe rupte, când a văzut picioarele celea goale, ori cu opincuțe ferfenițite în josul băncii- și chipurile neângrijite, și capetele nepieptănate, a apucat nervos pe Traian de mână și a deschis gura să-i șoptească:",
    "— „Du-mă acasă!“",
    "Dar văzând cum dânsul, ca într’o reculegere de biserică, așteptă să i se arate locul în bancă, n’a mai îndrăsnit fetița să zică nimic.",
    "Cu vremea, mica aristocrată păreà a nu mai vedeà urâtul sărăciii. Un fel de ocrotire păreà a se fi trezit într’însa pentru mulțimea măruntă ca și dânsa, dar care cunoaște necazuri nebănuite de ea, fără să cunoască nici una din plăcerile ei. Când a sfârșit Traian cele cinci clase din sat, s’ar fi zis că, o contopire se săvârșise între sufletul Cocăi și suflețelele celea obscure, în cari, totuși, atâtea însușiri aflase.",
    "După școala din Străjări, au urmat pentru Traian patru ani de școală de oraș, patru ani de gazdă la Antimescu, cu mesele luate împreună, cu odaia lui de culcare, cu îngrijiri și sfaturi glăsuite părintește, dar toate mulțumită dărniciei duduii Elizii, care plăteà gazda lui, deși întrețineà Antimescu întreaga gospodărie din banii aceia.",
    "Așà ajunsese Traian până la paisprezece ani, încrezător în el și în oameni, cu o căldură generală pentru toată omenirea, iar din iubirea aceasta generală, desprinzându-se o adâncă duioșie recunoscătoare pentru cei cari l-au înconjurat cu dragostea lor mărinimoasă.",
    "Dar, într’o zi, se răspândește o veste cumplită: Grigore Atanasiu și fiică-sa Eliza, uciși de automobil! Toată fericirea lui Traian zdrobită într’o clipă!",
    "Traian a alergat la Străjări, alături de Conu Alecu, de Coca, de părinții Cocăi, de Mis, cu aceeaș adâncă durere, plângând zile și nopți-",
    "Pe urmă, cei rămași, au părăsit Străjării, plecând cu toții la București, de unde, -la început, a mai primit Traian câte o scrisorică de la Coca. După aceea tăcere, nici o veste, el, singurel, cutreierând aleiele tăcute, ce luau, din ce în ce mai mult, învăluitoarea liniște a unui cimitir...",
    "La oraș, nu s’a mai întors, că Antimescu i-a spus la înmormântare, că, fără aceleași condiții, nu-l poate ține. Invăța, singurel, acasă.",
    "Intr’o bună zi, scrisoare de la Antimescu: să vie la oraș, că are de vorbit cu el.",
    "S’a dus.",
    "I-a vorbit: dacă ține să-și mântuie școala, el, Antimescu, îl primește, în memoria duduii Elizii. Nu-i mai dă însă mâna să-l ție ca mai înainte. Dacă se mulțumește, Traian, cu un pat la bucătărie, dacă Toader Surdu i-ar puteà dà făină, brânză, fasole, ca să aibă cu ce se hrăni, ca să nu-i fie de sarcină lui — lui Antimescu — atuncea poate veni...",
    "S’a reântors bucuros Traian. Că el nu vedeà decât putința de a învățà mai departe și nu-și închipuià că, ospitalitatea ce i se oferise, se va preface într’o suferință de fiecare clipă, pentru copilul nebănuitor de câte ascunzișuri urâte alcătuește sufletul unor oameni, și, mai presus de toate nebănuitor, că și venitul din care trăia acuma Antimescu, îi era lăsat prin testament de duduia Eliza, cu condiție, ca să-l crească pe Traian ca pe copilul lor, în caz de ar fi să moara dânsa înaintea familii Antimescu.",
    "Nebănuitor de toate acestea, Traian s’a pomenit de pe-o zi pe alta, în rândul slugilor lui Antimescu, iară dânsele îi făceau să plătească acuma cu vârf timpul cât l-au servit și pe el, ca pe boieri."
  ],
  "2": [
    "Abia se crapă de zio. Satul odihnește încă. Pe prispă, sub fereastra odăii unde Traian doarme, horăitul lui Toader Surdu contino regulat și neântrerupt.",
    "După un somn adânc, fără visuri, care l-a furat aseară pe când sfătuia cu ai lui, Traian se trezește tot pe coasta pe care l-au așezat moșnegii când, cu capul căzut pe umăr, abia de a mai avut putere să le zâmbească de noapte bună.",
    "Buimăcit, cu gândurile încâlcite, se crede tot la Antimescu. Și pe suflet stă gata să se lase aceeaș apăsare din cea dintâi minută a deșteptărilor lui la oraș:",
    "...Cum ar mai dormi o lecuță! ...Dar o fi târziu... E apă de cărat, lemne de tăiat...; de măturat scările, cerdacul, bucătăria...; de grijit hainele și ghetele stăpânului...; nu-i de stat la gânduri!",
    "Sare din pat, deschide ochii. In slaba lumină a zorilor timpurii, deslușește odaia. Incâlceala din minte se distramă deodată și dulce căldură îl străbate, pomenindu-se în colțișorul umil. In adăpostul sărac, dară plin de iubire și pace.",
    "Dragii lui buni, cu câtă grijă îl înveleau aseară, vorbind pe șoptite, strecurându-se pe ușă în vârful picioarelor, ca să nu-l trezească! Ce sigur și bine se simte omul între inimi ce bat și pentru dânsul — și ce prostit devine sub priviri rele, ca ale lui Antimescu!",
    "Cine știe dacă, om pe om iubindu-se mai mult, dacă am dà celorlalți cât-de-cât din ceeace s’a înțeles prin: Iar pe aproapele tău ca pe tine însuți — cine știe ce fapte sublime ar fi să vadă pământul!",
    "Traian se uită împrejur. Odaia joasă, mai mult închisă, are miros amestecat de buruieni și neaierisit. Incetișor, ca să nu trezească pe bătrâni, se scoală, deschide ferestruica o razimă în băț și el ghemuit la căpătâiul patului, stà o vreme cu coatele pe genunchi, cu bărbia în palmă. Nu gândește la nimica. Doar într’o inconștiență beatitudine, cât își mai afundă privirile în nedeslușitul fumuriu de afară, cu pomi învăluiți în umbră și cu slabă fâșie roșie pe orizontul încă mohorât.",
    "De acolo ochii lui Traian se întorc în casă, la odăița joasă, podită, îmbrăcată anume pentru dânsul, de duduia Eliza.",
    "Oprindu-se de la un lucru la altul, — la dulapul cu cărți, la vioară, la masa de scris plină cu portretele celor de la curte, Traian le ațintește parca să le ceară lor tălmăcire asupra prefacerei ce s’a produs, în privința lui, în inimele celor rămași după grozava nenorocire... Oare din tot interesul ce i s’a arătat, oare numai cu atâta să se fi ales?... Altfel nici o urmă de amintire la nici unul? Nici la Conu’ Alecu? n'are să fie cu ființele astea de neam, cum ar fi cu o marmoră de calitate? Nici ploile, nici searele nimic să nu lase urmă?",
    "...De după perdeluța crocmolită, icoana de lemn — singurul lucru așezat aici de îndemnul mamei Zamfira — îi zâmbește melancolic. Traian rămâne cu ochii la ea... De câte ori în copilărie, n’a întreținut schimb întreg de sfaturi mute cu Sfânta cu capul aplecat pe creștetul copilului din poală și cu degetele drepte ridicate spre blagoslovire !...",
    "O, noaptea ceia petrecută la curte în așternut alb, mirositor, subțire! El cu obrazul afundat în pernă, cu inima grea de jale după chipul zbârcit și ars de soare a mamei Zamfira și după chipul în dulce melancolic a maicei ascunsă după perdeluța crocmolită! A fost întâia și cea de pe urmă încercare a duduii ca să-l iea de-a bine la curte...",
    "Iată, s’ar zice că acuma, din tot luxul acesta, nelalocul lui în odăița de bordei, doar icoana ceia de lemn zugrăvit, ce se mi desprinde luminoasă și mângâietoare în vălmășagul de păreri de rău ce-i stârnește tot restul lucrurilor ce-l înconjoară...",
    "Pe nesimțite, lumina zorilor a devenit mai limpede, mai aurie. In grădinița din față, printre ceapă și usturoi, mănunchiurile de nalba galbenă și roză își amestecă coloritul, pe când floarea-soarelui pândește spre răsărit.",
    "Incetișor, o înfiorare de viată străbate satul. Cocoșii trâmbițează pe întrecute; e larmă pe la cotețe și la chemarea stăruitoare a vițeilor, mugete adânci, desmierdătoare, răspund.",
    "Toader Surdu mormăie tușind; iar glasul babei lui s’aude sfădalnic și hăzos pe la cotinețe.",
    "Traian se arată îndată în tindă și tot atuncea sare la treabă. Amândoi îl sorb din ochi. Când l-o vedeà moșneagul din Albac! Așà de mândru!... Și fără rușine la treabă — el bâiet învățat!",
    "— «Și zi. Traian, taică, ai mântuit școala?”",
    "— „Mântuit și ba...“.",
    "— „Ba?... Ai fi având de gând să o duci mai departe?“ .",
    "Mai departe? Știe Traian ce să răspundă? Toate grijele mari, răscolite deodată...",
    "— „Că vezi”, caută să-l convingă Toader, mi-a spus-o primarul: „Ei, Surdule, îmi dai băietu notar?” I-am zis: „De, cum o socoti și el!”",
    "Lui Traian i se pare că amândoi îl privesc rugător. De ce? Se vor fi temând, bătrânii, de cheltuelile ce ar'fi să ceară învățătura lui mai, departe? Simt ei mai de înainte ce sarcină grea ar fi aceia pe umerile lor slabe? Sărmanii lui dragi și buni! Doară nici o minută nu s‘a gândit să le ceară lor așa sacrificii, o, nu! El vreà să muncească,— orice muncă ar fi —numai să-și facă un ban cu care s‘o poată urni cât-de-cât.",
    "— ...„Intâi vreau să încerc să merg la București”.",
    "— „Da‘ cum, băiete? Cum?”",
    "—Apoi aici e aici, moșule... Trebuie să aflu de lucru cât ține vacanția ... Doar să am cu ce o urni din loc... Odată în București nu mai mor eu! — Tușește să-și dreagă glasul, că grija ceia mare ce hărțuește, îl dă de gol:",
    "— „In București sânt oameni mari cari cică ajută pe tinerii cu îndemn la învățătură... Deunăzi am citit în gazetă o cuvântare strașnică a unuia din ei, erà străbătută numai de dragul și îngrijorarea pentru țară, cuvântarea ceia! De dragul și îngrijorarea pentru talpa țării — adecă noi, cei de jos! Când m’oi duce la unul de aceștia și-i voi zice:„Și eu sunt dintre cei de jos, în care d-ta îți pui toată nădejdea, nu se poate ca el să nu-mi întindă mâna de ajutor!",
    "Și încălzindu-se, pe măsură ce vorbește: „Trebuie să o duc mai departe! Nu suferă cineva atâtea câte am suferit eu anii din urmă, ca să dau fricos înapoi tocmai când trebuie să fac o cruce mas și pe urmă să m’avânt hotărât la luptă! Și cu duioșie, cuprinzând pe amândoi în îmbrățișarea brațelor lui tinere: — „Cum ar rămâne atuncia cu Avram Ianc', spuneți-mi?!“",
    "Bătrâna, cu pleoapele jilăvite la dânsul:",
    "— „Maica Domnului să fie cu tine“ Și după ceva îndoeală, cu ceva frică, arătând spre curte:",
    "— „Nimic? Nici o știre n’ai?“",
    "De ani de zile, pentru întâia dată îi vorbeau de dânșii. S’ar fi zis că neciopliții aceștia, cu suflet fără de nici o cizelare, pătrunsese și la suferința ascunsă a băietului, pentru neândreptățita uitare... Dintr’un înnăscut simțimânt de delicateță s’au ferit, atâția ani, să-i pomenească de asta... Se vedeà limpede din felul încurcat și trist în care au rămas la clătineala lui din cap, a negare...",
    "— „Doamne, — șoptește la o vreme baba, suflând tainic printre degete: — Că urât mi s’au arătat acu’ într’o noapte!... Se făceà că Conu’ Alecu erà mai sfrijit ca de felul lui... Și își puneà fionc de beteală în piept și râdeà!... Și numai ce vine Cocuța în alb, cu văl — mă rog, ca mireasă — și s’așează lângă Conu’ Alecu — mă rog, ca lângă mire... Și erà voioasă, mă rog; și cântà și râdeà cu un suflet, ca pe când, mititei, năvăleați aici în ogradă, cu câte nebunii, toate...”",
    "Și crucindu-se apăsat și des soarbe pripit, cu ochii în pământ cuvintele:",
    "„Doamne, Maică Precistă, ce-o mai fi și asta?”",
    "Eresurilor copilărești, încrederea adâncă cu care sunt rostite, Traian avusese până acuma darul să găsească cuvântul liniștitor.",
    "Dară de data asta neașteptata pomenire a numelui Cocăi, a cărei răceală față de dânsul îi este mai de nesuferit ca uitarea tuturor celorlalți la un loc — îi dau lui o sfârșială de moarte.",
    "Iși ascunde obrazul în palme, într’o dureroasă oftare...",
    "Bătrânii se privesc. In ochii lui Toader, baba lui deosebește o mustrare... Are ea minte!?...",
    "In minuta ceia, mugetele, pe diferite coarde, ale vitelor, ce porneau la suhat prind a umpleà văzduhul. Din urmă le duceà acelaș Niță Gușatul, pe care l-a apucat Traian de când ține minte: pe jumătate idiot, aproape neom, șchiop și gușat, adus din șale și cu o gură ce-i ajunge de urechi. Dară Traian țineà la dânsul, cum se ține la fiecare fărâmă din întregul de amintiri ce te leagă de copilărie.",
    "Intr’o sforțare de sine, Traian ridică fruntea, zâmbește pe cât poate, s’apropie de zaplaz.",
    "— „Bine te-am găsit, bade!“",
    "Niță îl arată cu un semn al capului bătrânilor și întinzând mai tare gura enormă, a râs:",
    "— „Cât bradu’i”",
    "Mama Zamfira intră fuga în casă, iese tot atuncea și strecurând în mâna văcarului un șteap de mălai proaspăt:",
    "— „Bată-te norocu de Niță! Ci-că te-au luat la răfueală nevestele, că ții vitele neadăpate, hai ?...”",
    "Niță Gușatul se strâmbă a nepăsare și cu un gest îndepărtat din mâna botocănoasă și neagră, gâfâie șuerător din gâtlej:",
    "— „C’au să mă bată?... Să mă bată!... Și?... Cum frige Dumnezeu pe om e mai rău decât batjocura de la om la om!... Că m’au batjocorit?... Că m’au suduit?... Da-i mai rău aceia...”.",
    "Și scoțând din sân fluerul, după o strâmbătură cr aduceà a zâmbet și o clătineală din cap, pornește cu mersu-i de ciotonog, umplând văzduhul cu sunete duioase și tremurate.",
    "Traian se uită după el o vreme. Sunetele celea suflate de gura ceia pocită, mișcă, doar. E simțire în doina ceia de jale. Ce lumini și umbre vor fi trecând și în ființa intimă a unui Niță Gușatu’?",
    "...Ci-că el, tot Niță va rămâne. El nu va pierde nimica prin răutatea altora, nimica din ceea ce alcătuește fericirea lui, așà cum o pricepe el. Ba încă e încredințat că, cei nedrepți cu dânsul vor fi să-și tragă păcatul... E încredințat Niță Gușatul, semi-degeneratul, de o dreptate mai mare ca a oamenilor; e încredințat și, de o ocrotire ce veghează și asupra ființei lui de schilod și pocitanie...Oare de nici o amărăciune, de nici o răsvrătire n’a tresărit niciodată, împotriva Făptuitorului, care l-a trimes în halul ista pe lume?",
    "Cum frige Dumnezeu, a zis... Și Traian deslușește o nespus de dureroasă mărietie în această supunere încrezătoare...",
    "Innăscuta filosofie a norodului nostru, o știe de mult, Traian. Azi, prin Niță văcarul, parcă i se deslușește în toată puterea, aplecarea aceasta spre stoicismi",
    "Se întreabă Traian, dacă n’ar fi fost mai bine și pentru dânsul, să fi trăit mereu în sătișorul umil, în bordeiul lui Toader Surdu, în acea contopire de griji a vieții omenești, cu a viețuitoarelor ce-i ajută la trai? Nebănuitor de frământările din afară, cine știe ce mulțămit ar fi dus-o în neânsemnata lui viață strâmtorată, muncind doar pentru îmbucătura ce să-i ție de sat și purtându-și de grija adăpostului doar atâta cât e nevoie, ca să aibă unde se furișa de frig ori de furtună... Atuncea ființa lui întreagă ar fi fost plină de toată poezia Firii, de toată credința oarbă și copilărească, în care supraomenescul din eresuri și cel din religie sunt așa de bine înfrățite, că prin lumina lor împestrițată de neguri, dai totuși, de un cult al Binelui, ce oprește de la cele rele și sprijină pe calea de frământări a vieții.",
    "Deosebit de ființele simple în mijlocul cărora răsărise, el nu poate primi ideile de-a gata. Religia lui e alta. Uneori el simte Dumnezeirea așa de aproape, — aproape palpabilă — în tot ce-l înconjoară, în tot ce se mișcă, în cel mai mic freamăt... Dar dacă are nevoie să o știe numai bună, numai a celor drepte ocrotitoare! Și dacă izbânda răului asupra binelui a fost pentru dânsul mereu chinuitorul semn de întrebare! O, îndoială! Clește ce a încercat uneori să-i prindă ființa lui intimă! Demon, care cu ghiara înfiptă în inima-i tulburată, a căutat uneori să-i răsucească până a i le distruge, fibrele ce țin legătura între om și Dumnezeu!",
    "De multe ori, în anii lui din urmă, s’a întrebat, dacă nu-i mai înțelepțește ca omul să trăiască liber de orice griji morale, dus doar de vânt, fără frâu și fără prejudecată? Dară după ceva nesiguranță, în care viața lui lăuntrică păruse ca oprită în loc. Traian și-a aflat sufletul ca o imensă poartă, asupra unui imens pustiu, în care rătăcitul ar fi-căutat zadarnic un locușor de odihnă.",
    "A priceput îndată că, secătuit de orice credință nobilă, ar ajunge a nu mai pricepe nici accentele visului drag, ce-l oțeliseră, până atunci, în desnădejdi.",
    "La amiază, împins de dor, Traian porni să revadă curtea. Cât a ieșit pe poartă și a trecut ulicioara, și a dat pe podul de peste șanț, mâi să uite anii ce-l despărțeau de trecut. Dar odată în parc, a rămas locului, de la întâii pași.",
    "De când ajunsese argat la Antimescu, nu mai dase pe aici. Iar în scurtele răgazuri de câte o zi-doo acasă, nu mai fusese la curte. Cu ochii amintirii, el o revedeà aceeași, și când colo ?...Cărările de altădată așà de frumos aliniete, sunt astăzi în paragină; gazonul scurt și des ca un covor de catifea verde, s’a prefăcut într’o dubălărie ce ajunge până la mijlocul copacilor stufoși, netunși, în cari norod întreg de înaripate și-au ridicat împărăție. Amestec de ciripeli, fluierături de mierlă, țipete ascuțite de ciocănitoare și foșnetul din crengi, și bătăile de aripi, taie văzduhul și părăsita singurătate, cu o înfiorară de sălbăticie și de adevărat pustiu.",
    "Traian iuțește pașii, în nevoia de a ajunge mai iute în celălalt capăt, unde părăsirea s’o fi simțind mai puțin. Dară și acolo, scările largi de piatră, ce duc la balconul pe care dau ușile de la salon sunt pline cu buruieni, de gunoaie. Pe alocurea, prin crăpăturile cimentului, cresc ierburi de tot felul. Băncile de fier, și mesele, și scaunele boite altădată în verde și alb, nu mai au nici o culoare, astăzi.",
    "Traian s’apropie de o fereastră. Cu palmele paravan deoparte și alta a tâmplelor, își alipește fruntea de geam, privește înnăuntru: Aceeași odaie mare, cu perdelele de catifea vișinie căzând în falduri grele, până jos pe podele. In dreapta, în fața bibliotecei de stejar sculptat, aceleași mărunțișuri de altădată, pe biroul lui Conu Grigore. Față în față cu geamul pe care Traian se uită, e ușa ce dă în sufragerie. Deosebit de altădată, canaturile sunt închise. Deoparte și alta a ușei, dincolo de mobila învăluită în doc, doo gobelinuri adevărate, aproape în lungimea ușei- unul înfățișând o nimfă ieșită la malul apei, celălalt după tabloul Napoleon cu sentinelă.",
    "Pe un soclu de catifea vișinie, un satir de bronz, mare cât omul, ține în strânsoare, râzând drăcește, o femeie care cată să-i scape din îmbrățișare.",
    "Cum se temeà, Traian, în cele dintâi vremuri, de monstrul acela negru cu coarne și cu bărbiță!...",
    "Sus în bagdadie, înfipte în medalioane de bronz, chipul lui Rembrandt, al lui Van Dycch, Michelangelo și Rafael, parc’ar privi din cer, la om.",
    "Pretutindeni, pe păreți, în rame bogate, mozaicuri, picturi de seamă.",
    "...Colo pe dreapta, deasupra etajerei de sticlă, în care se țin și bibelourile de preț, portretul în uleiu al Cocăi, mică, aproape goluță, în rochia de broderie albă, alintată și drăgălașă, lăsându-se greu din coate, pe perna scaunului de lângă dânsa. Chipul încadrat în zulufi lungi, aurii, parcă într’anume s’a întors, chiar acuma, spre geamul pe unde Traian privește... Știe el bine că, în păretele ce vine spre dânsul, mai este o pictură înfățișând un pui de moț cu mintenaș albăstriu, cu botfori în picioare și cu o căciula țurcănească, de sub care părul castaniu iesă inele-inele.",
    "Dară Traian nu vreà să mai știe de asta! Ci tot gândul lui, întreaga lui ființă se adapă de priveliștea ăstuilalt tablou! I se pare că, acuși are să se desfacă din cadru, vedenia drăgălașa, ca să înceapă ca în cântecele învățate de Mis.",
    "Sur le pont d'Avignon,",
    "On y danse, on y danse.",
    "Sur le pont d'Avignon,",
    "On y danse, tont en rond...",
    "Parcă o vede întorcându-se către dânsul și cu o adâncă reverență:",
    "Les beses demoiseses font comme-ci.",
    "Et pius comme cela.",
    "Și luându-o în legănare de vals:",
    "Avez-vous vu ceci?",
    "Avez-vous vu cela?",
    "Puternic emoționat, Traian se smuige de contemplație.",
    "...Crezuse că părerile astea de rău, dacă n’a ajuns să le adoarmă prea adânc, dară totuși le închipuise mai liniștite acuma! Și iată că cea dintâi readucere aminte îl sfredelește la inimă, într’o durere de nesuferit..",
    "Dară, în sfârșit, de ce l-au uitat așà? De ce? Și Coca?!... îi va fi fost rușine aflându-l argat la Antimescu! Dar dacă n’ar fi vrut dânsa, Conu Alecu, el n’ar fi ajuns la atâta!... O atunci când bunicul din Albac i-a zis că odată domnișoară mare, are să uite de zilele de bună tovărășie ale copilării, cu ce foc în privire și căldură pătrunzătoare în glas a strigat Coca:",
    "— „Eu?! Să uit pe Traian?! Nici n’aș aveà cum să-l uit, că niciodată n’o să ne despărțim! Niciodată!“",
    "Ș’acu’?!...",
    "Un val de adâncă amărăciune îl învăluie. Un sughit de plâns, atâția ani îngrămădit într’însul, îl învinge...",
    "Traian coboarà aproape alergând scările, și tot o fugă o ține pe unde venise.",
    "In fața portiței lui Toader Surdu, se oprește: în starea lui de acuma să nu vadă pe nimeni! Că n’ar puteà nici un cuvânt să rostească! Calea satului e singuratecă la ceasurile astea.",
    "Traian o iea în susul drumului.",
    "In dreptul bisericei socoate să se furișeze în cimitir. Ușa de la pridvor e însă în lături: se îndreaptă într’acolo...de ce? nici el n’ar șto s’o spuie... Să se roage?... Nu, că el n’a priceput niciodată rostul rugăciunii, când, doar încredințat este, că omul trebuie să se supuie soartei: că soarta asta, oricâte mătănii de preântâmpinare i-ai face, are să te ajungă, așà cum ți-i hotărâtă.",
    "...Cel mult dacă ieșind din locașul sfânt, ar duce cu dânsul ceva întărire morală, ce i-ar dà putere de rezistență...",
    "Lăcașul e gol, tocmai în altar s’aude ceva foeală.",
    "Lovit de osteneală în întreaga-i ființă, Traian aproape se lasă căzut într’o strană. Cu capul rezemat de spetează, abătut, închide ochii...",
    "I-e dragă bisericuța tăcută, a cărei răscolțuri le știe din copilărie! I se pare că regăsește într’însa ceva din aerul prietenos și fără pretenție a bunicului din Albac, a bătrânilor ce l-au crescut... In umilele daruri, așa de sărăcăcioase, ce împodobesc icoana Fecioarei ori piciorul iconostasului, e întreaga poveste de zbucium și nădejdi a grămăgioarei de oameni din fundul ista de munți...",
    "Un vis, o frică, un dor, speranța, le-a așezat acolo, peticuțele decolorate, beteala înegrită, șiragurile de mărgele de sticlă...",
    "Traian ridică pleoapele și privirile lui nimeresc deodată Răstignirea, tabloul minunat, la care duduia Eliza lucrase cu atâta drag... Nu-l știuse dat bisericei. Și Traian se întreabă dacă e așezat de dânsa aici, ori de ceilalți... Câte ceasuri n’a petrecut și el lângă pânza asta, urmărind apariția tot mai clară, tot mai desăvârșită a chipului Domnului.",
    "Traian îl privește. Luarea aminte întoarsă într’acolo îl absoarbe încetișor, până uită de propria-i existentă. Din ce în ce se pierde realității, intrând tot mai adânc în celelalte lumi, până se crede și el sub bolta albastră-plumburie, cu o slabă fâșie argintată departe pe orizont. Pe fondul întunecat se înalță crucea, de pe care învățătorul, pironit, ațintește cerul într’o supremă suferință.",
    "Susținută de puținii credincioși ai Domnului, rămași să îndulcească cu prezenta lor martiriul, Maică-sa, în genunchi, îmbrățișează picioarele însângerate, pe când, în vârful Crucii,fila cu titlurile date a bătaie-de-joc, pare că adiaza la suflarea vântului prevestitor de furtună... Pe fața încremenită în durere, o lumină plutește... In contracțiunile suferinții e un amestec de amar și milă și nespus de blândă duioșie... Prin ochii grei de mâhnire ridicați în sus, s’ar zice că un graiu tainic se preschimbă, pe când gura dureros întredeschisă, cere, cu glas tare, iertare pentru ucigători...",
    "Intr’un tumult puternic de simțimânte, Traian răsbate în toată tăria ei, această jertfă și acest martiriu. Și parcă deodată i se arată întreaga nemernicie a zbuciumului onfenesc, toată goala lui aparență, tot orbu-i egoism, prin care își refuză el însăși, într’o nepăsătoare și îndârjită rătăcire voită, adevărata dezrobire în viață.",
    "Parcă ar fi căpătat ea o intuiție dintr’odată, a acelei supraomenești Mărinimii, răstignită, colo, de egoismul trufaș.",
    "Sublimul erou al Milei! O, sufletul mare, pătruns de menirea lui, izbândind asupra Răutății, prin însăși acceptarea suferințelor ce dânsa i le-a impus !",
    "Oare drept să fie că nici o ideie curată și nobilă, ce este să aducă o prefacere a relelor învechite, nu-și poate afla drum ușor în lume? Oare drept să fie că, de cele mai multe ori, propovăduitorul trebuie să răscumpere cu propria-i viață, Izbânda?",
    "Dară dacă așà stă în lege, de ce descurajările din urmă pe dânsul, în care, parcă, începe a nu se mai regăsi, Traian? De ce frământările astea, cu un fir de frică și un fir de îndoeală?...",
    "Zbuciumlul? Incercările? Dar dacă la capătul lor va fi stând scris în litere strălucitoare marea reușită, de ce atunci s’ar mai plânge?",
    "Cu cât Traian se lasă dus de gânduri întra-colo și se adâncește în contemplație, cu atâta un fluid cald, întăritor se strecoară în ființa lui întreagă, dându-i ușurare, fericire, încredere. Iară când să dispară pe ușă, ochii lui se întorc încă odată plini de recunoștință și făgăduială către Marele Idealist :",
    "— „O, ai să vezi! Ai să mă vezi !...”"
  ]
}