{
  "1": [
    "Soare mult, soare de amează.",
    "Marea nemișcată. Ici, colo doar câte un fald ușor; valuri mici ca niște buze ce s-ar fi întredeschis alene pentru o sărutare.",
    "...Și buzele tânărului se deschideau asemeni. Ochii i se voalau de-o clipire neisprăvită de pasiune, nările îi sorbeau aroma sănătoasă din aer...",
    "Iubea marea!",
    "Cum stetea răzimat de barele de fer ale cheiului, se aștepta par’că să vadă închegându-se din limbile de spumă ce mângâiau într-un ritm dulce bolovanii rotunjiți de lângă mal, să vadă închegându-se doo brațe moi, albe și calde...",
    "...Și brațele tânărului se încordau într-un fior nestăpânit.",
    "Marea pentru el era o femeie. Ori mai bine Constanța întreagă, orașul acesta pe ale cărui străzi se strecura un veșnic suflu afrodisiac, un miros intim de jupe și de nuduri, Constanța era pentru el o femeie iar marea sexul ei bizar!",
    "De sigur că nu era clipă în care vorbind cu vre-un cunoscut, sau ascultând vorbind pe alții să nu audă criticile cele mai crude aduse orașului.",
    ",E murdar, luminat prost, nici un confort, locuințe foarte scumpe..‘",
    "Intrucât însă plăcerea lui putea fi micșorată de aceasta. Oare pe-o femeie o iubim mai puțin când îi descoperim oarecari cusururi?",
    "Constanța avea ceva care lipsea altor localități: avea marea.",
    "Un fluerat de tren, dar un fluerat ca de jucărie și așa aproape în cât ți se părea că pornește dindărătul vre-unei case de pe bulevard răsună o minută.",
    "— Ultima cursă de la Mamaia, își zise tânărul și privi împrejurul lui.",
    "Cheiul era pustiu. Cazinul enorm și greoi ca un elefant, se odihnea par’că pe cele patru picioare masive. Un acord de orchestră străbătea vag, probabil de la restaurantul din fața intrărei lui. Era ora mesei... Și deodată tânărul care rămăsese pe chei simți o foame de lup, o foame ca aceia ce-o trezește nebunia drăgostirilor prelungi... Ah, cum adora el marea ; marea care îi sporea și îi întreținea viața prin ațâțarea instinctelor ce făceau însăși temelia acesteia!..",
    "Nedeslipindu-și privirea de la valuri, după o ultimă defilare prin fața lor, tânărul părăsi în sfârșit cheiul pentru ca să urce pe bulevard spre centrul orașului.",
    "Cei din urmă călători coborâți din vagonașele sosite de la plajă străbateau piața Ovidiu în direcții deosebite, când tânărul ajunse în dreptul statuei poetului. Mulți din ei se opriseră în fața cofetăriei și a berăriilor ce încadrau piața. Mesele sunau de râsete și clinchete de pahare. Cele mai multe figuri erau cunoscute tânărului ; totuși se opri o clipă în loc.",
    "O fată ca de vre-o 17 ani, blondă, ținându-și pălăria mare de pai în mână, c-un hohot de râs ce răsuna ca o muzică sonoră, trecu în fugă prin fața lui ca să ocupe o masă ce mai rămăsese liberă la cofetărie.",
    "Tânărul o urmări cu privirea.",
    "Avea par’că senzația că și acuma tot spre mare privește.",
    "Fata aceasta vioae, cu părul strălucitor și unduind îi trezea aceiași impresie ca și marea; aceiași impresie de colorit cald și nuanțat, totuși de vigoare și exhuberanță tinerească...",
    "O mai văzuse de câteva ori și simțise un fel de uimire neânțeleasă.",
    "Acum începea par’că să dibuiască în adâncul inimei lui. I se părea că a găsit un fir conducător.",
    "Brațele mării, acele doo brațe pe care se aștepta par’că să le vadă răsărind din valuri le vedea aevea... Starea lui sufletească se complecta par’că acum cu senzația ce-i trezise vederea acestei fete.",
    "Iubea marea ? Iubea pe fata cea blondă ?"
  ],
  "2": [
    "Plaja Mamaia nu se poate compara desigur cu renumitele plaje streine ca: Ostende, Trouvise, Biasitz; nu e mai puțin adevărat însă că e și ea o plajă, deci oferă toate plăcerile băilor de mare.",
    "Mai mult de cât atât. Lipsa de fast și aglomerație peste măsură îi dă o notă particulară de intimitate, de petrecere în familie care-i sporește atracția. Și apoi întrucât mâna omului ar putea adăoga ceva frumuseței neântrecutei bijuterii care-i marea ?",
    "Ce sarbăd și ridicol pare parcul acela de câți-va pomi chirciți improvizat cu atâta trudă pe nisipul de dindărătul bufetului, față de imensitatea și măreția elementului natural ce-l învecinează !",
    "Marea sălbatecă, marea liberă și marea neângrădită în toată goliciunea ei, iată unul din farmecele proprii acestei plaje...",
    "Din oră în oră trenul miniatură care face gâfâind cei patru chilometri dintre Constanța și Mamaia, își revarsă vagonașele tixite de lume în dreptul cabinelor.",
    "Urmează goana nebună și asaltul pentru ocuparea acestora; apoi după câte-va minute roiul de trupuri goale se avântă în larg, se lasă îmbrățișate de apa căldicică cu voluptatea îmbrățișărilor adevărate.",
    "Bărbații în stânga, femeile în dreapta și de oparte și de alta a podețului care înaintează în mare, băile comune.",
    "Pe podețul acesta, pe nisipul plăjii, în bufet și pe terasa lui, lumea care se plimbă care stă tolănită, care mănâncă sau care așteaptă să plece iar, închipuește o imensă paletă de pete deschise, albe, gri, albastre sau roz, suprapuse și amestecate într-o învălmășală luminoasă care-ți ia ochii.",
    "Acordurile unei orchestre de coarde abea se bănuesc în haosul de strigăte diferite chemări ascuțite și esclamații de voci de femeie, hohote de râs pe toate tonurile, fluerături intermitente de locomotivă, sunete grotești de trombe de automobil etc...",
    "Toți vorbesc și acei cari n-au cu cine vorbi râd singuri, scot interjecții neobișnuite.",
    "Oamenii în vrâstă par’că au devenit copii, iar copiii din contra, poate singuri ei sunt serioși.",
    "Clădindu-și cetățile de nisip sau muindu-și vârful picioarelor în apă, ei păstrează o gravitate neschimbată.",
    "Asta, pentru că goliciunea trupurilor nu are nici un efect asupra lor, pe când asupra celorlalți, faptul de a se arăta desbrăcați trupește par’că ar fi atras nevoea de a-și arăta și sufletele desbrăcate de masca ipocriziei zilnice.",
    "De aceia zgomotele acestea tinzând par’că la unisonul unui singur sgomot, unui glas unic: glasul sincerităței omenești...",
    "Adrian Vrânceanu, tânărul de care am vorbit la început, după ce eși din bae și făcu câteva tururi prin fața meselor cu umbrare se opri locului.",
    "Priveliștea formelor femeiești, a jocurilor lor cu intenții îl făcea să surâdă amuzat.",
    "Cum se cunoșteau cocotele care nu se depărtau aproape de loc de mal, clipocind întinse pe spate cu mâinile în apa spumată!",
    "De odată se ridicau în picioare, își arătau curburile coapselor și făcând câți-va pași în fugă se rostogoleau în apa mică, până la glezne...",
    "Dar adolescentele, fetele între 14 și 16 ani !",
    "O beție par’că le dezordona mișcările.",
    "Corpurile lor abea schițate se frământau în valuri ca niște pești ce se zbat în plasă.",
    "Dar femeile sărace care nu puteau face de cât cel mult o bae pe săptămână ! Baea aceasta era pentru ele un extaz, o feerie.",
    "Cu binoclul puteai distinge mai departe rarele femei dornice de aventuri fierbinți. In puterea farmecelor lor depline, se apropiau cât mai mult sau chiar treceau la băile comune.",
    "Ochii lor măsurau pe furiș și avid meritele variate ale trupurilor bărbătești, ale înotătorilor cari făceau salturi de pe podeț.",
    "Atingerile în treacăt le electrizau.",
    "Unele care aveau cunoscuți, se lăsau strânse în brațe viguroase sub pretext că învață înotul.",
    "Adrian Vrânceanu privea și par’că ar fi căutat pe cineva în mulțimea costumelor diferite.",
    "De odată tresări.",
    "Un glas din apă îl apostrofă:",
    "— Bonjour Adrian !",
    "Era fata cea blondă. Erau cele doo brațe moi, albe și calde...",
    "El îi răspunse cu un gest din mână și zâmbi mai tare, râse aproape.",
    "— Să fie adevărat? își spuse apoi în sine. Mi-a vorbit mie ? M-a chemat pe mine? De unde știe cum mă cheamă ?",
    "O urmărea .șerpuind printre valuri, îi spiona gesturile, voea să vadă ce face.",
    "Era departe acum.",
    "El se duse la capătul podețului privind-o mereu.",
    "De când stetea în apă ! Aproape toată lumea eșise și ea rămânea încă.",
    "Putea să-i vorbească ; se apropiase puțin.",
    "— De ce stai atâta în apă? Nu e bine, îi spuse ei.",
    "— Sunt deprinsă, râse ea. Și mi-e dragă marea.. O, cât mi-e de dragă !",
    "Și cu palmele deschise ea alinta valurile ca pe niște pisici albe. Intră apoi în apă atât de mult că buzele ei se muiau și simțea gustul sărat al apei.",
    "Ce faci ? strigă tânărul. Ai să te îneci !",
    "— Am dat o sărutare mării. O iubesc. Nimica nu iubesc atât de mult ca marea.",
    "Ah, și ea și ea iubea marea. Oare toți tinerii iubesc marea ?"
  ],
  "3": [
    "Adrian nu mai găsise loc în vagoane și se urcă pe platforma unuia din ele. Trenul plin astfel de lume era gata de plecare, când o persoană întârziată se zări alergând din spre cabine. Adrian o recunoscu și-i făcu un semn de înțelegere.",
    "Peste câteva clipe, roză de sforțarea ce făcuse, cu ochii strălucind în aureole albastre, ea se afla lângă dânsul.",
    "—Dar unde e mătușica ? N-ai văzut-o ? fu prima ei întrebare.",
    "Adrian nu știa ce să răspundă.",
    "— Pardon, adăogă ea îndată. Sunt o. nebună. Nici nu ne cunoaștem și te întreb unde e mătușica. Ortansa Razu, se prezentă repede întinzându-i mâna.",
    "— Adrian Vrânceanu, făcu acesta la fel.",
    "— Știu, spuse ea.",
    "— Da unde ști ?",
    "— De la Marcela cu care ai dansat Joea trecută la cazin. Ești student în drept, nu-i așa ?",
    "— Așa e, dar cine e Marcela ?",
    "— Marcela? Cum, ai și uitat-o? Doar ai dansat de mai multe ori cu ea...",
    "Și ochii i se înourară de o deziluzie ca și cum ea ar fi fost cea uitată.",
    "- Ce repede uitați voi băeții!",
    "Adrian par’că înțelese sentimentul ei și-i prinse instinctiv mâna.",
    "— Pe tine n-ași putea să te uit nici odată, îi șușoti el cu un glas fierbinte.",
    "Și par’că îl durea că nu îndrăznea să continue mărturisirea. Buzele lui se curbară în grimasa tristeței. In schimb ochii Ortansei se luminară din nou.",
    "— Privește marea, exclamă ea.",
    "De-un verde tulburător și opac, un verde cald de simțire conținută, marea respira prin valurile ce se reliefau ritmic ca niște bronchii de pești, suflarea aceia îmbătătoare ce entuziazmează sufletul până la misticizm.",
    "— E sublimă, exclamă ea din nou.",
    "—E dulce, șopti el pasionat.",
    "Dar în timp ce savurând frumusețea mării el simțea trebuința de a se apropia, de a se alipi de trupul Ortansei, aceasta din contra la atingerea lui avu un gest de degajare ; marea o absorbea în întregime.",
    "Și el își aduse aminte de vorbele ei: ‚Nimica nu iubesc atât de mult ca marea !‘",
    "Deci speranța lui intimă va trebui să se frângă de puterea unui rival nebănuit ? Marea care i-a relevat orizonturi de fericire noo, a făcut-o aceasta pentru ca să’l chinuească doar ? Marea poate fi și egoistă? Frumusețea curată a Ortansei o ispitește?",
    "El simți din nou uimirea aceia neânțeleasă în fața fenomenului inexplicabil pentru dânsul. Din instinct totuși căută să îndrepte în altă parte atenția tovarășei lui.",
    "Pe șoseaua ce se desfășura paralel cu drumul de fer, o mulțime de trăsuri, automobile și călăreți defilau cu maximul alurei ea să nu rămâe în urma trenului. Adesea se făceau schimburi de vorbe dintr-o parte la alta; de obicei se glumea pe socoteala micilor vagonașe.",
    "—Domnișoară, uite calul locotenentului Zornici a luat-o înainte. Să știi că ne întrece...",
    "Ea se uită o clipă într-acolo, apoi își întoarse privirile spre Adrian.",
    "— Nu vreau să-mi spui Domnișoară, îl mustră par’că dânsa.",
    "Apoi cu un elan de capriciu :",
    "— Spune drept, pe mine m'ai uita tot așa de ușor ca pe Marcela ?",
    "— Pe tine te iubesc! reuși să îngâne el drept răspuns.",
    "Ea par’că ar fi știut și lucrul acesta de mai înainte, căci se părea că avea o hotărâre gata pregătită, dar aștepta numai prilejul să poată s-o arate. Trenul depășise cele dintâi case ale orașului. Ortansa spuse cu o nuanță de regret:",
    "— Va trebui să ne despărțim îndată.",
    "— O, dacă ai vrea să-mi dai o întâlnire, dacă ai vrea să vii într-un loc unde am putea fi singuri...",
    "Ea îl privi încă odată în ochi. Voia să se încredințeze par’că dacă nu se înșală, dacă într-adevăr e așa de frumos după cum i se păruse de la prima vedere.",
    "Da, era un băeat frumos și ochii lui erau buni! De altceva nu-i păsa.",
    "— Spune-mi unde stai ? murmură dânsa Trenul traversa strada Mircea cel Bătrân și Adrian întinse mâna repede:",
    "— Vezi casa aceia albă cu etaj, pe stânga. Stau la parter. Vii astăzi nu-i așa ?",
    "— Da, șopti cu glasul stâns Ortansa.",
    "— La ce oră ?",
    "— Patru jumătate,.. abea se auziră vorbele ei.",
    "Și se făcu foarte palidă."
  ],
  "4": [
    "Ce greu treceau minutele ! Sunase ora patru.",
    "Ah, de ce n-a fixat întâlnirea pentru ora aceasta ? Ar fi fost scutit de atâtea chinuri! Fiecare minută dura par’că un ceas.",
    "Adrian lăsă jos storurile și în odaea spațioasă se revărsă o penumbra plăcută; făcu să funcționeze vaporizatorul cu apă parfumată și stropii ce cădeau din aer lăsau pe pielea înfierbântată senzații de roo răcoroasă.",
    "Patru și zece !",
    "Adrian eși în stradă.Dar dacă nu vine? Dacă n-o va lăsa mătușa în oraș ? Vrea să zică doamna aceia uscățivă cu care venin seara la cazin era mătușa ei?.. De cele mai multe ori însă o vedea singură, ceia ce înseamnă că are destulă libertate.",
    "Patru și un sfert!..",
    "Adrian reintră în casă.",
    "...Altfel nu i-ar fi promis că vine..",
    "... Dar cine o silește să-și ție promisiunea? Nu se acordă așa de repede întâlniri și mai ales unui domn acasă ! Trebuea să vadă de la început că a vrut să-și râdă de naivitatea lui, să-și râdă cu siguranță !",
    "De ce însă s’a bucurat el de odată așa mult ?",
    "O mulțumire nespusă îl cuprinse ca la o veste fericită...",
    "A, da, paliditatea ei, glasul ei stâns...",
    "Oricum dacă ar fi căutat să-și râdă de el, râsul ei interior s-ar fi trădat cel puțin prin unul din acele zâmbete echivoce și fără voe; dar ea s-a făcut palidă, așa de palidă că pe dânsul îl cuprinse o milă dureroasă de ea.",
    "O, mai bine dacă n-ar veni ! E desigur o fată neștiutoare, un copil...",
    "Adrian tresări. Pieptul lui se înăbușa de emoție. Cineva bătea la ușă.",
    "— Intră, abea putu să articuleze.",
    "Era Ortansa.",
    "— Am venit mai de vreme nu-i așa? Am spus mătușicăi că merg la Marcela. Uite, am luat și lucrul.",
    "Și ea puse pe masă un pachețel ce avea în mână.",
    "— Puteai să vii și la patru. Dacă ai ști cum te așteptam !",
    "— M-am ținut de cuvânt, însă n-am să stau mult..",
    "Adrian îi prinse talia cu mâinile:",
    "— Scoateți pălăria și nu fi așa grăbită.",
    "— Dar tu să fi cuminte, cuminte de tot.",
    "— Am să fiu cuminte, șopti Adrian alipindu-și buzele de buzele ei.",
    "— Vezi că nu ești cuminte, spuse ea c-o teamă de care voea însăși par’că să scape. Și își scoase c-o mișcare toca de gaz alb din cap.",
    "Tânărul o privia cu admirație.",
    "Atâta nevinovăție în ochii aceia irizați ca niște cristale de strălucire dumnezeiască, atâta bogăție în părul auriu ; dar atâta patimă vulcanică în roșul aprins al buzelor senzuale... Și el își aducea aminte de liniile corpului ei unduind de grații desăvârșite...",
    "O nimfă!",
    "Tot ce are marea mai frumos se găsea întrunit în ființa-i gingașă.",
    "— Te iubesc, te iubesc,... îngână el.",
    "Ortansa îl cuprinse la rândul ei cu brațele și-l strânse îndelung la piept. C-o sărutare stângace îi atinse apoi obrazul.",
    "In timpul acesta ochii ei își închideau nuanța, culoarea lor era culoarea mării de astădimineață.",
    "— Cine ar fi crezut, spuse el, că ne vom împrieteni așa de repede. Căt sunt de fericit! Cum ai ghicit că te iubeam pe tine, când eu însumi nu eram sigur de ceea ce simțeam?...",
    "— Nu știu ! Când te-am strigat pe plajă a fost fără voea mea. Cineva par’că mă îndemna în sufletul meu să fac nebunii.. Și dacă n-ai fi fost tu acolo, ași fi vorbit oricărui alt băeat..Și în tren dacă n-ai fi fost tu ași fi dat poate întâlnire altuia.. Nu știu ce aveam astăzi?... Poate din cauza mării. Era așa de frumoasă și mi-a răscolit tot sufletul!",
    "— Ah, atunci trebuia să fiu recunoscător mării. Și eu care credeam că mi-e rivală",
    "— Cât despre asta, spuse ea râzând, e drept: nimic nu mi-e mai drag ca marea. Și dacă tu îmi placi, e că pe dânsa o ador !",
    "— Pentru mine însă e contrarul. Văd acum că dacă iubesc marea, e pentru că te iubesc pe tine... Totuși, trăească marea! In sănătatea mării!",
    "Și ei băură din cupele buzelor lor sărutările cele mai pătimașe.",
    "Evocarea elementului grandios care avea o înrâurire atât de puternică asupra simțirilor tinereței, le trezi beția lascivă ce-i cuprindea la priveliștea lui reală. O frenezie nervoasă îi făcea să se dorească la nebunie. Nimic nu rezista în mintea lor acestei dorinți !",
    "Ca o procesiune de fantome nedeslușite, trecură pe dinaintea ochilor lui Adrian restricțiunile ce și le impusese singur:",
    "‚E o fată neștiutoare, e un copil..‘",
    "Intr’un joc de note încâlcite și difuze se perândau pe la urechea Ortansei, propriile ei vorbe de odinioară :",
    "‚Să fii cuminte, cuminte..‘",
    "Penumbra din odae li se lăsase și în suflete.",
    "Și acestea tindeau acum spre o altă lumină, spre extazul iubirei înfăptuite. Căci fapta singură e reală și poate da iubirii grăuntele de divin și de etern.",
    "Printre suspine înăbușite, printre alintări de o duioșie fierbinte, învingând doar slaba rezistență a durerei fizice, simțind totuși în mod vag sfințenia tainei ce-o săvârșea în clipele acelea, Adrian smulse iubitei sale floarea minunată a fecioriei..",
    "Trecuseră acum câteva minute.",
    "Adrian privea tulburat capul Ortansei ascuns în perne.",
    "— Oare plânge? se întreba el.",
    "Remușcarea își ascuțea par’că cuțitul în inima lui. Incet încercă să-i întoarcă fața spre dânsul. Obrajii fetei apărură împurpurați ușor. Cu mâinile însă își ținea acoperiți ochii.",
    "— Ah, n-ași vrea să plângă, n-ași vrea să plângă, își spuse el.",
    "Și depărtă cu o silă dulce măinile ce acopereau ochii.",
    "Un zâmbet de bunătate și de oboseală leneșă lumină atunci tot chipul Ortansei.",
    "Ea zămbea !",
    "Sacrificiul ce făcuse Firei atotputernice îi aducea bucurie și răsplată în suflet."
  ],
  "5": [
    "Cerul Constanței e mai înalt par’că decât în alte locuri, de aceia nourii sunt mult mai coborâți. Conturele lor precise și reliefate le dau aparența de nouri artificiali, nouri de decor. Dar mai ales când amurgul pune pe ei toată gama culorilor vii, descrierea feeriei lor ar părea neverosimilă.",
    "Și acum amurgul cădea încet, se infiltra în toate lucrurile ca o funingine de lampă ce filează.",
    "În mijlocul pieței Ovidiu, statuea poetului roman părea o statue a melancoliei.",
    "Adrian Vrânceanu, așezat afară la masa unei berării, o privea întristat.",
    "Cu mâna sub bărbie, cu. ochii în pământ, între cele patru șiruri de case ce încadrau piața, poetul par’că era înfățișat între pereții unei închisori. Exilul său continua par’că într’un exil și mai negru.",
    "Ah, și cum ar fi vrut să vadă statuea aceluia ce a scris ‚arta iubirii‘ înălțată în bătaea vântului de pe țărm, dominând marea cu privirile pierdute în orizont, sfințind cu mâinile întinse înrâurirea binefăcătoare și fecundă pentru inimi a valurilor !",
    "Cine-va îl atinse pe umăr cu mâna, ocupând scaunul rămas liber de partea cealaltă a mesei.",
    "— La ce te gândești Adriane ?",
    "— A, tu ești George ? Bună seara. Uite, admir cum bronzul acesta întoarce spatele mării, pe când toată lumea din contra se grăbește să prețuiască farmecele ei..",
    "George Danielescu izbucni în râs.",
    "— Ce ironie! contino Adrian.",
    "— Intr’adevăr, conchise prietenul acestuia, felul în care au așezat doar statuea sintetizează sentimentele locuitorilor de aici pentru mare. Tot timpul anului se prefac că nu o văd pentru ca să aibă impresia, când vine sezonul, că sunt și ei undeva în viligiatură !",
    "— Există totuși o excepție extraordinară, o fată...",
    "— Ortansa Razu ?",
    "— O cunoști ? întrebă Adrian cu glasul tulburat.",
    "— Dar cine n-o cunoaște?",
    "— Ea iubește marea mai mult ca orice.",
    "— Nu-i sigur însă dacă iubirea aceasta e numai o atitudine studiată, sau e ceva involuntar.",
    "— O, e sinceră, pot s-o jur !",
    "— Posibil, îl privi George oare cum mirat de căldura ce-o punea în vorbe Adrian. Ști că ea s’a născut pe un vapor, în larg?",
    "Nu-i exclus ca faptul acesta să fi influențat sistemul ei nervos în chiar structura lui, după cum nu-i exclus că știind de împrejurările în care a venit pe lume, să-și fi sugerat în mod artificial dintr-o superstiție sau din alte motive pasiunea ei.",
    "— Nu, o repet, e fatal de sinceră. Și eu îmi pot explica o asemenea exaltare. Am avut însumi momente la fel. Numai că ceiace pentru mine a fost o îndrumare către un sentiment real omenesc, pentru ea e scopul ultim față de care preocupările cele mai fierbinți ale sufletelor noastre nu-i servesc de cât ca podoabe de apoteozare !",
    "Adrian trădase în vorbele lui și’n tonul cu care le spusese un fel de regret, o decepție ușoară. Era par’că începutul unei mărturisiri și prietenul lui se mulțumi să-l privească în tăcere. Adrian înțelese întrebarea discretă ce i se punea și contino pe acelaș ton :",
    "— La urma urmei de ce m-ași ascunde de tine? Iubesc serios pe fata aceasta. A fost de câte-va ori la mine; astăzi e prima dată când nu-și ține cuvântul, n-a venit de loc...",
    "Și ’n ochii lui Adrian apărură doo lacrămi strălucitoare.",
    "— Ești un copil, îl dojeni George. Poți pune temei pe cuvintele unei ființi cu firea zvăpăiată ca a acesteia ? E ca o pasăre sălbatecă. Nimeni n-a putut s-o îmblânzească până acum.,. Sau dacă vreai, e ca și marea : perfidă. In fundul sufletului ei ca și în fundul valurilor trebue să stea tupilat dezastrul și nenorocirea !",
    "— O, nu George, te înșeli. Poate că marea e perfidă, cine știe? dar sunt sigur că sufletul acestei fete e bun,,,",
    "— Un suflet crescut la întâmplare ca o buruiană!",
    "— Vreai să zici că părinții ei nu i-au dat nici o educație?",
    "— N-au putut ca să i-o dea, fiind-că de mică ea a rămas fără părinți...",
    "In clipa aceasta o notă plângătoare, o vocală ținută, sunet de voce omenească puternic dar atenuat de căderea lui par’că din înalturi, un psalm monoton dominând ca o șoaptă mai tare, șoaptele trecătorilor ce se plimbau în grupuri prin piață, răsună prelung în aer...",
    "Chemarea muezinului !",
    "Marea moschee ce-și ridică minaretul grațios peste acoperișurile banale ale orașului e aproape singura atracție arhitecturală a Constanței. Exotizmul ei e de un efect tulburător.",
    "In starea sufletească în care se afla Adrian, intonarea aceia stranie ca un suspin imens îi mări tristețea născându-i un dor de plâns copilăresc.",
    "Abea putându-se stăpâni, el își părăsi prietenul și se amestecă în forfoteala mulțimii."
  ],
  "6": [
    "De câteva zile Adrian căuta mereu să-și vadă iubita însă n-o găsea nicăeri.",
    "Plaja era pustie pentru el, marea îl exaspera cu zâmbetu-i veșnic acelaș, cu zâmbetu-i de dulcegărie sentimentală. Incepu să prindă un fel de ură împotriva ei. Contrastul dintre zbuciumul lui sufletesc și liniștea valurilor i se părea provocator.",
    "Un școlar, un copil nevinovat se înecase dăunăzi ; o doamnă s-a sinucis astă noapte în camera unui hotel. Era tânără și soțul ei venise pe neașteptate din București...",
    "Și marea zâmbea într-una...",
    "Ah, prietenul lui avea dreptate ; marea era perfidă!",
    "Orele doo și doozeci. Adrian se găsea în gară. Un tren sosea și altul trebuea să plece.",
    "Adrian își aruncă corespondenta în cutia vagonului poștal.",
    "Căldura era nesuferită, zgomotul asurzitor.",
    "Roiuri de bărbați, femei și copii care urcau sau coborau din vagoane. Hamali vociferând. Munți de bagaje. In stradă : camioane, birjari turci, automobile prăfuite.",
    "— Doi lei cursa până la Techirghiol, mai este un loc în automobil c’onașule!",
    "Locul bine înțeles trebuea căutat cu lupa.",
    "Și în vale la spatele gărei, marea care zâmbea impasibilă!",
    "Adrian rătăcea pe străzi. Cum va putea să-și potolească frigurile inimei?",
    "O, dacă ar ști unde locuește Ortansa, dacă ar putea să-i scrie undeva ! Nu era posibil ca ea să nu fi fost pe plajă atâta timp.",
    "Probabil că atunci când el o căuta dimineața, ea venea după amează, sau invers. Coincidențele defavorabile îl urmăreau anume par’că... Și într-un gând repede își amintea imagina fermecătoare de tinerețe și curățenie a iubitei lui: ochii aceia scăldați de lumină albastră, buzele fierbinți și trupul rotunjit. Și patima începea să-i fearbă în simțuri !",
    "Nimic nu-l mai putea distra. Nici silueta bizară a vreunui turc bătrân sau a țărancelor turcoaice în costumele lor caracteristice, nici ochii adânci lâncezând după perversități rafinate ai vreunei grecoaice privind pe fereastă, nici contemplarea vechilor clădiri presărate ici colo pe străzi, mici case zidite în peatră cu coperișuri de olane decolorate și exalând un parfum de antichități...",
    "El rătăcea pe străzi și cum orașul se desfășura în cea mai mare parte pe-o peninsulă îngustă, din toate străzile se putea vedea marea ; marea care astăzi era de-o veselie agasantă...",
    "Intr-un târziu fără să-și deie seama Adrian se găsi la cazin.",
    "Viorile orchestrei, feeria toaletelor în ora răcoroasă a promenadei, vorbele unor prieteni îl înseninară puțin.",
    "— Complimente dela Ortansa ! auzi el o voce dintr-un grup de tineri.",
    "El salută și o mână i se întinse.",
    "— Nu mă mai cunoști Domnule Vrânceanu? Totuși am dansat împreună o seară întreagă.",
    "— Domnișoara Marcela? Dar se poate să nu ’mi aduc aminte ? Seara aceia va rămâne în viața mea ca o...",
    "— Taci Domnule, îl întrerupse Marcela, dacă ar afla Ortansa că ’mi faci curte !..",
    "— Dar à propos ce e cu Domnișoara Razu ? Nu mai apare de loc !",
    "— Mătușa ei e bolnavă și ea și-a pus în gând s-o vindece cât mai repede. Și Ortansa când își pune în gând ceva, nu mai vrea să știe de nimeni și de nimic!... Acum e soră de caritate și lumea nu mai există pentru dânsa…",
    "Adrian se simți par’că mai ușor. Cuvintele acestea îi liberară par’că gâtul și el putea să respire liber. Avea în sfârșit o veste despre iubita lui, știa cel puțin că trăește, că e vie și că mai curând sau mai târziu va putea s-o revadă iarăși...",
    "— Faites vos jeux Mesieurs !",
    "Strigările crupierilor din sala de joc, răsunând la răstimpuri aproape egale și pe acelaș ton ca un refren obsedant, se insinuau încet în urechea și mintea vizitatorilor.",
    "Cu pași mecanici și sub impulsuri irezistibile, se apropia majoritatea acestora de masa infernală.",
    "— Le deux! sau le quatre!",
    "Și numărul apărea ca un ochi congestionat în lumina roșie a plăcei atârnate deasupra capetelor.",
    "Degetele cercetau febril buzunarele, inimile se înbolnăveau în piepturile apăsate de teroarea pierderei.",
    "Adrian se lăsă atras de teribila sugestie.",
    "În jurul lui se jucau dramele cele mai zguduitoare, abea tăinuite de indiferența convențională a privitorilor și de sângele rece calculat al funcționarilor băncii.",
    "Un domn, o doamnă cu exterioruri mediocre și un copil. Domnul palid golește portofoliul pe ,impair‘ câștigă. Cu mâna tremurândă ia teancul de bilete de bancă.",
    "— Hai acum, îi șoptește rugătoare soția.",
    "— Les jeux sont faits !... se aude mecanic vocea crupierului.",
    "Domnul are un zâmbet nervos. Pune din nou banii, în acelaș loc. Glasul soției îngheață.",
    "— Rien ne va plus !",
    "Tăcere și groază.",
    "— Le huit!",
    "Domnul a pierdut. Repede se întoarce și dispare urmat de doamna aiurită. Copilul începe să plângă, îl doare mâna pe care mama lui ’i-o strânge ca într-un clește.",
    "Adrian peste câteva minute prostit, își ștergea fruntea de sudoare. Nu mai avea nici un ban !",
    "Eși afară.",
    "Lumea se rărise. Seara cobora alene. Marea zâmbea mereu ca de după un voal de tul negru...",
    "Un blestem groaznic apăru pe buzele tânărului. Perfidia mării îl revolta.",
    "O, dacă ea ar fi fost atât de bună pe cât e de frumoasă și-ar fi ridicat măreață brațele de spume și ar fi strivit la sânul ei această clădire cu suflet de monstru... In loc ca să-i acopere erezia sub propriele ei farmece, ar fi pedepsit-o pentru totdeauna.",
    "Ușurarea ce-o resimțise odinioară Adrian , se risipi sub noaptea ce căzuse în sufletul lui. Nenorocul de la joc îi apăru ca o presimțire neagră.",
    "Vedea acum că nimic nu-i îndreptățise fiorul de bucurie avut. Dacă Ortansa l-ar fi iubit cum o iubește el, boala mătușei sale nu putea să-i depărteze, ci din contra să-i apropie și mai mult.",
    "Ea îl considera desigur ca pe un străin…"
  ],
  "7": [
    "După plimbările de-alungul cheiului Adrian când voia să se întoarcă în mijlocul orașului o lua de obicei prin strada D. Sturza trebuind să se lovească de înfățișarea comună a catedralei cu patru ceasornice. Galbenul umed cu care era vopsită îi anihila par’că c-o senzație brutală impresia de nuanțe delicate întipărită în ochii iui de priveliștea mării.",
    "De aceia astăzi se hotărî să facă un înconjur.",
    "Porni pe strada cea mai mărginașă, strada de unde c-o privire putea cuprinde toată panorama portului desfășurată în valea adâncă și întinsă de sub picioarele trecătorilor.Zeci de vagoane furnicau în dreapta și în stânga, vapoare uriașe în pântecele cărora mișunau oamenii ca insectele în deschizătura unui hoit de animal. Bărci, șalupe veșnic în mișcare. Și prin rețeaua de clădiri felurite, negre la depărtarea la care erau văzute, acei munți de zidărie cenușie orânduite în figuri geometrice de aceiași simetrie și care erau silozurile...",
    "In amurg rada cu apa nemișcată oglindea toate culorile apusului de soare. O feerie picturală !",
    "Noaptea, sutele de luminiți albe, albastre și roșii prelungeau par’că bolta înstelată a cerului sub orizont...",
    "Adrian făcu abea câți-va pași pe strada aceasta, când inima lui se crispa subit de-o emoție de surprindere și de durere. Ortansa Razu îi apăru însoțită de un domn pe care nu-l cunoștea.",
    "Părând că se grăbește, vorbind cu o însuflețire ce-i colora obrajii, ea trecu pe lângă dânsul fără ca să-1 bage în seamă, ca și cum nici nu l-ar fi cunoscut.",
    "— Ortansa! ar fi vrut el să strige într-o rugă de desnădejde, după ce-și reveni puțin în fire. Ar fi vrut să-și desfacă pieptul pentru ca iubita lui să citească tot răul, tot dezastrul ce-i pricinuise acum.",
    "Dar Ortansa dispăru cu acel domn într’o casă apropiată.",
    "Ce chin Doamne! Ce deziluzie groaznică !",
    "Adrian simțea cum se prăbușește ceva în sufletul lui.",
    "Era posibil oare ? Așa de repede să-1 fi schimbat?",
    "Deci povestea cu îmbolnăvirea mătușei era numai un pretext ? Ortansa avea un nou amant și se ferea acum de cel vechi?",
    "Domnul acela !... Ah cine era?",
    "Și nu arăta nici tânăr, nici frumos...",
    "Atunci pentru ce, pentru ce?",
    "Adrian se frământa într-un zbucium ne mai avut până astăzi. Era sigur că iubita lui îl părăsise și suferea cu tot dispozitivul simțirei lui neântrebuințat aproape. Facultățile lui sufletești aveau prilejul să se manifesteze și toate sentimentele voiau să trăiască o clipă în lumina ce fulgerase ființa tânărului.",
    "Un gând i se insinua mereu în minte :",
    "Ortansa nu l-a iubit niciodată. Sufletul ei neânțeles își ridicase acum un colț din vălul după care se ascundea.",
    "Ea nu l-a iubit niciodată și dacă i se dăduse cu atâta ușurință și părăsire de sine, e pentru că voia să se dea la toți și puțin îi păsa cu cine va începe..",
    "Suflet de lupanar!",
    "Și Adrian avu un gest de dispreț.",
    "— O, nu merita ea atâta atenție, își spunea el. In naivitatea mea i-am dăruit toate comorile neatinse ale vieții mele infime.",
    "Nici odată n-am iubit și pe dânsa am iubit-o! Trebuea de la început s-o număr printre aventurile trecătoare, printre petrecerile bune de omorât timpul, nimic mai mult !",
    "Și un zâmbet amar îi apăru pe buze.",
    "În restaurant găsi pe George Danielescu.",
    "— Ei cum merge idila ? glumi acesta.",
    "Adrian plecă ochii în jos.",
    "— S-a sfârșit ! spuse el. Și glasul lui răsună ca dintr-un mormânt.",
    "Apoi deodată izbucni în râs:",
    "— Ce prost am fost!",
    "Și schimbând vorba:",
    "— Ascultă George, mergem în seara asta, să vedem șantanele turcești ? Altfel n-o să le mai vedem niciodată !",
    "— Cum vrei tu, pentru mine ca să lipsesc o seară de la cazin e o mare economie."
  ],
  "8": [
    "Erau ceasurile zece când cei doi tineri la braț și bine dispuși, parcurseră încet strada Carol până în dreptul grădinei publice.",
    "O larmă înăbușită de voci aspre și un miros de băuturi ordinare răbufnea din mulțimea tavernelor înșirate în fața grădinei.",
    "În trecere tinerii aruncară o privire înlăuntrul lor.",
    "Prin fumul cenușiu apăreau fețele aiurite de beție, ochii de bandiți ai unora, scandalurile marinarilor murdari. Amestecul bizar de chipuri și de pronunții oglindea cozmopolitizmul de adevărat port al Constanței. Câte un cuvânt strigat mai tare într-o limbă necunoscută se auzea până afară...",
    "Tinerii apucară pe-o altă stradă la stânga.",
    "Lăsară în urma lor ‚Trocaderul‘ cu stelele lui importate din Budapesta și ,Carpații‘ cu dansurile naționale jucate de vre-o exservitoare sentimentală și ajunseră, în sfârșit în dreptul unui așa zis șantan turcesc.",
    "Intrară.",
    "O scenă mică ghemuită întrun colț al sălei.",
    "Pe scenă în planul din fund muzicanții turci sau poate țigani.De o parte și de alta a lor, pe bănci de lemn, fetele sulimenite cu roșuri vii, în rochii de culori strălucitoare și crude : verde veronez, roș saturn, galben. O, mai ales galbenul acela de plapomi!",
    "Brațele lor întinse pe genunchi, cu degetele răsfirate de mulțimea inelelor eftine, marcau o poziție de repaos.",
    "Muzica își începea acordurile trăgănate și monotone și rând pe rând fetele se sculau în picioare înaintând în locul liber dintre bănci.",
    "Unele cântau.",
    "Vocile lor de-o sonoritate brută par’că aveau și ele coloritul crud al costumelor cu care erau îmbrăcate.",
    "Altele schițau dansuri voluptoase.",
    "Și mișcările neânvățate bine, stângace, însoțite de pocnetele nearmonioase ale castagnetelor aveau o intenție de decență de un efect comic.",
    "Adrian găsea spectacolul de un pitoresc original. Și în dorința lui de a petrece cu orice chip, își sugera o veselie artificială. El căuta să trezească interesul prietenului său, căci pe George toată această mediocritate vulgară îl exaspera..",
    "— Dar uită-te la tipurile de la mese, insistă el.",
    "Țărani, lucrători, hamali, toți cu fesuri, șezând în chipurile cele mai leneșe priveau cu duioșie pe scenă.",
    "Ochii lor se pierdeau par’că în nouri de visuri.",
    "— Ei sunt în extaz, contino Adrian.",
    "— Tâmpiții ! exclamă George.",
    "Și din șantanul acesta trecură în altul la fel și apoi iar în altul, pănă ce paharele golite pe nesimțite îi aduseră la aceleași păreri și la convingerea că petrec de minune.",
    "În zorii zilei, după ultima etapă, se găsiră într’o ulicioară mică și necunoscută.",
    "O lanternă roșie atârna la poarta unei case izolate.",
    "După un moment de ezitare, privindu-se  ochi în ochi cu un zâmbet indulgent, cei  doi prieteni se hotărâră să intre și’n această casă.",
    "Voci subterane, voci descompuse par’că răsunară îndărătul zăvoarelor pe care le încercau aceia cu mișcări de degete impulsive.",
    "Erau alungați din toate părțile.",
    "Venera era extenuată și fricoasă la ora aceasta anormală.",
    "Totuși o ușă se întredeschise puțin.",
    "Pe fond negru apăru o formă cenușie culoarea unei cămăși prea mult purtate. Un cap de ipsos gălbejit de umezeală, bucle ca acelea lipite pe găurile craniilor de păpușă, ochi microscopici în înfundăturile de deasupra obrajilor rotunzi ca niște abcese.",
    "Adrian făcu un pas înapoi.",
    "Voia să fugă.",
    "O imagine blondă și luminoasă îi trecu pe dinaintea ochilor opusă imaginei ce-o avea în față, ca în fenomenul culorilor complimentare. Totuși amintirea iubitei lui îi trezi în acelaș timp o durere anihilantă, o durere ca acelea ce ne împing să sărim în abisuri.",
    "...Și pășind în odaea prostituatei el avu senzația că se aruncă într-un abis.",
    "PARTEA DOUA"
  ],
  "9": [
    "Ortansa Razu locuia chiar in casa în care o văzuse dispărând Adrian.",
    "Mătușa ei care suferea de o veche boală de inimă avusese zilele acestea un acces îngrijitor. Silința ce și-o dădu însă tânăra fată, nelipsind nici o clipă de lângă patul bolnavei, reuși să-i îmbunătățească iarăși starea sănătăței.",
    "Ortansa n-o avea decât pe ea în lume.",
    "Născându-se cam grăbită într-o cabină de vapor pe drumul Alexandria-Constanța, prilejise fără voe moartea mamei sale. De la tatăl ei care era ofițer de marină nu-i rămăsese de cât o amintire vagă : licăriri de nasturi de uniformă. Află doar mai târziu că după câțiva ani de la moartea soției lui, neputându-se mângâea cu nici un chip de pierderea suferită, demisionă din armată și se îmbarcă pentru țări îndepărtate de unde nu se mai întoarse..",
    "Trecutul acesta predispuse la început pe Ortansa la melancolie.",
    "Se închidea adesea săptămâni întregi în casă, răsfoind cărți cu subiecte aventuroase și romantice.",
    "Alteori își petrecea timpul pe mica terasă ce-o au cele mai multe din clădirile orașului, privind cu sete nepotolită marea imensă.",
    "Ea îi învățase toate capriciile, o văzuse în toate culorile și-i înțelegea ca nimeni altul glasul bizar și chemările discrete..",
    "Iarna, valurile uriașe ce depășeau cheiul și treceau dincolo de dig cu alunecări de feline furioase îi nășteau o’nfiorare frenetică. Ii plăcea să se plimbe tocmai atunci pe lângă barele de fer, singură pe tot parcursul bulevardului.",
    "Stropii de spumă îi gâdilau fața și ea zâmbea de plăcere.",
    "Se oprea câteodată locului.",
    "Ferestrele cazinului pustiu și sumbru reflectau lumina intermitentă a farului de pe dig. Și ea avea o clipă impresia că din lăuntrul clădirei țâșnesc pâlpâiri de incendiu.",
    "Măreață priveliște!",
    "Doar în serile cețoase când sirena scotea plângerea ei lugubră și când geamătul geamandurei părea mai dureros, amintirea soartei părinților ei îi revenia c-un fior de tristețe...",
    "Vara și când tinerețea începu să-i umple sufletul de-o bucurie fără cauză, când melancolia ei se topi în năvala instinctelor repezi ca niște șuvoae umflate, Ortansa nu se mulțumea numai cu voluptatea platonică a ochilor, ci voia să simtă pe trupul ei mângâerile leneșe ale valurilor, prelingerile de spumă albă ca niște sărutări luxurioase! Băile pentru dânsa erau îmbrățișări pasionate, jocuri de iubire mistică, de aceia par’că nu se îndura să părăsească apa.",
    "Viața cum se releva în organizmul ei sănătos și plin de vigoare îi cerea iubire pentru iubire, plăcere pentru plăcere... Și numai marea vastă, impersonală și elementară îi apărea ca simbolul acestei cerinți înfăptuite!",
    "Ortansa voia să trăeaseă și adorând valurile își trăia visul ei de fericire...",
    "Când întâmplător îi apăru în cale figura zveltă și cu trăsături regulate a lui Adrian, ea nu ezită mult. Ce-i păsa de persoana, de individualitatea acestuia?",
    "Adrian era pentru dânsa doar prilejul de a-și exercita funcțiunile vieții, de a începe să-și trăească realizarea visului.. Tânărul acesta trebuea o clipă să incarneze pentru dânsa marea!..",
    "Și i se dădu întreagă, cu sinceritatea dopului de a simți plăcere.",
    "Mâine dacă întâmplarea îi va aduce înainte un alt tânăr frumos, i se va da poate tot așa de ușor. S-ar putea să-l întâlnească tot pe Adrian și s-ar putea să-1 întâlnească numai pe el ani dearândul, lucrul acesta n-o va putea face să iubească anume pe Adrian, iubirea-i va rămâne credincioasă mărei, idealului de care se simte legată ființa ei...",
    "Toate faptele ei având astfel ca fir conducător realizarea acestui ideal, trebueau să pară stranii și neobișnuite acelora ce nu i-ar fi putut ceti în suflet.",
    "Mătușa ei îi lăsa toată libertatea, n-o întreba niciodată de unde vine sau unde pleacă. Ingrijată odinioară de înfățișarea posomorâtă și închisă a tinerei fete, acum se bucura de zburdălniciile și exuberanțele ei. Și apoi după felul cum știa să-i aline totdeauna simptomele trădătoare ale bolii, avea siguranța că în fond caracterul Ortansei era serios și prevăzător. De exemplu acum: o săptămână întreagă se sacrificase pentru dânsa.",
    "— Biata fată !",
    "Și cu un gest de convalescentă o chemă aproape.",
    "— Ortanso, mâine dimineață să te duci iar la plajă. N-ai fost de atâta timp... Și tu care adori băile!",
    "— Numai să te faci bine mătușică.",
    "— Eu mă simt bine acum slavă Domnului, totuși...",
    "Și ochii decolorați se umeziră:",
    "— Mă gândesc că boala mea e crudă, un acces mai puternic și gata... Ce ai să devii atunci tu ? Noi avem doar casa aceasta și trăim din venitul odăilor mobilate ce închiriem cât e sezonul...",
    "Ortansa trebuea ast-fel să ia adeseori cunoștință de preocupările intime ale mătușei sale.",
    "Pe cât însă o lăsau de indiferentă prin părțile privitoare la viitorul ei, pe atât o îndurerau de mult prin partea lor oarecum funebră. De aceia căuta să le alunge din discuție.",
    "— O, nu vorbi așa mătușică te rog, nu te mai îngriji atâta de mine, nu-ți mai frământa gândurile..",
    "Și spunând acestea o silea să tacă. Să-și întrerupă lamentarea, înăbușind-o aproape sub avalanșe de sărutări."
  ],
  "10": [
    "— Adriane, Adriane !",
    "Se auzi chemat tânărul de-o voce care-l făcu să pălească. Inima îi bătea cu putere.",
    "Cum să se poarte ? Să arate că o disprețuește ? Nici să nu-i răspundă ? Sau să se apropie de ea și să-i șoptească cuvintele cele mai insultătoare, să-i spue pe față tot ce crede despre purtarea ei ?",
    "Dar de ce-i mai vorbește dânsa?",
    "Și fără voe Adrian întoarse capul.",
    "Ortansa trecuse în despărțitura băilor comune, și acuma arunca asupra lui râzând stropii de mare.",
    "El vru să-i prindă brațele într-un gest inconștient de furie sau poate de dorință renăscută căci Ortansa îndepărtându-se în fugă de dânsul, el o urmări până ce o ajunse iarăși.",
    "— Să fi cuminte, îi șopti ea printre hohote de râs, mătușica e pe plajă și ne vede.",
    "În acelaș timp trupurile tinerilor alipindu-se în avântul jocului, se recunoscură par’că înfiorându-se.",
    "Ortansa nu mai râdea ; cu ochii închiși se lăsa în voia valurilor.",
    "Adrian îi șopti cu glasul stâns :",
    "— Ce mult m-ai chinuit! Ce mult te iubesc....",
    "—Nu ne-am văzut do atâta vreme, spuse ea",
    "— De ce n-ai venit la ultima noastră întâlnire ?",
    "— Mătușica s-a îmbolnăvit și eu n-am mai eșit din casă.",
    "— Totuși te-am zărit odată...",
    "Ortansa schimbă repede vorba. Bănuia par’că întrebarea ce voia să i-o pue celalt și amintindu-și că trecuse atunci pe lângă el fără să-l bage în seamă, o indispunea să dea explicații asupra apucăturilor sale.",
    "Adrian simți un moment că furia lui îi revine.",
    "— Vrea să-mi scape ! scrâșni el.",
    "Apoi se sili să fie calm și nepăsător.",
    "— La urma urmei n-am nici un drept asupra ei. Să facă orice vrea ! Și eu nu pot să-i fiu de cât recunoscător dacă nu mă uită cu desăvârșire.",
    "— Când ne mai întâlnim ? i se adresă el cu un ton neobișnuit de frivolitate.",
    "Ortansa nu-i mai dădea nici o atenție.",
    "Era toată a valurilor. Și apa îi venea până la gură.",
    "— Iarăși? exclamă Adrian. Săruți marea nu-i așa? Ia seama mai bine să nu te îneci !",
    "— Ah, în înec trebue să simți o voluptate nespusă, murmură tânăra fată.",
    "Și deodată dispăru ca o nimfă în valuri..",
    "Când Adrian puțin înfricoșat, o ajută să iasă iar la suprafață, capul ei cu bereta neagră ca o piele lucie de focă se rezemă de pieptul Iui.",
    "— Să nu mai faci de astea, îi șopti el, e un joc periculos. Dacă ai ști cum m-am speriat !",
    "Ortansa tăcea.",
    "— Răspunde-mi, contino el de data asta cu tonul pasiunei, când vrei să ne întâlnim?",
    "— O, de s-ar putea aici, în valuri!. De n-ar fi lumea aceasta în jurul nostru ; de am fi singuri, numai noi și marea...",
    "Adrian îi aruncă o privire furișe.",
    "Sufletul Ortansei, dacă înțelegea el bine, nu-și trăda acum o lăture de rafinărie perversă? Marea trebuea să-i dea toate plăcerile, chiar și cele trupești ! Bizară ființă.",
    "Marea, iată adevăratul lui rival.",
    "Cât timp bolnăvicioasa sugestie va domni peste simțurile iubitei sale, toți bărbații vor fi indiferenți pentru dânsa, totuși de toți va trebui să se teamă el...",
    "Să încerce s-o convertească la iubirea posibilă, la iubirea consacrată între doi? Să-i demonstreze că sentimentul ce trezește marea la prima vedere e idealul cătră care noi ca oameni nu putem de cât să tindem ? Că riscăm dacă nu ne mulțumim cu relativul să fim victimele naivității noastre ?",
    "Oare va putea reuși ?",
    "Și oare nu e prea târziu ?",
    "Cine să fi fost domnul cu care o văzuse în clipa nenorocită de atunci?..",
    "Nisipul fin de pe plajă forma în fața bufetului o movilă mică. Mulți tineri steteau întinși pe ea; unii cu o carte în mână, alții la adăpostul umbrelelor deschise flirtând nesupărați.",
    "Adrian și Ortansa după ce eșiră din bae se regăsiră aici. Așezați unul lângă altul nu-și vorbiră nimic un timp, apoi Adrian începu deodată:",
    "— Știu Ortanso, că nu mă poți iubi pe mine fiindcă iubești o himeră...",
    "— Te înșeli, îl întrerupse ea, eu iubesc din contra tot ceia ce e mai adevărat și mai esențial în pasiunile noastre, eu iubesc însăși iubirea !",
    "E acelaș lucru pentru mine. Inseamnă că mă poți sacrifica fără nici un pic de remușcare, dacă nu m-ai și sacrificat pân’acum.",
    "Ortansa îl privea întrebătoare.",
    "— Uite, ție ți-e totuna, contino el, dacă îmi spui adevărul sau nu. Când le-am întâlnit dăunăzi și ai trecut pe lângă mine fără să mă vezi, erai cu un domn...",
    "— Eram cu doctorul care vizita pe mătușica. Am fost eu însămi să-l caut căci servitoarea nu-1 găsise acasă.",
    "— Adevărat ?",
    "Și după un moment de reculegere și tăcere:",
    "— Daca ai ști ce gelos am fost, dacă ai ști cum m-am chinuit!.",
    "Marea nu e geloasă, spuse Ortansa fixându-și privirile în larg. Ea cuprinde în sine toate iubirile, căci e însăși iubirea nesfârșită și eternă…"
  ],
  "11": [
    "In altă parte a plăjii, chiar la marginea valurilor se făcuse un cerc compact de privitori. Multă lume se oprea în dreptul lui, căutând să străbată cu privirea zidul omenesc.",
    "— Oare ce să fie acolo ? întrebă Ortansa.",
    "Și într-o clipă fu în picioare, alergând să-și astâmpere curiozitatea. Adrian o urmă. Abea ajunsă auzi șoptindu-se:",
    "— E prințul Z... e prințul!",
    "Ortansa și Adrian pătrunseră până în primele rânduri.",
    "Plin de viociune, cu picioarele goale până la genunchi, cu părul auriu în bătaea razelor soarelui prințișorul clădea o cetate de nisip.Mica sapă ce-i juca între mâini părea neobosită. Șanțurile se adânceau cât ai clipi din ochi, zidurile se înălțau ca în basme.",
    "O fetiță cam de aceiași vrâstă cu dânsul, îi ajuta aducând apa trebuitoare din mare.",
    "Ce serioase însă erau chipurile lor !",
    "Ei nu scoteau nici o vorbă. Incovoiați asupra lucrului, fără să bage în seamă mulțimea ce le urmărea mișcările, aveau doar preocuparea unică a ceia ce făptuiau.",
    "Incetul cu încetul totuși brazda precoce de pe fruntea prințului copil dispăru. Obrajii fetiței se colorară puțin. Un zâmbet începea să lumineze ochii amândurora. Cetatea era aproape gata.",
    "Abea însă își ridicară frunțile triumfătoare, când un val uriaș își trimise tentacolele până pe plajă. Intr-o clipă cetatea nu mai era!",
    "Lumea găsi întâmplarea glumeață; în privirea prințului se ivi o licărire de mânie.",
    "El se depărtă grăbit chemându-și tovarășa pe genele căreia străluceau boabe de lacrimi.",
    "Adrian șopti atunci iubitei sale:",
    "— Nu cu nisipul și cu apa mării poț clădi o cetate durabilă, ci cu cărămizile obișnuite, cu lutul ars în flăcări dogoritoare!",
    "— Dar privește ! ripostă Ortansa, ridicând brațul spre cer. De ce zboară acestea?",
    "Doo paseri bizare se arătau la orizont.",
    "— Aeroplanele, aeroplanele ! exclama mulțimea.",
    "Paserile cu cât se apropiau mai mult, cu atât se auzea mai bine răsuflarea lor formidabilă, ca un zgomot de războire neântreruptă, de înfruntare veșnică a elementelor dușmane.",
    "— De ce zboară acestea ? repetă Ortansa.",
    "— Cu prețul însă a câtor victime zboară ele? Câte vieți au trebuit să se stângă pentru ca să însuflețească trupul lor inert !",
    "— Și ce importă plăcerei noastre de acum, plăcerei lumei întregi, jertfele câtorva oameni! Ce va importa lumei de mâini, dacă încercând cu ființa mea să dau un exemplu de viață adevărată, voi cădea poate jertfă..",
    "— Iată paradoxul, conchise Adrian. Iată enigma fiecărui lucru din univers. Culmea dezinteresării finale să ascundă procedeiele cele mai egoiste! Vrând să faci fericirea oamenilor de mâine, să zdrobești inima celor de azi...",
    "— Nu te înțeleg de loc, spuse Ortansa.",
    "— O, dacă m-ai iubi și tu cât de puțin ! Dacă marea ar fi avut asupra ta doar înrâurirea de baghetă magică cu care mi-a dezvăluit mie cerul iubirii, dacă n-ai fi fost copila ei, născută în legănările valurilor, crescută în cântecele-i de vrăjitoare ; sau dacă idealul tău intim cu care ai împodobit-o, l-ai putea sădi în alt simbol, în ființa iubitului tău de exemplu",
    "— O, o, izbucni într-un râs ironic Ortansa. Nu ești prea pretențios ? La urma urmei nu știu ce poate să te facă atât de nenorocit ? Voi bărbații urmăriți doar un lucru în femeie: s-o aveți. Pe mine m-ai avut, ce mai vreai ?",
    "— Dar eu te iubesc Ortanso !",
    "In acelaș timp la capătul scărei ce ducea pe terasa bufetului ivindu-se silueta unei doamne singure, Ortansa se despărți de însoțitorul ei, lăsându-1 fără răspuns.",
    "— E mătușica, mă caută... La revedere !",
    "Adrian o urmări c-o privire de tristete. In fundul sufletului însă avea o mare mulțumire.",
    "— Domnul acela era doctorul, își spuse el."
  ],
  "12": [
    "In fiecare Joi serată dansantă la cazin. Sala de spectacole luminată ‚a giorno‘. Orchestra urcată pe scenă, sub conducerea maestrului ***!",
    "De sigur: tango, onestep și vals.",
    "Lume de viligiatură. Ofițeri în ținută de gală, dar și ofițeri concentrați, în jambiere galbene ; fracuri ireproșabile, dar și sacouri maron cu veste fantezie ; în sfârșit toaletele cele mai somptuoase alături de rochiile de ponje roz făcute ocazional...",
    "Publicul cel mai amestecat de altfel.",
    "Toate clasele sociale reprezentate ca și aproape toate națiunile.",
    "Printre domni: boeri români scăpătați și ucenici spilcuiți de frizerie ; cavaleri francezi cu panglică roșie la butonieră și voiajori engleji sau nemți; greci milionari cu aere superbe și greci mici samsari cu aceleași aere; iar ici și colo ca niște flori exotice împărțite prin sală turcii de decor, nelipsiți în Dobrogea de la orice reunire, occidentalizați dar stângaci și vorbind numai când li se vorbește...",
    "Printre doamne : femei din elita bucureașteană și tinere fete ‚eblouisate‘ din mahalalele Constanței; văduvioare compromise însoțite de dame de companie și cocote mai mult sau mai puțin artiste de variete; englezoaice înalte și uscățive, franceze binefăcute și provocătoare, nemțoaice fade și unguroaice cu ochi bovini...",
    "In sunetele muzicei tot acest bazar de ființi disparate se contopește, se amalgamează după cerința ritmului de mișcare.",
    "E demn de remarcat ce ușor în felul acesta se poate stabili o trăsătură de unire intre suflete atât de străine unele de altele și deosebite din toate punctele de vedere!",
    "Când muzica încetează, coheziunea sălei dispare iarăși. Indivizii se desmagnetizează ca niște bucăți de fer prin care n-ar mai trece curentul electric ce le făcea să se atragă.",
    "Scările ce coboară spre sala de joc sunt doua cascade de oameni.",
    "Puțini din aceia cari surâzând au început prin a-și încerca norocul cu ‚un franc pe bandă‘ se mai întorc sus... Ghiarele monstrului li s-au înfipt încet, încet în carne!",
    "Adrian zărise pe prietenul lui, George, răzimat de masa verde și se apropia de dânsul.",
    "— Nu mai juca, îi șopti el.",
    "— Câștig ! răspunse celalt surâzând ca un om beat.",
    "Adrian îl lo de braț.",
    "— E totuna. Și când pierzi și când câștigi îți omori nervii. Privește-i pe toți cari stau îngrădmădiți în jurul acestei mese, nu-ți par niște nebuni ? Surprinde ticurile stranii de pe obrazul lor, gesturile dezordonate din mâini, strigătele involuntare și blestemele în surdină! Mai bine haidem sus, muzica a reânceput.",
    "—Nu vreai să facem întâi o plimbare pe terasă ? Ti-ași povesti ceva.",
    "— O aventură noo, sigur!",
    "— Da, o aventură ; dar de data asta nu atât a mea, cât mai degrabă a partenerei mele.",
    "— Se numește ?",
    "—Nu știu.",
    "—De unde e ?",
    "— Brăila.",
    "— Măritată ?",
    "— Așa susținea dânsa.",
    "— Povestește, te ascult..",
    "—Aseară pe la orele șeapte întâlnesc pe chei o femeie tânără însoțită de un copil. Când mă zărește, întoarce capul, se apleacă să-și lege șireturile ghetei ce probabil se desfăcuseră..",
    ",Bună seara doamnă‘..",
    ",Bună seara domnule !‘",
    ",Îmi permiteți să vă acompaniez?‘",
    ",De ce nu !‘",
    "O privesc mai de aproape : drăguță, mai tânără de cât o arăta copilul de-alături.",
    ",Pân’acasă?‘ continuai eu îndrăzneț.",
    ",Stau departe, răspunse ea și mai îndrăzneț. Dar D-ta unde stai ?‘",
    ",Hotel Regal camera 19... O, dacă ași putea să sper o întâlnire ! mâine de exemplu.‘",
    ",Mâine ? imposibil, dar acum dacă vreai..‘",
    "Nu știam ce să cred. Aruncai o privire nedumerită spre copil.",
    ",Copilul nu e al meu, spuse ea. E al unei prietene care mă găzduește. Il voi lăsa la o cofetărie câtva timp, căci în orice caz voi sta puțin‘...",
    "Peste jumătate de oră eram în camera mea. Peste doo ore eram amorezat de femeia aceasta la nebunie ! Ce să-ți spun? Era delicioasă...",
    "De odată se ridică din pat și privi ceasul speriată:",
    ",Sunt noo, sunt noo !‘",
    ",Ce are a face ? Mai stai‘ o implorai eu.",
    ",Bine Domnule, dar ști că trebue să plec cu trenul de zece ?... Și stau așa departe,. Poftim! Aventură mi-a trebuit mie? Imi ziceam ; să am și eu ce povesti prietenelor mele la Brăila. Sigur că am să pierd trenul și bărbatul care mă va aștepta mâine la gară ! Și copilul care așteaptă la cofetărie ! Ora noo și zece‘....",
    ",Te ador‘, căzui eu la genunchii ei.",
    ",Lasă-mă domnule... Noo și doosprezece ! Imi vine să înebunesc‘..",
    "Și într-o clipă era îmbrăcată și dispăru pe ușă.",
    "George Danielescu strânse brațul prietenului său.",
    "— Vezi Adriane, femeia aceasta care a trecut prin viața mea ca o fulgerare, mi-a lăsat urma cea mai adâncă în inimă..",
    "— Și ai crezut toate câte ți-a înșirat? râse Adrian.",
    "— Nu, n-am vrut să cred nimic. La orele zece însă eram în gară. Ea pleca intr’adevăr. Am salutat-o și ea părea că nici nu mă observă. Numai când se văzu instalată în vagon, cu toate bagajele rânduite pe rețea, veni la fereastă și zărindu-mă izbucni într-un râs satisfăcut.",
    ",Vezi că n-ai pierdut trenul‘, îi spusei eu.",
    ",Am avut noroc ! ‘ exclamă ea.",
    ",Ah, de ce n-ai mai rămas o zi la Constanța? Ce rău îmi pare că pleci!‘",
    ",Nu se putea să mai rămân. N-am avut voe de cât trei zile și eu am stat patru‘..",
    ",Cum de nu te-am văzut până acum ! Cel puțin dacă m-ai lăsa să-ți scriu. Spune-mi dacă vreai adresa‘.",
    ",O, cum ai crede asta ! Te rog chiar să mă uiți. Ce ar fi să afle bărbatul meu... Uite, pleacă trenul. Adio Domnule !‘",
    "Și ea izbucni în acelaș râs de odinioară.",
    "Eu rămăsei multă vreme privind fumul albicios ce se topea tot mai departe în noapte.."
  ],
  "13": [
    "Pe terasa cazinului a doua orchestră.",
    "Lumea îngrămădită în jurul meselor discută, râde, trage cu urechea și cu ochiul la sala de joc, ba din când în când aruncă și o privire mării.",
    "Femeile, bijuterii rătăcite într-un galantar de portmoneuri și bufoni de manșete, femeile mai ales de o frumusețe uimitoare.",
    "Dar erau ele într-adevăr atât de frumoase, sau zefirul care adia dinspre mare aprindea jăratecul inimelor ?",
    "Ah, să le poți avea pe toate ! șopti George învăluindu-le c-o privire lacomă.",
    "Valurile străluceau ca niște diamante negre în razele lunei. Bărci cu pânze defilau în larg tăcute și misterioase asemeni unor fantome. Luna creștea ca o pâine ; își dilata forma neregulat ovală, scânteind ca un ochi înlăcrămat în noaptea mată...",
    "— Pe toate, repetă tânărul cu aprindere, căci numai așa ai putea spune că ai iubit femeia, că ai cunoscut-o în metamorfozele-i infinite... Femeiei fie-cărei în parte îi lipsesc sigur multe ca să ne mulțumească setea noastră devoratoare și veșnic renăscută, dar femeia pe care ști s-o guști în toate femeile nu poate fi de cât sublimă, nu poate fi de cât raiul ce-1 visăm !",
    "Adrian suspină încet :",
    "— Dacă judeci așa, tu vei fi totdeauna fericit. Eu însă mă simt legat de-o singură ființă. Și ceia ce e mai trist e că mă simt legat de-o ființă pentru care am sau nu vre-o însemnătate după capriciu... O, cum ași vrea să mă înțeleagă, să-și dea seamă de statornicia mea, de locul enorm ce l-a luat în viață-mi! Cum ași vrea s-o văd mereu lângă mine, să-i am în păstrare corpul cel puțin dacă nu și sufletul... Căci mi-e teamă uneori, atât de stranie e, ca să nu-i vie în gând să se evaporeze sau să se prefacă într-un val de mare...",
    "— O sălbatecă ! nu ți-am spus ?",
    "— Da o sălbatecă, un caracter primitiv; ori poate o rafinată ca și tine... Cine știe dacă nu și-a făcut și ea teoria pe care mi-ai enunțat-o odinioară ?",
    "— Să aibă pe toți bărbații?... Atunci n-ar avea de îndeplinit de cât o mică formalitate la poliție ! Problema se schimbă când e vorba de ceia ce le-ar plăcea femeilor. Și te-ași sfătui dacă ții într-adevăr la fata aceasta, să cauți s-o cunoști pe mătușa ei. Câteva recomandații ca s-o ție mai din frâu nu i-ar strica.",
    "— Primul lucru e fapt săvârșit, pe mătușa ei o cunosc. Cât despre recomandații vei înțelege că-i ceva imposibil când îți voi spune că după ce mi-a prezentat-o cu mare greutate, mirându-se chiar de cererea mea, nu ne lăsa apoi o clipă singuri. La fiecare cuvânt al meu părea că se sperie, ca și cum s-ar fi temut de ceva, ca și cum m-ar fi suspectat.. Dovadă că mătușa e ținută departe de ideile și sentimentele nepoatei..",
    "Adrian și prietenul lui se reântorceau în sala de dans; pe scări însă fură întâmpinați de o altă pereche: Ortansa-Marcela.",
    "Urcară din nou cu toții.",
    "— Credeam că n-o să mai vii, spuse Adrian iubitei sale.",
    "Și c-o disperare înecată în bucurie:",
    "— Ai întârziat ca tăișul ghilotinei pe gâtul unui condamnat.",
    "— E-o seară așa de frumoasă ! ripostă calmă Ortansa. M-am plimbat până acuma pe chei.",
    "George dansa cu Marcela, Adrian strângea la pieptul lui pieptul Ortansei.",
    "— In fiecare zi te aștept, șopti îndurerat Adrian.",
    "— In fiecare zi eu mă duc la plajă..",
    "— Eu fug acum de marea care mi te răpește !",
    "— Pe mine mă vei găsi numai lângă ea.",
    "Legănările dansului, nu mi-ar face nici o plăcere dacă nu mi-ași închipui că sunt legănările valurilor.",
    "Atunci Adrian îi șopti cu pasiune :",
    "— Să mergem să simțim chiar legănările valurilor. Vom lua o barcă și încet, încet ne vom depărta de țărm și vom fi singuri cu marea.",
    "— Singuri cu marea ! îngână tânăra fată lăsând să-i cadă brațele de-alungul trupului.",
    "Neobservați apoi, furișându-se de acei ce i-ar fi cunoscut, ei părăsiră sala, coborâră scările, trecură printre mesele terasei și eșind prin portița acesteia coborâră alte scări, până ce se găsiră pe mica platformă a debarcaderului în fața unei bărci.",
    "Sprinteni ei săriră în barcă și luntrașul întinse pânza."
  ],
  "14": [
    "— Să ne duci spre far, spuse Adrian luntrașului când părăsiră țărmul.",
    "Farul Regele Carol ridicat la capătul digului lung de peatră ce formează latura din stânga a radei portului, împrăștia o lumină albă, curată, clipind la răstimpuri egale ca un ochi mecanic.",
    "Mai puternic de cât acesta, însă din cauza depărtărei la care era, farul dela Tuzla strălucea abea cât o stea. Ce infime totuși apăreau în rând cu dânsul luminițele hotelurilor de la Techirghiol, orânduite ca niște puncte de domino aurii pe fond negru.",
    "Cei doi tineri priveau în jurul lor cu nesaț. Frumusețea priveliștii îi îmbăta. Aroma mării le dilata piepturile. Gândul că se găseau atât de aproape îi era dulce...",
    "Valurile se reliefau rotunjite ca niște umeri de atleți negri. Cozile delfinilor apăreau din când în când c-o zvâcnire la suprafața apei. Razele lunei păreau o ploae de aur și de argint...",
    "Incet, încet acordurile muzicei de pe țărm slăbeau, își voalau glasul până ce nu se mai auzeau de loc. Barca plutea lin cu legănări ușoare ca de șolduri de femeie.",
    "Tinerii întoarseră capul.",
    "Feeria orașului și a portului în noapte le apăru ca un joc de artificii. Cazinul luminat dinnăuntru le apăru ca un cuptor imens prin deschizăturile căruia năvala jăratecului ar fi împroșcat izbucniri orbitoare de lumină, Inșirarea becurilor urmând conturul balustradei terasei le apăru ca un colier de perle.",
    "— Ce frumusețe ! exclamă Ortansa.",
    "— Te iubesc, murmură în șoapte Adrian.",
    "Și tăcură mult timp apoi, ca vrăjiti.",
    "Abea când barca înconjurând piciorul farului se opri de cealaltă parte a digului, tânăra fată întrebă ca surprinsă:",
    "— Ne dăm jos aici ?",
    "— Dacă vreai, o rugă tovarășul ei. Ne vom întoarce înapoi pe dig.",
    "Ea consimți șl peste o clipă, după ce urcară rampa ce ducea pe platforma farului, tinerii se văzură singuri, izolați în imensitatea mării.",
    "La ora aceasta înaintată nu se mai afla nimeni pe dig. Bărcile se întorceau goale în rada portului. Nici o ființă omenească n-ar fi putut să tulbure prilejul de iubire.",
    "Tinerii se așezară pe banca de pe platformă.",
    "Fără de voe se alipiră unul de altul, fără de voe își strângeau mâinile fierbinți.",
    "Zgomotul înăbușit al valurilor ce se sfărâmau cu lovituri leneșe de temelia farului, părea un tors prelung de pisică ascunsă după sobă. Geamandura scotea un suspin abea perceptibil. Iar toate izvoarele de lumină păreau de aci atenuate. Farul, luna, orașul și cazinul păreau că-și contopesc, că-și diluează strălucirea într-o licărire difuză și intimă de iatac..",
    "— O, dacă ai vrea să ne iubim totdeauna așa! spuse Adrian.",
    "— O, dacă ceasul acesta ar putea să fie veșnic așa ! răsună ca un ecou vocea Oritansei.",
    "— Ne vom iubi de acuma numai în fața mării, simțind atingerile și suflul ei,",
    "— Te voi iubi poate atunci și pe tine cum o iubesc pe dânsa.",
    "— Visul tău a fost să fim singuri în mijlocul valurilor.",
    "—Visul meu e ca să simt fericirea desăvârșită!",
    "— Tu o simți acum ? Eu o simt. Ea plutește în jurul nostru, e peste tot. E însuși aerul ce-l respir, e însuși sunetul vocei tale Ortanso...",
    "—E murmurul cald al valurilor, murmurul valurilor aromitor.",
    "—Pentru mine fericirea desăvârșită ești tu!",
    "— Pentru, mine fericirea desăvârșită e marea!",
    "Adrian își ascunse fața între mâini. Un plâns  nervos îi zgudui trupul.",
    "Cine va putea oare îndupleca sufletul rătăcit, mintea înourată de-o viziune imposibilă a acestei fete?",
    "Un demon par’că o stăpânește, o vrajă par’că influențează asupra voinței sale. Ea trăește ca într-un vis. Cine ar putea s-o readucă la realitate? Cine ar putea s-o convingă că năzuințele noastre sunt numai niște podoabe ale sufletului, niște haine de sărbătoare care sunt ast-fel pentru că le întrebuințăm foarte rar; dacă le vom purta zilnic ele se vor murdări, se vor rupe și ne vor arăta că sunt haine obișnuite ca toate celelalte.",
    "Ortansa părea că nu bagă de seamă durerea tânărului. Ori poate în egoizmul exaltărei ei sufletești nu dădea importanță acestei dureri. Mâinile ei totuși alintau mângâetor părul lui Adrian, buzele ei surâdeau, ochii i se crispau într-o închipuire de plăcere trupească!",
    "— Ce-ți pasă Adriane ce simt eu în inima mea? Dacă te iubesc pe tine, sau iubesc o fantomă ? Ești bărbat. Mă dau ție? ia-mă!...",
    "Și ea se alipi mai mult de dânsul.",
    "Și el își ridică fruntea, cuprinse pe tânăra fată în brațele-i înfrigurate și o avu, ca să uite cât o iubește.."
  ],
  "15": [
    "După întâlnirea aceasta de la far, câtva timp inimele tinerilor păreau că se acordaseră într-un unison de adevărată fericire. Păreau că găsiseră mijlocul de a-și contopi elanurile în acelaș simțimânt, fără a renunța totuși la aspirațiunile intime.",
    "Adrian începând să înțeleagă mai bine sufletul iubitei sale, căuta să și-l câștige îndeplinindu-i toate capriciile. El știu să-și șteargă orice personalitate, să devie o ființă abstractă: bărbatul. Când Ortansa în extazurile sale din fața mării avea trebuința liniștirei supreme, îl găsea acum alături pe Adrian.",
    "Supus, închizând ochii ca un câine blând, el se lăsa alintat de mâna vibrătoare a tinerei fete, mulțumit că poate fi o jucărie, un obiect atins de dânsa.Și Ortansa nu-i cerea mai mult.",
    "Simțindu-se liberă, neâncătușată de jurămintele iubirilor banale, ea era față de Adrian ca un fluture ce gustă dintr-o floare numai polenul pentru ca peste o clipă dacă vrea, să-l poată gusta din alte flori",
    "Și sentimentul acesta al libertății în iubire înseamnă poate gradul acela extrem al iubirii, iubirea absolută pe care o visa dânsa.",
    "Și cu cât sentimentul acesta își trăda mai viu viața lui, cu atât Ortansa era mai fericită.",
    "Un fapt părea că-i dublează puterea. Faptul de a se simți liberă nu numai față de Adrian, ci și față de îngrădirile pudice, de pretențiile de morală ale oamenilor..",
    "Să se iubească în văzul tuturor: pe nisipul plăjii, în mare, sau pe băncile cheiului. Ea nu mai căuta acum singurătatea, nu mai voea să se ferească de nimeni.",
    "Adrian se’nfiora de grijă când o auzea; adesea ori în mijlocul mulțimii de pe bulevard sau de pe plajă șoptindu-i încet c-un zâmbet ironic și lasciv totodată:",
    "— Ce ar fi dacă acuma, în fața tuturor..",
    "Adrian n-o lăsa să isprăvească. Cu un tact minuțios ca acela întrebuințat pentru convingerea nebunilor, el o atrăgea în vreun loc singuratec și posedând-o acolo îi dădea iluzia c-o posedă în fața tuturor.",
    "Într-o dimineață, găsindu-se amândoi în trenul ce pleca spre plajă, își propuseră ca înainte de bae să facă o mică plimbare prin parc.",
    "Ajunși la Mamaia, coborâră din tren pe partea stângă unde se vedeau boschetele de arbuști și copaci tineri răsărind ici, colo din petele verzi de iarbă.",
    "Era un parc nou, plantat cu foarte mare greutate pe pământul arid și nisipos al țărmului. Cei doi tineri o luară încet pe aleile pustii și fără umbră. In fundul parcului, străbătând printr-unul din boschetele de copăcei ei se opriră.",
    "— Să ne așezăm aici, spuse Ortansa.",
    "— Cum vreai, replică celalt.",
    "Printre arbori se vedeau lămurit: peronul bufetului, vagonașele ce se umpleau de lumea care voia să se reântoarcă în oraș, iar mai aproape, pe rondurile de flori îngrijitorii parcului-țărani în costume sumare manevrând stropitorile de apă în toate direcțiile.",
    "— Ce bine se văd cu toții! exclamă tânăra fată ridicându-și puțin rochia ca să se așeze pe iarbă. Uite, îngrijitorii aceia privesc drept spre noi.",
    "— Privesc, dar nu ne disting de loc căci suntem în umbră.",
    "—Serios ? izbucni aceia într-un râs amuzat. Dacă e așa, ce-ar fi să...",
    "Adrian îi închise gura c-o sărutare.",
    "Ortansa își aruncă ochii din nou printre arbori.",
    "— Să ști că ne fixează, inzistă ea.",
    "Și râsul ei căpătă o nuanță forțată, o nuanță de enervare. Umerii obrazului i se înroșiră puțin și ochii îi străluceau.",
    "Pot sa pun rămășag că ne fixează. Ah, dar vagoanele! Oamenii stau la ferești, ne observă..",
    "Și ea înconjură cu brațu-i cald gâtul tânărului:",
    "— Adriane vreau să-mi bat joc puțin de ei!",
    "Adrian ezita.",
    "Ea se alipi de dânsul electrizându-l cu aroma suflărei sale.",
    "— Haide,.. spuse ea c-o voce tânguitoare ca de copil răsfățat.",
    "Adrian n-o văzuse nici odată atât de învinsă de simțuri. Totdeauna avea în elanurile cele mai aprinse un punct rece, enigmatic, ceva care-i descuraja pasiunea lui. Acuma ea era aproape iubitoare.",
    "— Ortanso, îi șopti el strângând-o Ia piept, spune drept, nu mă iubești tu de loc?",
    "— Nu știu, răspunse ea încurcată.",
    "Până astăzi însă avusese curajul să-i mărturisească deschis că nu-l iubește pe el, dar că prin el iubește marea, simbolul iubirei pentru iubire…",
    "PARTEA TREIA"
  ],
  "16": [
    "Adrian Vrânceanu sună la casa doamnei Cortez, mătușa Ortansei. Insăși doamna Cortez îi deschise.",
    "— M-am folosit de vechea Dv. invitație ca să vă iac o vizită, spuse tânărul nu fără emoțiune.",
    "— Sunteți binevenit Domnule, regret însă pentru Ortansa, că lipsește de acasă. E dusă până la o prietenă a ei.",
    "— Nici nu se putea o întâmplare mai potrivită, zâmbi Adrian.",
    "Doamna Cortez îl privi cam surprinsă și îl pofti să ia loc.",
    "— Trebue să știți, relo tânărul cu îndrâzneala stângace a timidului, că nepoata Dv. mi-e dragă...",
    "Doamna Cortez îl privi din ce în ce mai mirată, totuși protestă, zâmbind la rândul ei:",
    "— Așa de repede, așa de repede !",
    "— Da, mi-e dragă...",
    "O mică pauză -eclipsă par’că a minții - apoi o bruscare învălmășită de cuvinte, ca o lecție învățată :",
    "— ...Ceia ce m-a îndemnat să vin astăzi să vă fac să mă cunoașteți mai bine și dacă-mi veți permite, să vă arăt cu de-amănuntul situația mea. Aceasta în vederea unei hotărâri însemnate etc.",
    "Doamnei Cortez i se părea că întrezărește felul hotărârei și o bucurie nestăpânită îi iuțea bătăile inimei.",
    "— Vorbește Domnule, te ascult, murmură ea palidă.",
    "Și în timp ce Adrian vorbea, recăpătându-și treptat exprimarea normală, în timp ce vorbea de părinții săi, a căror poveste se asemăna pentru el cu aceia a părinților Ortansei, de bunurile rămase lui din partea mamei, fapt care nu-i împiedecau proectele de muncă după terminarea studiilor, în sfârșit de singurătatea în care se afla acum, străin de noua familie ce-o creiase tatăl său recăsătorindu-se, obrajii bolnavei se împurpurau tot mai mult de friguri interioare.",
    "Ea își vedea nepoata în rochie de mireasă, o vedea strălucitoare de frumusețe și fericire pășind spre altar, o vedea așezată la căminul ei, cu viitorul asigurat și buzele-i șopteau cuvinte fără sunet t",
    "— E posibil oare ? Să mai trăesc și să-mi văd visul cu ochii !",
    "Când Adrian sfârși prin a cere solemn mâna Ortansei, doamna Cortez crezu că se înăbușă de emoție.",
    "Nu putea să rostească nici un cuvânt.",
    "Silințele ce-și da ca să-și arate mulțumirea și consimțimântul ei puteau s-o peardă dacă ușa nu s-ar fi deschis de-odată încadrând figura plina de viață a tinerei fete.",
    "Dintr-o privire ea ghici starea bolnavei și se îndreptă repede spre dânsa, desfăcându-i corsajul, liniștind-o cu vorbe balsamice.",
    "Apoi prima spaimă trecând, ea se adresă vizitatorului:",
    "— Dar ce s’a petrecut aici, ce i-ai spus? Nu ști că mătușa mea e bolnavă de inimă și că orice emoțiune îi face rău ?",
    "Bolnava zâmbea fericită și ar fi vrut să explice totul, dacă Ortansa nu-i interzicea c-un gest poruncitor dar plin de rugăminți orice vorbă...",
    "O conduse apoi sprijinind-o cu trupul ei în altă odae.",
    "Peste câteva momente se reântoarse.",
    "Adrian ținea ochii în pământ mâhnit peste măsură.",
    "— Nu știam că spusele mele vor avea înrâurirea aceasta ; mătușa ta părea așa de binevoitoare!",
    "— Dar ce i-ai spus pentru numele Iui Dumnezeu !",
    "— Ortanso, iartă-mă…",
    "— Nu cumva?",
    "Și ochii ei căpătară o strălucire aspră.",
    "Adrian nu putu să suporte această privire.",
    "— O, nu, nu, protestă el... Din contra i-am mărturisit că te iubesc și că am venit să-ți cer mâna.",
    "Ortansa îi privea neâncrezătoare. Vocea ei era rece.",
    "— In orice caz trebuiai să mi-o ceri mie întâi. Ce te-a făcut să crezi că ași fi gata să accept propunerea ta?",
    "— O, nu vorbi astfel, imploră Adrian. Nu-mi lua și licărirea de speranță ce mi s-a născut în suflet.",
    "— Trebue să afli, spuse tânăra fată, că sunt hotărâtă să nu mă mărit niciodată. Imi pare curios că nu ai învățat încă să mă cunoști !",
    "— Totuși în zilele acestea din urmă mi se părea că ai început să mă iubești puțin și tu; că te-ai deprins cu gândul să mă ai numai pe mine alături.",
    "— Te-ai înșelat, răspunse Ortansa cu un glas căruia voia să-i dea un timbru de fermitate, dar care trăda totuși lipsa ei de convingere. Ea își dădea acuma seama că ceia ce bănuise Adrian era întrucâtva adevărat.",
    "Deprinderea oare a putut să-i slăbească voința într’atât ca s-o facă să se lupte cu sine însăși? Din principiu era gata să-și schimbe oricând iubitul; de ce nu l-a schimbat încă ? Nu a avut motiv ?.. Acuma însă are unul foarte puternic: libertatea ființei sale întregi e în primejdie!",
    "Ce s-ar întâmpla dacă s-ar lăsa ademenită de procedeiele insidioase ale acestui tânăr? Ar ajunge la căsătorie, la băltoaca în care trebue să se înece orice vis, orice posibilitate de iubire adevărată...",
    "Nu! Va trebui în sfârșit să facă gestul ireparabil care-i va asigura idealul pentru totdeauna. Ea privi pe Adrian cu nepăsare. Și repetându-și cuvintele, glasul ei răsună de data aceasta ironic.",
    "— Te-ai înșelat !",
    "Adrian părăsi locuința iubitei sale cu sentimentul că se grăbise prea mult făcând vizita de astăzi.",
    "Trebuea să mai aștepte. Trebuea ca scânteia ce-o întrezărise în sufletul Ortansei să-i fi aprins întâi ființa întreagă.",
    "Teama de caracterul ei straniu, de capriciile-i neașteptate ce i-ar fi putut aduce vre-o surpriză deprimantă, îl făcu să încerce o siluire a împrejurărilor. Vedea însă acum ce greșală mare făcuse.",
    "...Și îndurerat, neliniștit de soarta iubirei lui, se întreba ce urmări va avea oare această greșală?"
  ],
  "17": [
    "Locotenentul de cavalerie Zornici era desigur un călăreț bun și unul din cei mai destoinici dintre ofițerii garnizoanei Constanța ; îi plăcea însă să facă paradă de cuceririle sale, cuceriri nu de pe câmpul de bătae bineânțeles, ci de pe câmpul înflorit al lui Eros !",
    "Inalt, proporționat la trup, nu era totuși atât de frumos pe cât îi strălucea veșnic uniforma căreia îi ducea o grijă meticuloasă și de fiece clipă. Grija aceasta se trăda par’că în nuanța de afectare ce-i parafraza gesturile, vorbele, umbletul, în sfârșit toată manifestarea ființei sale.",
    "Aventurile avute, mai toate cu răsunet, îl făcură să aibă pentru femei sentimentul propietarului că se poate folosi și că poate dispune după voință de propietatea sa.",
    "Femeile erau pentru el un câmp de exercițiu cunoscut, pc care se orienta fără ezitare, sigur de mișcările lui.",
    "De aici orgoliul ce-l resimțea știind că anecdotele succeselor sale alimentează convorbirile de repaos ale camarazilor; de aici plăcerea ce-o avea să-și trâmbițeze aceste succese !",
    "Uneori însă camarazii săi relevau cu intenție amănuntele vreunei aventuri cu peripeții neplăcute: flagrant-delicte urmate de scene supărătoare, declarații de dragoste cu sfârșit neașteptat etc. Locotenentul Zornici se depărta atunci grăbit cu un surâs nevinovat pe buze..",
    "Alteori din contra, camarazii săi îi exaltau orgoliul cu laude nemăsurate, ațâțându-l la noi atacuri, desfășurându-i cu un lux de detalii măgulitoare pentru eventuala lui cucerire, vre-un nou obiectiv, vre-o femeie încântătoare neânvinsă pân’acuma.. Atunci locotenentul Zornici se interesa de aproape, aproba cu acelaș zâmbet senin propunerile camarazilor și în mintea lui își făurea un plan de luptă.",
    "Intr-o Duminecă, la sfârșitul prânzului, pe când ofițerii își sorbeau alene cafeaua întârziind în jurul meselor popotei, căpitanul Udrea, holtei din convingere și ștrengar încercat, exclamă deodată ca surprins de amintirea unui lucru ce-l preocupa.",
    "— Dar ce-i cu fata aceia care zburda, astăzi pe plajă ?",
    "— Ortansa Razu? zâmbi unul din ofițeri.",
    "—Ei da, contino căpitanul, nu găsiți că prea e veselă, prea e neastâmpărată?",
    "— Așa e dânsa, replică ofițerul.",
    "— E drăguță, spuse un altul.",
    "Căpitanul râse cu un hohot cinic.",
    "— Toate bune, dar când o văd zbenguindu-se și făcând cele ce face mă gândesc că știu ce i-ar trebui... Ce zici locotenent Zornici ?",
    "—Domnule Căpitan zic că aveți dreptate...",
    "—La lucru atunci, să te văd ce poți !",
    "Locotenentul Zornici schiță un salut reverențios.",
    "— Prea bine, zâmbi el.",
    "Și revăzu în mintea lui tinerețea plină de soare a Ortansei.",
    "O cunoștea de mult, căci locuise o iarnă întreagă chiar în casa doamnei Cortez ; dar poate tocmai faptul asesta îl făcu să nu-i dea vre-o atenție deosebită. De multe ori însă când o vedea acum, cu formele în plină dezvoltare, scânteind de viață, ceva îi șoptea par’că să reânoiască cunoștința, să se arate mai curtenitor față de dânsa.",
    "Vorbele căpitanului Udrea îi biciuită sângele.",
    "— Da, la prima ocazie, își spunea el, o voi acosta...",
    "Și ocazia aceasta se ivi spre seară la ora promenadei pe chei.",
    "— Bună seara D-șoară Razu; ce mare te-ai făcut! o întâmpină ofițerul.",
    "— Dar D-ta ce mai faci ?",
    "Și Ortansa surprinsă că acela îi vorbește simțea cum i se roșesc obrajii.",
    "Locotenentul Zornici contino :",
    "— Dar ce drăguță te-ai făcut !",
    "— Bine că ai observat și d-ta lucrul ăsta. Cam târziu, nu-i vorbă.",
    "— Te rog să mă erți dacă vre-odată...",
    "— Nu mă mai ruga nimic ! îl întrerupse Ortansa c-un strigăt vesel.",
    "O clipă crezuse că se putea intimida tot așa ușor ca orice altă fată; vedea acuma însă că-și recăpătase iar stăpânirea de sine.",
    "— Te plimbi singură ? o întrebă locotenentul.",
    "— Am așteptat-o pe Marcela prietena mea și fiind-că n-a venit am eșit singură. Imi place să privesc marea și să văd cum valurile se lovesc de țărm.",
    "— Să mergem atunci pe dig, le vom vedea mai bine...",
    "Ei o porniră încet pe creasta digului.",
    "Perechile se încrucișau în tăcere. Marea fierbea înăbușit, fără clocote..",
    "Locotenentul privea galeș la tovarășa lui și nu știa, cum să-și înceapă declarația, căci Ortansa îi părea cam distrată.",
    "Aceasta insă surprinzându-i privirea i-o lo înainte :",
    "— Nu te mai osteni să-mi spui că mă iubești și toate celelalte... Trebue să ști că nu mai sunt o fată naivă și imaculată! Am învățat să cunosc multe cu timpul.",
    "Și ea simțea un fel de mândrie să-i mărturisească sincer că nu mai e fecioară.",
    "Faptul acesta pricinui locotenentului Zornici o surpriză plăcută ; totuși resentimentul micei deziluzii ce încercă, fiind-că probabil visase o victorie mai însemnată, îl făcu puțin răutăcios.",
    "— Vrea să zică așa! exclamă el. Și de mult ?..",
    "Ortansa nu-i răspunse.",
    "— Dar cine a fost cel dintâi ? contino locotenentul.",
    "Ortansa simți aceiași roșeața pe obraji co odinioară.. De ce?",
    "Și în sufletul ei simțea ca o ciudă contra ei însăși. Nu ! trebuea să-și dezrădăcineze din nervi această slăbiciune, trebuea cu ori-ce chip să-și distrugă instinctul bolnăvicios al pudoarei!",
    "Ea căuta să-și privească tovarășul drept în față.",
    "—Ce importă cine a fost cel dintâi ! spuse ea. Vreai D-ta să fi al doilea?",
    "Locotenentul Zornici îi oferi brațul cu o politeță mai afectată ca oricând șl își sună mai tare ca oricând pintenii.",
    "Părea radios…"
  ],
  "18": [
    "Ortansa făcuse în sfârșit gestul despre care socotea că va pune ireparabilul între ea și Adrian.",
    "Se dăduse altuia...",
    "Pentru locotenentul Zornici nu simțea nimic. Cu atât mai bine ! Nu mai avea să se teamă de slăbiciunile hereditare ale inimei. Incetul cu încetul se va imuniza contra acceselor comune de iubire și va ajunge să se identifice idealului ei.",
    "Astfel judeca dânsa, însă judeca greșit. Căci nu ținea seamă de faptul că pe lângă acțiunea ce-o imprimă voința noastră trupului, acesta are și o viață proprie care scapă voinței noastre și care se poate manifesta alături și chiar împotriva voinței...",
    "Astfel de exemplu, oricât încerca dânsa să-și înăbușe simțul pudoarei nu reușia, fiind-că acest simț e înăscut, legat de viața organică.",
    "Pe cât de ușor îi fu să se dea lui Adrian, cătră care o mânase primul avânt al instinctului înflorit în trupul ei, pe atât de penibilă îi fu lupta cu sine însăși când din voință calculată trebuise să se dea altuia!",
    "Locotenentul Zornici o luase aproape cu sila. Și el nu putea să-și explice rezistența ei, după ușurința cu care i se oferise, de cât ca un procedeu meschin sau ca o rafinărie.",
    "— V-o cedez voo ! spuse el camarazilor care-l felicitară a doua zi pentru reușita lui repede. Mie nu-mi plac femeile cu astfel de apucături. Ori să mă respingă, scurt în doo cuvinte, ori dacă mă vor, să fie supuse și fără mofturi; nu ca fata asta!",
    "Bizara generozitate a locotenentului Zornici avu de efect că ofițerii căpătară față de Ortansa o atitudine ușuratecă și de șicană. Pretutindeni unde o întâlneau, mai ales când erau în grup, numele ei era rostit tare și adesea însoțit de epitete nerespectuoase. Pe plajă făceau cerc în jurul ci. veselindu-se de încurcătura in care o puneau.",
    "— Pe cine alegi acuma dintre noi? o întrebă unul batjocoritor.",
    "Ortansa își ridică ochii spre acela ce avea datoria s-o apere. Locotenentul însă privea scena cu veșnicu-i zâmbet de nevinovăție. Atunci ea începu să râdă c-un hohot sarcastic, în timp ce inima i se crispa de durere.",
    "Se simțea neânțeleasă, jignită în cea ce avea mai scump: convingerea superiorităței sale !",
    "Într-o zi căpitanul Udrea urmărind-o pe stradă, îi șopti fără să-și dea cel puțin osteneala s-o salute:",
    "— Fetițo, te aștept între 7 și 8 lângă statue..",
    "Ortansa crezu că se prăbușește jos de rușine. Deci era considerată ca o femeie publică ? Ea nu avea dreptul să-și trăească viața cum credea că e mai bine, sub pedeapsa disprețului tuturor ? O, bietul ei ideal căzut în noroi! O, bietul ei suflet înșelat!",
    "Totuși ea ar ști cum să se apere, ea ar ști cum să răspundă provocațiilor felurite; mătușica însă dacă ar afla ceva, n-ar putea să reziste loviturei..",
    "O, și ea nu voia să facă nici un rău mătușicei sale !",
    "Aceasta îi împărtăși intențiile lui Adrian.",
    "Și Ortansa refuzând deocamdată să se căsătorească a trebuit să promită că va încerca să-și iubească încet, încet pretendentul.",
    "— Ași fi atât de fericită dacă te-ași vedea la casa ta! Ași muri zâmbind, îi spusese d-na Cortez.",
    "Și ea nu voia să-i spulbere așteptarea supremă.",
    "Câte odată ofițerii aceia răutăcioși o necăjeau până la disperare și ea zărind la o parte pe Adrian care-i spiona par’că toate mișcările, simțea un impuls nelămurit ce o mâna spre dânsul ca spre unicul mijloc de salvare.",
    "Ea îi arunca o privire sfioasă, dar întâlnind privirea lui de inchizitor își stăpânea pornirea inimei.",
    "La o serată insă, pe când stătea lângă mătușa ei, căutând să evite fixările compromițătoare ale unui tânăr sublocotenent, d-na Cortez fu aceia care apelă la Adrian.",
    "— Domnule Vrânceanu fi bun te rog și pune în vedere acestui tânăr, că nu e frumos să fixeze astfel o domnișoară... Dacă nu încetează vom fi nevoite să părăsim sala.",
    "Adrian era cu prietenul său George Danielescu.",
    "—George, i se adresă el, îmi pare că tu îl cunoști; spune-i tu...",
    "Peste câte-va clipe Adrian observându-i pe amândoi, îi văzu zâmbind amuzați probabil de aceia ce părea că povestește sublocotenentul.",
    "Ortansa îi observa deasemenea și simțea ca un ghimpe în inimă.",
    "Neliniștea ei îi spunea că despre dânsa trebue să fie vorbă acolo, despre întâlnirea ei cu locotenentul Zornici!",
    "Și ea privea cu grijă când spre mătușa ei, când spre Adrian. O melancolie neagră i se infiltra în suflet. Siguranța superbă ce i-o dădea înainte voința înfăptuirei idealului, îi dispăruse par’că...",
    "Acum se simțea o învinsă, o ființă slabă, o femeie ca ori ce femeie.",
    "— Adriane, îi șopti ea încet, să nu fi supărat că am fost rea în ziua aceia. Am fost o egoistă. Acuma știu ce chinuri simți când e cineva rău cu tine ! Dacă vreai, o să fim prieteni...",
    "Adrian avu ca o senzație neașteptată de arsură.",
    "Vorbele acestea îi apăsau ca un deget pe rana lui ascunsă.",
    "Din felul de a se purta al ofițerilor față de iubita lui, el căpătase o bănuială nelămurită ; asiduitatea lor îl umplea de teamă. Și acum vorbele Ortansei, aceste tânguiri de vinovată ! Oare faptul de care se temea se întâmplase ? Oare inconștiența acestei fete o dusese la prăpastie ?"
  ],
  "19": [
    "— Trebue să rupi orice legătură cu Ortansa Razu, îi spuse a doua zi prietenul George. Știu că lucrul acesta va fi dureros pentru tine. Te previn însă că a avut relații cu locotenentul Zornici.",
    "— Cu locotenentul Zornici? Am să-l provoc..",
    "— Ce ? Să te bați pentru ea ? Dar dacă ai ști că singură s-a oferit să-l urmeze acasă. E o desfrânată !",
    "—  Taci, îi porunci Adrian. O iubesc.",
    "—  Bine, dar și iubirea are o măsură. Iubește dar nu până la ridicol ! In timp ce tu te frămânți pentru dânsa, cine știe unde face ea dragoste acum ! Fata aceasta cu veselia ei prea zgomotoasă, cu ochii ei prea strălucitori, cu părul ei prea blond mi-a trezit totdeauna un fel de groază. Are ceva necunoscut în ea, ceva ori de aventurieră ori de sfântă. Cunoștința ei trebue să fie fatală. Mai bine uit-o, nu te înămoli mai mult! De altfel așa îmi pare că te hotărâseși dăunăzi.",
    "— Daunăzi n-o iubeam atâta, murmură Adrian. Și ochii lui sclipeau ciudat.",
    "Era gelos. Ura pe omul care-i pângărise comoara. Și ochii lui acumulau atâta otravă, că par-că ar fi premeditat să-și omoare rivalul doar cu privirea..",
    "Locotenentul Zornici pe care-1 admira adesea când aplecat pe cal voia să întreacă trenul în galop mărit",
    "Acuma ar fi vrut ca gândul său să se prefacă într-un obstacol neprevăzut, într-un abis fără fund în care să se rostogolească pe vecie călărețul.",
    "— Nu-ți mai face sânge rău, încercă să-l mângăe George. E’n zadar ! Ceia ce a săvârșit ea trebue să te îndepărteze pentru totdeauna de dânsa.",
    "— Pentru totdeauna! Ce vorbe crude sunt acestea.. O, dacă ai fi cunoscut-o ca mine George, dacă i-ai fi cunoscut sufletul atât de deosebit de al celorlalte fete! Ea mi s-a dat în mod spontan, într-un moment de entuziasm tineresc, pentru că prețuia mai mult acest moment decât faptul fecioriei sale, feciorie pe care celelalte fete o păstrează ca pe un capital, ca pe o zestre...",
    "Ea vrea să simtă plăcerea iubirei până la marginile ei infinite. De sigur că n-am înțeles-o de la început; purtarea ei îmi părea atât de bizară. O judecam adesea sever considerând-o când ca o ființă rece, ca o maniacă trăind sub puterea unei idei fixe, când ca un monstru de lubricitate, viitoare clientă a caselor de prostituție. E și una și alta, îmi spuneam eu, dar în cazul acesta poate fi tot atât de bine o bolnavă, ca și o ființă superioară noo prin subtilitatea simțirei. In ambele cazuri e în afară de îngrădirile moralei curente, de conveniențele banale ale sodetăței..",
    "— Ce bine o apără iubirea ta Adriane ! S-ar părea că ai vrea s-o justifici în potriva ta însuți. Totuși faptul rămâne în picioare. Te-a înșelat cu un altul și nimic nu poate face ca lucrul acesta să nu mai fie.",
    "Adrian se despărți de prietenul său care-l tulburase atâta.",
    "In oraș se stârnise o furtună de vară. Praful se ridica asemeni unor aripi cenușii de paseri diforme. Mesele dispărură din fața cafenelelor. Și lumea închisă ermetic în case privea pe geamuri cu râsete ce nu se auzeau. Bubuitul tunetelor se acorda cu vuetul ținut al valurilor. Gemandura plângea cu hohot. Fulgerul sclipea din când în când ca o baghetă în mâna maistrului ascuns ce conducea orchestra infernală..",
    "Lui Adrian i se părea că toată această învălmășeală a elementelor naturii avea ceva grotesc, ceva batjocoritor. Și în amestecul de sunete disparate și false părea că distinge leitmotivul durerei lui intime,",
    "O furie creștea în el: nouri negri ce ca un plafon mobil de teatru îi interceptau limpezimea cerului.",
    "Toată lumea era vinovată par’că de decepțiile sale.",
    "De ce s-au întâmplat toate în așa fel ca la urmă el să fie cel nenorocit ? De ce a rămas fata aceasta orfană ? De ce n-a fost păzită ca ceilalți copii de familie ? De ce i s-a lăsat atâta libertate pentru ca instinctele să-i stăpânească sufletul neexperimentat ?",
    "O, doamna aceia fără energie, credulă pân’la simplitate, acea mătușă a Ortansei care se lăsa guvernată de un copii în loc ca să știe să-și înfrâneze nepoata c-o mână sigură! Dacă ține atât la viitorul ei, nu putea s-o supravegheze mai bine? Nu putea s-o însoțească în toate părțile ?",
    "...Și acuma ce face ? N-a ghicit încă drumul pe care a apucat Ortansa? Dar ce așteaptă?",
    "..Să-i spună cineva pe față, în cuvinte răspicate tot adevărul?",
    "Ei, bine i-l va spune el !",
    "Fata aceasta trebue salvată și numai autoritatea unei rude de aproape ar avea putere asupra ei..",
    "Ploaea începuse să cadă cu picături mari și calde. Adrian în agitația lui cutreiera străzile. Abea când perdelele de apă se deslănțuiră în cascade de duș sub presiune, el se adăposti la întâmplare în chioșcul unei regii,",
    "Cheltueala nervoasă ce-o suferi mintea lui îl cobora treptat, treptat pe scara raționamentelor, de la acele înalte și generoase de odinioară, la acestea meschine și rudimentare. De la explicarea sufletului Ortansei inspirată de iubirea neânvinsă, la căutarea mijlocului de a-l înăbuși din cauza gelosiei, a unei furii capricioase sau poate a unui sentiment difuz de răzbunare",
    "Totul era răsturnat în crierul lui Adrian.",
    "Furtuna pătrunsese par’că și-n el. Faptul că se găsea într-o regie îi inspiră un procedeu care marca ultima treaptă a degradărei facultăței sale de gândire în momentele acestea.",
    "Să vorbească mătușei Ortansei ?",
    "Dar de ce atâtea complicări ? Nu e mai expeditiv s-o informeze în câteva rânduri: pe care nici nu trebuea să le iscălească ?",
    "Efectul va fi acelaș de sigur și-l va scuti pe el de-o scenă plictisitoare..",
    "Adrian se simția ușurat. Orice sentimente de dureri sau de bucurii mari, cer să se descarce par-că printr-o acțiune ; altfel suletul omului se înăbușă, se asfixiază.",
    "Adrian se simți ușurat în dezolarea iubirei lui prăbușite, scriind o anonimă."
  ],
  "20": [
    "Melancolia neagră, melancolia tuturor zădărniciilor cuprindea din ce în ce mai mult sufletul Ortansei...",
    "Ce rău pricinuise ea oamenilor ? întrucât le vătăma dispunând după voe de ființa ei? Totuși aceștia făceau cu dânsa, ceia ce fac copiii când prind musculițe ca să le zmulgă aripile și să le redea apoi o libertate inutilă !",
    "Avântul ei era frânt. Expansiunea, veselia, triumful tinereței sale în ea, lăsaseră loc unei reculegeri sceptice și serioase. Trecea pe stradă cu pași măsurați. privind drept înainte-i. Nu voia să prilejească acele furișări de la saluturi de cari era singură acum după clipele de uimire de la început. Acelor ce inzistau totuși s-o salute nu voia să le răspundă, căci i se părea că întrevede în gestul lor o intenție ascunsă.",
    "Un fapt neașteptat îi pricinui o strângere dc inimă cu deosebire dureroasă.",
    "Ortansa nu avea prietene și nici nu simțea trebuința să aibă pentru că în sufletul ei populat de visuri purta o lume întreagă. Sufletul ei avea puterea să se diversifice în el însuși. Și tânăra fată se emoționă adeseori de scenele, de convorbirile interioare !",
    "Ea nu avea prietene, totuși Marcela îi era o veche colegă de școală. Ținea la dânsa ca la un lucru plin de amintiri. Relațiile dintre ele fără ca să-și întindă prea mult rădăcinile în adâncul ființei lor, aveau o nuanță de intimitate.",
    "După amiezele de obicei și le petreceau împreună. Mici observații asupra cunoscuților, amănunte surprinse ici colo, glume de o savoare particulară numai pentru dânsele le făceau întâlnirile plăcute...",
    "Cu atât mai mare fu amărăciunea Ortansei, când venind la o astfel de întâlnire și zărind-o pe Marcela la fereastă o văzu retrăgându-și în acelaș timp capul după perdea. Nu era sigură însă de semnificația acestui gest și sună la ușa ce-i era atât de cunoscută.",
    "In loc de fuga zglobie din antret, ea auzi de data aceasta un pas apăsat. Era mama Marcelei.",
    "Ortansa înainte de-a o auzi vorbind, simțea cum se roșește. Știa par-că la ce trebue să se aștepte.",
    "Și într-adevăr,fixând-o cu o privire fără milă, aceia rosti silabisând:",
    "—Marcela nu e acasă...",
    "Tânăra fată se retrase confuză.",
    "Ce rușine ! Ea simțea acum în jurul ei ca niște ghiare ce s-ar fi apropiat din ce în ce mai mult ca să-i intre în carne.",
    "Și se înspăimântă nu pentru dânsa, ci pentru buna ei mătușă. Grija bolnavei era puntea prin care se simțea legată de lume.",
    "Altfel ce i-ar fi păsat de meschinăriile semenilor săi ? ce i-ar fi păsat de felul cum o judecau aceștia?",
    "Și în spaima ei ea ar fi vrut să aibă un sprijin, un braț care s-o susție și fără voe gândurile-i se îndreptau spre Adrian ca spre un frate. De aceia încercase ca la cazin o împăcare.",
    "Totul era în zadar însă. Fapta ei trebuea să-și epuizeze fatal toate consecințele, după cum când aruncăm o peatră în apă cu nimic n-am putea opri formarea cercurilor din ce în ce mai depărtate !",
    "Izolându-se și. ne-mai-părăsindu-și mătușa, Ortansa se hotărî să reânceapă felul de viață al adolescenței sale.",
    "Ca și atunci sufletul ei era măcinat de tristețe ; ca și atunci voia să-și treacă orele pe terasă privind marea care-i era cu atât mai scumpă, cu cât suferea din cauza ei ! Cât timp entuziasmul îi era neânfrănat mișcându-se și trăind în atingerea valurilor, ea o adora cu fiorii timpului, cu lâncezelile clipelor de voluptate ; acuma însă când răutatea oamenilor o înconjura cu gratii de colivie, ea își înălța doar sufletul spre idealul ei într’o emanare mistică și neântreruptă ca o coloană de fum alb...",
    "O ! acuma i-ar fi fost indeferent dacă Adrian ar fi rămas totdeauna lângă ea căci idealul ei părea că-și lepădase forma pământească pe care nu putea s-o poarte și în forma lui eterizată, abstractă nu excludea compromisul legăturilor permise de societate. Intrucât ar fi putut s-o împiedece prezența cuiva, ca în mintea ei să-și închipue că gustă însăși iubirea universală răspândită câte puțin în toate inimele, că se dă tuturor și pretutindeni ?",
    "..Să-și închipue numai, de oarece dorințele ei se lovesc de suliți amenințătoare, de oarece nu vrea să fie fericită cu prețul sacrificiului ființei celei mai apropiate, a mătușei sale !",
    "Făcuse acum experiența. Știa că poate să se aștepte la lovituri din ce în ce mai crude. O presimțire îi ferestruia nervii. Și în pustiul tristeței sale simțea un punct mai dureros, o rană mai adâncă, un loc unde se încrucișau par-că toate drumurile dezolatoare...",
    "O, numai aceasta n’ar fi vrut !",
    "Totuși și aceasta a trebuit să se întâmple.",
    "Într-o zi un țipăt vibrator de agonie răsună în toate încăperile casei.",
    "Ortansa îl auzi de pe terasă.",
    "Palidă, neputând nici să respire, ea abea avu putere să coboare scările până jos în odaea mătușei sale. Aici ea privi cu un ochi ce par-că nu înțelegea, trupul înțepenit al doamnei Cortez : o mână apăsând pieptul și cealaltă crispată pe hârtia unei scrisori..."
  ],
  "21": [
    "O înmormântare în Constanța ! Soarele râde, marea râde, femeile râd și carul trece încet, furișându-se ca o glumă macabră în procesiunea unei zile de bătae de flori...",
    "— Cine a murit ?",
    "— O femeie ?",
    "— A fost tânără ?",
    "— De ce a murit?",
    "..Și râsetele abea se opresc într-un zâmbet, pentru ea peste o clipă să izbucnească iarăși nepăsătoare.",
    "Fluxul de viață e atât de puternic în mediul acesta ce-i e favorabil, în cât moartea își pierde însemnătatea, devine un fapt banal! E o dovadă că numai trăind cu toate fibrele ființei noastre și din toate puterile suportăm cu ușurință ideia de a nu mai fi noi. Avem atunci intuiția vieței noastre continuate în formele străine ale dezagregărei!",
    "— I-a murit mătușa, spunea locotenentul Zornici unui camarad. Să vezi acum ce viață o să ducă ! Eu îmi închipui că trebue să-i pară bine.",
    "— Probabil, căci nici nu plânge !",
    "Intr-adevăr Ortansa nu plângea. Ochii ei măriți peste măsură și decolorați, asemeni unor goluri luminoase în orbite, fixau sicriul. Doar părul ei strălucind în soare îi cădea ca o beteală de mireasă pe rochia cernită. O mireasă a durerei...",
    "— Păcat de ea, șopti George Danielescu. E cu adevărat foarte frumoasă.",
    "Adrian tremura din tot corpul. Remușcarea îi flagela inima. El strângea brațul prietenului său și de pe buze îi eșiau vorbe șovăitoare :",
    "— A murit, a murit..",
    "Și în gândul lui își șoptea:",
    "— Am omorât-o, am omorât-o !",
    "Ortansa pășea aproape de carul funebru și în urma ei câteva cunoștinți și câteva prietene de ocazie formau un grup puțin numeros.",
    "Ea nu se gândea la nimic; dar un cuvânt, o reunire de silabe o obseda, îi umbla în creier ca o limbă de clopot:",
    ",Singură, era singură‘..",
    "Sentimentul singurătăței se manifesta însă izolat, aparte, în afara felului ei de-a fi, fără legătura ce ar fi făcut-o în alte împrejurări cu ideile-i de predilecție.. Singurătatea ei însemna pierderea ce suferise, deci cela ce-o obseda era doar concretul durerei sale.",
    "Adrian fără să-și dea seama, se alătură de convoi. Stupefiat, urmări toate peripețiile înmormântării.",
    "Strigătele de-asupra gropii, plângerile sfâșietoare îi impresionau nervii ca scrijilatul pilei printre dinții unui ferestrău.",
    "— De ce venise până aici ? Ce voia să facă ? Nu mai putea îndrepta nimic; s-a isprăvit!..",
    "Clopotele încetară să sune. Bulgării cădeau c-un zgomot înăbușit pe sicriul de lemn. Preotul spunea câteva cuvinte fetei îndoliate, vrând s-o îndepărteze de mormânt. Seara cobora alene..",
    "Încet, încet Ortansa se întorcea acasă.",
    "Adrian o urmărea de departe cu aceiași atitudine cu care urmărise convoiul.",
    "Ajunsă la locuința sa, ea se opri în fața ușei. Părea că abea acum observă perzistența tânărului și-l așteptă,",
    "Când fu aproape, ea îi spuse încet :",
    "— Iți mulțumesc Adriane, ai fost până la cimitir...",
    "El îi strânse mâna în tăcere.",
    "Apoi după o pauză:",
    "— De ce nu-i nimeni acuma cu tine ?",
    "— Nu mai am pe nimeni în lume, șopti ea.",
    "— Dar prietena ta Marcela ?",
    "Ortansa plecă ochii făcând un gest evasiv:",
    "— Să intrăm dacă vreai...",
    "Adrian o urmă și închise ușa după dânsul. După ce tânăra fată aprinse lampa și aruncă o privire în juru-i, un hohot de plâns îi zgudui tot trupul.",
    "— Din vina mea, strigă dânsa, din vina mea! Biata mătușica așa de bună, așa de bună..",
    "Adrian simțea din nou vocea remușcărei; totuși faptul că Ortansa lua asupră-și păcatul acestei morți, îl ușura par-că. Și recunoștința ca drojdia ce face să crească aluatul făcea să-i crească dragostea nestinsă.",
    "— Ortanso, murmură, el îndurerat, eu tot te iubesc !",
    "— E prea târziu pentru mine Adrian; am greșit, acuma văd ! Viața îmi apărea ca un foc de artificii, ca o inundație de lumină. Voiam să înot în iubire.. Cum înotam în valurile mării, așa voiam să înot în iubire! Am văzut însă pe urmă că tot ceia ce ceream de afară, nu era decât în mine; căci eu proectam doar sufletul meu ca un film de cinematograf pe ziduri reci și brutale de închisoare.. O, ce crud m-am lovit de aceste ziduri!",
    "—Nu ți-am prezis eu toate acestea Ortanso? Nu ți-am spus că ceia ce voiai tu era imposibilul? De ce nu m-ai ascultat?",
    "— Speram totuși ! Avântul mă purta pe aripele-i ușoare, Voiam să fiu fericită și n-am crezut că ceia ce era atât de natural pentru mine, ceia ce pornea dintr-o dispoziție a firei mele, putea să fie un fapt care să egaleze pumnalul ucigașului. Voiam fericirea cu prețul jertfei mele dar nu cu prețul ființei cele mai scumpe.. Moartea ei mi-a luat pentru totdeauna puterea. Totdeauna o voi avea în față ca un semn fatidic ! Visul meu e îngropat pe veci; nu mai sunt de cât sărmană fată care a apucat pe un drum rău...",
    "..i auzind aceste vorbe, crezând în realitatea unei prefaceri survenite în sufletul iubitei sale, Adrian binecuvânta moartea aceasta, binecuvânta înrăurirea-i salvatoare."
  ]
}